Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/VLS_*.lproj/Localizable.strings
Languages: be

source: <p><strong>Specifies what (if anything) Tunnelblick does to modify DNS settings while the VPN is connected.</strong> The choices are:<ul><li><strong>Do not set nameserver</strong>: Nothing is done.<br></li><li><strong>Set nameserver</strong>: Tunnelblick uses its standard script to handle DNS and WINS settings. This is usually the best choice. It changes DNS and WINS settings according to instructions provided by OpenVPN. DNS and WINS settings that have been set manually will not be changed unless "Allow changes to manually-set network settings" has been selected in the "Advanced" settings window<br></li><li><strong>Set nameserver (3.1)</strong>: Tunnelblick uses the script from Tunnelblick 3.1 to handle DNS and WINS settings.<br></li><li><strong>Set nameserver (3.0b10)</strong>: Tunnelblick uses the script from Tunnelblick 3.0b10 to handle DNS and WINS settings.<br></li><li><strong>Set nameserver (alternate 1)</strong>: Tunnelblick uses an alternate script to handle DNS and WINS settings.<br></li></ul>
be: <p><strong>Geeft aan welke wijzigingen Tunnelblick (zo nodig) maakt aan de DNS-instellingen bij het opzetten van een VPN-verbinding.</strong> Beschikbare opties zijn:<ul><li><strong>Nameserver niet configureren</strong>: Er worden geen wijzigingen gemaakt.<br></li><li><strong>Nameserver configureren</strong>: Tunnelblick gebruikt het standaardscript om de DNS en WINS instellingen aan te passen. Dit is meestal de beste keuze. De DNS- en WIN-instellingen worden aangepast volgens de instructies van OpenVPN. Handmatig gemaakte DNS- en WINS-instellingen worden niet aangepast, behalve als "Sta wijzigingen voor handmatige ingestelde netwerk instellingen toe" geselecteerd is in de "Geavanceerd" sectie van het instellingenscherm<br></li><li><strong>Nameserver configureren (3.1)</strong>: Tunnelblick maakt gebruik van het script uit Tunnelblick 3.1 om de DNS en WINS instellingen aan te passen.<br></li><li><strong>Nameserver configureren (3.0b10)</strong>: Tunnelblick maakt gebruik van het script van Tunnelblick 3.0b10 om de DNS- en WINS-instellingen aan te passen.<br></li><li><strong>Nameserver configureren (alternatief 1)</strong>: Tunnelblick maakt gebruik van een alternatief script om de DNS- en WINS-instellingen aan te passen.<br></li></ul>

source: <p><strong>Specifies what Tunnelblick does when the VPN <em>unexpectedly</em> disconnects</strong> (for example, if OpenVPN crashes or loses its connection to the VPN and is set up to stop when that happens). The choices are:</p><ul><li><strong>Do nothing</strong><br></li><li><strong>Reset primary interface</strong>: Tunnelblick resets the primary network interface by issuing 'ipconfig down; ipconfig up' commands to the interface. This can be helpful when a configuration fails to restore network settings properly after a disconnection.<br></li><li><strong>Disable network access ("Kill Switch")</strong>: Tunnelblick cuts off all network access (local and Internet) by turning off Wi-Fi and disabling all other network services. This can help ensure that nothing leaks out of the computer except through the VPN. If Tunnelblick has disabled network access a menu command to re-enable all access that was disabled will be available from the Tunnelblick icon in the menu bar. You can also re-enable Wi-Fi by turning it on, or re-enable other network services in System Preferences : Network. <strong>This setting may not work properly when more than one VPN is connected simultaneously.</strong></li></ul>
be: <p><strong>Specificeert wat Tunnelblick doet wanneer de VPN <em>onverwacht</em> verbreekt</strong> (bijvoorbeeld, als OpenVPN crasht of de verbinding met de VPN verliest en ingesteld is om te stoppen wanneer dat gebeurt). De keuzes zijn:</p><ul><li><strong>Niets doen</strong><br></li><li><strong>Primaire Interface herstellen</strong>: Tunnelblick herstelt de primaire netwerkinterface door 'ipconfig down; ipconfig up' commando's naar de interface te sturen. Dit kan helpen wanneer een configuratie er niet in slaagt netwerkinstellingen te herstellen na verbreken van de verbinding.<br></li><li><strong>Netwerktoegang uitschakelen ("Dodemansknop")</strong>: Tunnelblick verbreekt alle toegang tot het netwerk (lokaal en Internet) door Wi-Fi en alle andere netwerkdiensten uit te schakelen. Dit kan ervoor zorgen dat niets uit de computer lekt behalve via de VPN. Als Tunnelblick toegang tot het netwerk heeft uitgeschakeld zal er een menu-commando beschikbaar komen bij het Tunnelblick pictogram in de menubalk, waarmee alle uitgeschakelde toegang weer ingeschakeld kan worden. U kunt Wi-Fi ook weer herstellen door het aan te zetten, of andere netwerkdiensten weer inschakelen in Systeemvoorkeuren : Netwerk. <strong>Deze instelling werkt mogelijk niet goed indien er meer dan één VPN tegelijkertijd is verbonden.</strong></li></ul>

source: <p><strong>Specifies what Tunnelblick does when the VPN disconnects <em>as expected</em></strong> (for example, a "Disconnect" menu item or button is clicked). The choices are:</p><ul><li><strong>Do nothing</strong><br></li><li><strong>Reset primary interface</strong>: Tunnelblick resets the primary network interface by issuing 'ipconfig down; ipconfig up' commands to the interface. This can be helpful when a configuration fails to restore network settings properly after a disconnection.<br></li><li><strong>Disable network access ("Kill Switch")</strong>: Tunnelblick cuts off all network access (local and Internet) by turning off Wi-Fi and disabling all other network services. This can help ensure that nothing leaks out of the computer except through the VPN. If Tunnelblick has disabled network access a menu command to re-enable all access that was disabled will be available from the Tunnelblick icon in the menu bar. You can also re-enable Wi-Fi by turning it on, or re-enable other network services in System Preferences : Network. <strong>This setting may not work properly when more than one VPN is connected simultaneously.</strong></li></ul>
be: <p><strong>Geeft aan wat Tunnelblick doet wanneer het VPN <em>als verwacht</em> verbreekt</strong> (bijvoorbeeld, een "Verbreken" menuoptie of knop is ingedrukt). De keuzes zijn:</p><ul><li><strong>Niets doen</strong><br></li><li><strong>Primaire Interface herstellen</strong>: Tunnelblick herstelt de primaire netwerkinterface door 'ipconfig down; ipconfig up' commando's naar de interface te sturen. Dit kan helpen wanneer een configuratie er niet in slaagt netwerkinstellingen te herstellen na verbreken van de verbinding.<br></li><li><strong>Netwerktoegang uitschakelen ("Dodemansknop")</strong>: Tunnelblick verbreekt alle toegang tot het netwerk (lokaal en Internet) door Wi-Fi en alle andere netwerkdiensten uit te schakelen. Dit kan ervoor zorgen dat niets uit de computer lekt behalve via het VPN. Als Tunnelblick toegang tot het netwerk heeft uitgeschakeld zal er een menu-commando beschikbaar komen bij het Tunnelblick pictogram in de menubalk waarmee alle uitgeschakelde toegang weer ingeschakeld kan worden. U kunt Wi-Fi ook weer herstellen door het aan te zetten, of andere netwerkdiensten weer inschakelen in Systeemvoorkeuren : Netwerk. <strong>Deze instelling werkt mogelijk niet goed indien er meer dan één VPN tegelijkertijd is verbonden.</strong></li></ul>

source: <p><strong>Specifies when Tunnelblick should connect to the VPN.</strong></p><p>"When computer starts" may only be used with "Shared" configurations.</p>
be: <p><strong>Geeft aan wanneer Tunnelblick zou moeten verbinden met het VPN.</strong></p><p>"Tijdens opstarten van computer" mag alleen gebruikt worden met "Gedeelde" configuraties.</p>

source: <p><strong>When checked</strong>, IPv6 will be disabled.</p> <p>Disabling IPv6 is often recommended because many VPN configurations do not guard against information leaks caused by the use of IPv6. Most Internet access works fine without IPv6.</p> <p><strong>When not checked</strong>, IPv6 will not be disabled.</p> <p><strong>This checkbox is disabled</strong> when using a 'tap' connection because it cannot be enforced on a 'tap' connection .</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal IPv6 uitgeschakeld worden.</p> <p>IPv6 uitschakelen is meestal aan te raden omdat veel VPN configuraties niet beschermen tegen het lekken van informatie veroorzaakt door het gebruik van IPv6. De meeste internetverbindingen werken prima zonder IPv6.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal IPv6 niet uitgeschakeld worden.</p> <p><strong>Deze checkbox is uitgeschakeld</strong> wanneer een 'tap' verbinding wordt gebruikt, omdat het niet afgedwongen kan worden op een 'tap' verbinding.</p>

source: <p><strong>When checked</strong>, IPv6 will be enabled.</p> <p><strong>When not checked</strong>, IPv6 will not be enabled.</p> <p>Disabling IPv6 is often recommended because many VPN configurations do not guard against information leaks caused by the use of IPv6. Most Internet access works fine without IPv6.</p> <p><strong>This checkbox is disabled</strong> for Tun configurations.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal IPv6 ingeschakeld worden.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal IPv6 niet ingeschakeld worden.</p> <p>IPv6 uitschakelen is meestal aan te raden omdat veel VPN configuraties niet beschermen tegen het lekken van informatie veroorzaakt door het gebruik van IPv6. De meeste internetverbindingen werken prima zonder IPv6.</p> <p><strong>Deze checkbox is uitgeschakeld</strong> voor Tun configuraties.</p>

source: <p><strong>When checked</strong>, OpenVPN will modify DNS and other settings after it sets up routing for the VPN instead of before setting up the routing.</p> <p><strong>When not checked</strong>, OpenVPN will modify DNS and other settings before it sets up routing for the VPN, instead of after setting up the routing. This can cause DNS failures or delays if the routes take a long time to set up -- for example, if there are many routes to set up.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal OpenVPN de DNS en andere instellingen wijzigen nadat de routing voor de VPN is ingesteld in plaats van ervoor.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal OpenVPN de DNS en andere instellingen wijzigen voordat de routing voor de VPN is ingesteld in plaats van erna. Dit kan resulteren in het falen van de DNS of vertragingen indien het te lang duurt om de routingen in te stellen -- bijvoorbeeld als er veel routeringen op gezet moeten worden.</p>

source: <p><strong>When checked</strong>, OpenVPN will run a test to determine the maximum MTU size for the connection. The test starts each time a connection is made, and can take several minutes. Test results appear in the Tunnelblick log.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal OpenVPN een test uitvoeren om de maximum MTU grootte voor de verbinding te bepalen. De test zal iedere keer starten wanneer er een verbinding wordt gemaakt en kan enkele minuten duren. Testresultaten zullen verschijnen in het Tunnelblick log.</p>

source: <p><strong>When checked</strong>, Tunnelblick will check for updates to beta versions.</p> <p><strong>When not checked</strong>, Tunnelblick will check for updates to stable versions.</p><p><strong>This checkbox is disabled</strong> and checked when using a beta version.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal Tunnelblick controleren op updates naar beta versies.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal Tunnelblick controleren op updates naar stabiele versies.</p><p><strong>Deze checkbox is uitgeschakeld</strong> en aangevinkt wanneer een beta versie wordt gebruikt.</p>

source: <p><strong>When checked</strong>, Tunnelblick will check for updates when launched and periodically thereafter.</p><p><strong>This checkbox is disabled</strong> and un-checked when 'Inhibit automatic update checking and IP Address checking' is checked.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal Tunnelblick controleren op updates tijdens opstarten en daarna periodiek.</p><p><strong>Deze checkbox is uitgeschakeld</strong> en niet aangevinkt wanneer 'Voorkom automatische controle op updates en IP Adressen' is aangevinkt.</p>

source: <p><strong>When checked</strong>, Tunnelblick will determine the computer's apparent public IP address before and after the VPN is connected and warn if the IP address does not change.</p> <p>The tunnelblick.net website will be accessed to perform this function. The access is usually done via https: using the tunnelblick.net name, except that if that access fails, access is attempted using http: and the IP address of the website.</p> <p><strong>When not checked</strong>, Tunnelblick does not check for IP address changes and does not warn if the IP address does not change after the VPN is connected.</p>
be: <p><strong>Wanneer aangevinkt </strong>, zal Tunnelblick bekijken of het zichtbare IP adres van de computer voor en na de verbinding met de VPN verandert en waarschuwen indien dit niet het geval is.</p> <p>De tunnelblick.net website zal benaderd worden om deze functie uit te voeren. De toegang wordt gewoonlijk gemaakt via https: en de naam tunnelblick.net, behalve als de toegang faalt. In dat geval wordt geprobeerd een verbinding te maken via http: en het IP adres van de website.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal Tunnelblick geen IP wijzigingen controleren en geen waarschuwing geven als het adres niet wijzigt nadat de VPN is verbonden.</p> Context | Request Context

source: <p><strong>When checked</strong>, Tunnelblick will instruct OpenVPN to route all IPv4 traffic through the VPN server.</p> <p><strong>When not checked</strong>, by default OpenVPN will use the VPN only for traffic that is destined for the VPN's network. All other traffic will use the normal Internet connection without going through the VPN. OpenVPN's default behavior may be changed by the OpenVPN configuration or the VPN server and cause all IPv4 traffic to be routed through the VPN server as if this checkbox had been checked. </p>
be: <p><strong>Wanner aangevinkt</strong>, zal Tunnelblick OpenVPN instrueren om alle IPv4 verkeer door de VPN server te geleiden.</p> <p><strong>Wanner niet aangevinkt</strong>, per standaard zal OpenVPN enkel de VPN gebruiken voor verkeer bedoeld voor het VPN Netwerk. Al het andere verkeer zal de gewone internet verbinding gebruiken zonder door de VPN te gaan. Het standaard OpenVPN gedrag kan gewijzigd worden in de OpenVPN configuratie of de VPN server en er de oorzaak van wordt dat alle IPv4 verkeer geleid wordt door de VPN server zoals deze functie aangevinkt werd.</p>

source: <p><strong>When checked</strong>, Tunnelblick will watch for and react to changes in network settings (for example, changes caused by DHCP renewals or switching Internet connections) to attempt to keep the VPN connected. Tunnelblick's default actions when network settings change usually work well, but you may specify different actions on the 'While Connected' tab of the 'Advanced' settings window.</p> <p><strong>When not checked</strong>, Tunnelblick will ignore network changes.</p> <p><strong>This checkbox is disabled</strong> when 'Set DNS/WINS' is not set to 'Set nameserver' or 'Set nameserver (3.1)'.</p>
be: <p><strong>Wanneer aangevinkt</strong>, Tunnelblick zal kijken naar en reageren op veranderingen in de netwerkinstellingen (bijvoorbeeld, wijzigingen veroorzaakt door DHCP vernieuwingen of schakelende internet verbindingen) in een poging om de VPN verbinding te behouden. De standaard acties van Tunnelblick wanneer netwerkveranderingen optreden werken goed in de meeste gevallen, maar je kunt verschillende acties opgeven in de tab 'While Connected' of de 'Advanced' instelscherm.</p> <p><strong>Wanneer niet aangevinkt</strong>, Tunnelblick zal netwerk wijzigingen negeren.</p> <p><strong>Deze keuzebox is niet beschikbaar</strong> wanneer 'Set DNS/WINS' niet is ingesteld naar 'Set nameserver' of 'Set nameserver (3.1)'.</p>

source: <p><strong>When checked</strong>, VPN status windows for all 'active' configurations are displayed when the pointer is over the Tunnelblick icon.</p><p>'Active' configurations are configurations that you have attempted to connect since Tunnelblick was launched.</p><p><strong>This checkbox is disabled</strong> when 'Never Show' is selected above.</p>
be: <p><strong>Wanneer aangevinkt</strong>, wordt het VPN status scherm voor alle 'actieve' configuraties getoond als de muis over het Tunnelblick icoon wordt geplaatst.</p><p>'Actieve' configuraties zijn configuraties die sinds het opstarten van Tunnelblick zijn gebruikt om een verbinding te maken.</p><p><strong>Dit keuzevak is gedeactiveerd</strong> als 'Toon nooit' hierboven is geselecteerd.</p>

source: <p><strong>When checked</strong>, a window will display Tunnelblick's progress while starting up.</p>
be: <p><strong>Wanneer aangevinkt</strong>, een venster zal Tunnelblick's voortgang tonen tijdens opstarten.</p>

source: <p><strong>When checked</strong>, all configurations will share the same username, password, and/or private key.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zullen alle configuraties dezelfde gebruikersnaam, wachtwoord en/of privé sleutel gebruiken.</p>

source: <p><strong>When checked</strong>, configurations that are inside folders are shown in submenus of the Tunnelblick menu.</p> <p><strong>When not checked</strong>, configurations that are inside folders are shown in the Tunnelblick menu.</p>
be: <p><strong>Wanneer aangevinkt</strong>, configuraties welke in de mappen aanwezig zijn worden getoond in de submenu's van het Tunnelblick menu.</p> <p><strong>Wanneer niet aangevinkt</strong>, configuraties welke in de mappen aanwezig zijn worden getoond in het Tunnelblick menu.</p>

source: <p><strong>When checked</strong>, if the VPN disconnects unexpectedly, Tunnelblick will attempt to reconnect it.</p> <p><strong>When not checked</strong>, Tunnelblick will not try to reconnect a VPN if it disconnects unexpectedly.</p>
be: <p><strong>Wanneer aangevinkt</strong>, indien de VPN onverwacht onderbreekt, zal Tunnelblick proberen opnieuw te verbinden.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal Tunnelblick niet opnieuw proberen om met een VPN te verbinden indien de verbinding onverwachts verbreekt.</p>

source: <p><strong>When checked</strong>, network settings which were set manually may be changed when the VPN connects. This will only happen if changes are specified by options in the OpenVPN configuration file or from the OpenVPN server.</p> <p><strong>When not checked</strong>, network settings which were set manually will not be changed when the VPN connects.</p>
be: <p><strong>Wanneer aangevinkt</strong>, network settings welke handmatig werden ingesteld kunnen gewijzigd zijn als de VPN connecter. Dit gebeurt alleen als wijzigingen zijn gespecificeerd door opties in het OpenVPN configuratie bestand of door de OpenVPN server.</p> <p><strong>Wanneer niet aangevinkt</strong>, network settings welke handmatig werden ingesteld zullen niet gewijzigd worden als de VPN connecteert.</p>

source: <p><strong>When checked</strong>, no automatic checking for updates or checking for IP address changes will be done, regardless of other settings. Note: both of these activities access the Tunnelblick website.</p> <p><strong>When not checked</strong>, automatic checking for updates will be done if enabled below, and checking for IP address changes will be done when connecting a configuration if the configuration's setting to do so is enabled.</p><p>See <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net] for details.</p><p>&nbsp;</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal, afhankelijk van andere instellingen niet automatisch worden gecontroleerd of er nieuwe versies zijn of op wijzigingen van het IP adres. Let op: voor deze acties wordt er informatie gestuurd naar de Tunnelblick website.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal er alleen automatisch worden gecontroleerd op nieuwe versies als dit hieronder is ingesteld. Op wijzigingen van het IP adres wordt gecontroleerd als er een verbinding wordt gemaakt met een configuratie waarvoor deze optie aan staat.</p><p>Zie <a href="https://tunnelblick.net/cPrivacy.html">Privacy en veiligheid</a> [tunnelblick.net] voor meer informatie..</p><p>&nbsp;</p>

source: <p><strong>When checked</strong>, the VPN status window is displayed even when the configuration is disconnected.</p><p><strong>This checkbox is disabled</strong> when 'Never Show' is selected above.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal het VPN status venster worden getoond zelfs wanneer u niet verbonden bent.</p><p><strong>Deze keuzebox is niet beschikbaar</strong> wanneer 'Nooit tonen' hierboven is geselecteerd.</p>

source: <p><strong>When checked</strong>, the VPN will be disconnected when switching to another user.</p> <p><strong>When not checked</strong>, the VPN will not be disconnected when switching to another user.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal de VPN verbroken worden wanneer je naar een andere gebruiker wisselt.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal de VPN niet worden verbroken wanneer je naar een andere gebruiker wisselt.</p>

source: <p><strong>When checked</strong>, the VPN will be disconnected when the computer goes to sleep.</p> <p><strong>When not checked</strong>, the VPN will stay connected when the computer goes to sleep.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal de VPN verbroken worden wanneer de computer in slaapstand gaat.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal de VPN verbonden blijven wanneer de computer in slaapstand gaat.</p>

source: <p><strong>When checked</strong>, the VPN will be reconnected when switching back to the current user if it was disconnected when a switch to another user was done.</p> <p><strong>When not checked</strong>, the VPN will not be reconnected when switching back to the current user.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal de VPN opnieuw verbonden worden wanneer er terug naar de huidige gebruiker wordt gewisseld, indien de verbinding verbroken was voordat er naar een andere gebruiker gewisseld werd.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal de VPN niet opnieuw verbonden worden wanneer er terug gewisseld wordt naar de huidige gebruiker.</p>

source: <p><strong>When checked</strong>, the VPN will be reconnected when the computer wakes up if it was disconnected when the computer went to sleep.</p> <p><strong>When not checked</strong>, the VPN will not be reconnected when the computer wakes up.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal de VPN herverbonden worden als de computer wakker wordt indien deze verbroken was toen de computer in slaapstand ging.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal de VPN niet herverbonden worden als de computer wakker wordt.</p>

source: <p><strong>When checked</strong>, the VPN-specified domain name will be added to the start of the search domain list.</p> <p><strong>When not checked</strong>, the search domain list will be replaced by the VPN-specified domain name.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal de VPN-specifieke domeinnaam toegevoegd worden aan het begin van de zoekdomein lijst.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal de zoekdomein lijst vervangen worden door de VPN-specifieke domeinnaam.</p>

source: <p><strong>When checked</strong>, the time since a connection was established is displayed in the Tunnelblick menu and in the title of the VPN Details window.</p>
be: <p><strong>Wanneer aangevinkt</strong>, zal de tijd vanaf de connectie worden getoond in het menu van Tunnelblick en in de titel van het VPN details venster.</p>
