Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/VLS_*.lproj/Localizable.strings
Languages: be

source: All OpenVPN processes have quit
be: Alle OpenVPN processen zijn gestopt

source: All configuration files have been removed. Tunnelblick must quit.
be: Alle configuratiebestanden zijn verwijderd. Tunnelblick moet beëindigd worden.

source: All configurations use %@ credentials
be: Alle configuraties gebruiken %@ aanmeldgegevens

source: An error (status %ld) occurred while trying to check the security of the %@ configuration. Please quit and relaunch Tunnelblick. If the problem persists, please reinstall Tunnelblick.
be: Er is een fout opgetreden (status %1$ld) tijdens de controle van de beveiliging van de %2$@ configuratie. Herstart Tunnelblick. Indien het probleem aanhoudt, herinstalleer dan Tunnelblick.

source: An error occurred while trying to launch %@
be: Er is een fout opgetreden bij het opstarten van %@

source: An error occurred while trying to revert to the secured (shadow) copy. See the Console Log for details.
be: Er deed zich een probleem voor tijdens het herstellen van de beveiligde (schaduw) kopie. Bekijk het console Log voor details.

source: An error occurred. See the Console Log for details.
be: Er is een fout opgetreden. Bekijk de Console Log voor meer informatie.

source: An internal Tunnelblick error occurred%@%@
be: Er is een interne Tunnelblick fout opgetreden%1$@%2$@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get attributes: %@
be: Er is een interne Tunnelblick fout opgetreden: fileIsReasonableSize: Kan attributen niet ophalen: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get size: %@
be: Er is een interne Tunnelblick fout opgetreden: fileIsReasonableSize: Kan grootte niet ophalen: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get type: %@
be: Er is een interne Tunnelblick fout opgetreden: fileIsReasonableSize: Kan type niet ophalen: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: invalid file type: %@
be: Er is een interne Tunnelblick fout opgetreden: fileIsReasonableSize: ongeldig bestandstype: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: path is nil
be: Er is een interne Tunnelblick fout opgetreden: fileIsReasonableSize: pad is nihil

source: Are you sure you do not want to convert OpenVPN configurations to Tunnelblick VPN Configurations? CONFIGURATIONS WILL NOT BE AVAILABLE IF YOU DO NOT CONVERT THEM!
be: Weet u zeker dat u de OpenVPN configuraties niet wilt omzetten naar Tunnelblick VPN Configuraties? CONFIGURATIES ZULLEN NIET BESCHIKBAAR ZIJN ALS U ZE NIET OMZET!

source: Are you sure you wish to delete the credentials (private key and/or username and password) for %ld configurations that are stored in the Keychain?
be: Weet u zeker dat u de aanmeldgegevens (privésleutel en/of gebruikersnaam en wachtwoord) wilt verwijderen voor %ld configuraties die zijn opgeslagen in de sleutelhanger?

source: Are you sure you wish to delete the credentials (private key and/or username and password) for '%@' that are stored in the Keychain?
be: Weet u zeker dat u de aanmeldgegevens (privésleutel en/of gebruikersnaam en wachtwoord) voor '%@' in de sleutelhanger wilt verwijderen?

source: Are you sure you wish to delete the credentials (private key and/or username and password) stored in the Keychain for '%@' credentials?
be: Weet u zeker dat u de aanmeldgegevens (privésleutel en/of gebruikersnaam en wachtwoord) wilt verwijderen uit de Sleutelhanger voor '%@' aanmeldgegevens?

source: Are you sure you wish to install configurations which can TAKE COMPLETE CONTROL OF YOUR COMPUTER?
be: Weet u zeker dat u configuraties wilt installeren welke de CONTROLE OVER DE COMPUTER VOLLEDIG KUNNEN OVERNEMEN?

source: Are you sure you wish to install configurations which might be able to TAKE COMPLETE CONTROL OF YOUR COMPUTER?
be: Weet u zeker dat u configuraties wilt installeren welke de CONTROLE OVER DE COMPUTER VOLLEDIG KUNNEN OVERNEMEN?

source: At line %lu of the OpenVPN configuration file: %@
be: Op lijn %1$lu van het OpenVPN configuratiebestand: %2$@

source: Backslash at end of line %u is not allowed
be: Een backslash aan het eind van regel %u is niet toegestaan

source: Cancelled trying to quit all OpenVPN processes
be: Het proberen te beëindigen van alle OpenVPN processen is geannuleerd

source: Cannot find configuration file at %@
be: Kon geen configuratiebestand vinden in %@

source: Cannot install configurations to either shared or private locations
be: Configuraties kunnen niet geïnstalleerd worden in publieke of privé locaties

source: Cannot uninstall configuration '%@' because it is not installed.
be: Configuratie '%@' kan niet worden verwijderd, omdat het niet geïnstalleerd is.

source: Computer sleep/wake
be: Computer inactief/actief

source: Configuration '%@' ('%@') will be ignored because its name contains characters that are not allowed. Characters that are not allowed: '%s'
be: Configuratie '%1$@' ('%2$@') zal genegeerd worden omdat de naam karakters bevat die niet zijn toegestaan. Karakters die niet zijn toegestaan: '%3$s'

source: Configuration '%@' already exists.
be: Configuratie '%@' bestaat al.

source: Configuration '%@' contains one or more scripts which may cause problems if you replace or uninstall the configuration while it is connected. Do you wish to replace the configuration?
be: Configuratie ' %@' bevat een of meer scripts die mogelijk problemen kunnen veroorzaken als u de configuratie gaat vervangen of verwijderen, terwijl deze is verbonden. Wilt u de configuratie vervangen?

source: Configuration '%@' is not secure. It should be reinstalled.
be: Configuratie '%@' is niet veilig. Het zou opnieuw geïnstalleerd moeten worden.

source: Configuration '%@' is not secure. Please reinstall Tunnelblick.
be: Configuratie '%@' is niet veilig. Installeer Tunnelblick opnieuw.

source: Configuration '%@' is not updatable because it could not be marked as 'updatable'.
be: Configuratie ' %@' is niet bijgewerkt, omdat het kon worden gemarkeerd als 'bijgewerkt'.

source: Configuration '%@' will be ignored because its name contains characters that are not allowed. Characters that are not allowed: '%s'
be: Configuratie '%1$@' zal genegeerd worden, omdat de naam karakters bevat die niet zijn toegestaan. Karakters die niet zijn toegestaan: '%2$s'

source: Configuration changes:
be: Configuratie wijzigingen:

source: Configurations are installed from files that are supplied to you by your network manager or VPN service provider. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them.) To install a configuration file, drag and drop it on the Tunnelblick icon in the menu bar or on the list of configurations in the 'Configurations' tab of the 'VPN Details' window. To install multiple configuration files at one time, select all the files and then drag and drop all of them.
be: Configuraties worden geïnstalleerd uit bestanden die aan u zijn geleverd door uw netwerkbeheerder of VPN-service provider. De extensies van de configuratiebestanden zijn van het type .tblk, .ovpn of .conf. (Er kunnen andere bestanden in verband gebracht worden met de configuratie die andere extensies hebben; negeer ze.) Om een configuratiebestand te installeren, sleep en zet het bestand neer op het Tunnelblick-icoon in de menubalk of op de lijst van configuraties in het tabblad 'Instellingen' van de 'VPN Details' venster. Om meerdere configuratie bestanden tegelijk te installeren, selecteert, sleept en zet men alle bestanden neer.

source: Configurations that are not part of Tunnelblick are set up to be installed when you install Tunnelblick.
be: Configuraties die geen onderdeel zijn van Tunnelblick zullen geïnstalleerd worden tijdens de installatie van Tunnelblick.

source: Connect:
be: Verbinding maken:

source: Connection:
be: Verbinding:

source: Converted OpenVPN configuration
be: Geconverteerde OpenVPN configuratie

source: Converting %@ at line %lu: %@
be: Converteren van %1$@ op lijn %2$lu: %3$@

source: Converting %@: %@
be: Converteren van %1$@: %2$@

source: Copied %@
be: Gekopieerd %@

source: Copied %@, removing CR characters
be: Gekopieerd %@, CR tekens verwijderen

source: Copyright © 2004-%@ Angelo Laub and others.
be: Copyright © 2004-%@ Angelo Laub en anderen.

source: Could not copy %@ to %@
be: Kon %1$@ niet naar %2$@ kopiëren

source: Could not create %@
be: Kon %@ niet maken

source: Could not delete %@
be: Kon %@ niet verwijderen

source: Could not find easy-rsa in Tunnelblick.app
be: Kon easy-rsa niet vinden in Tunnelblick.app

source: Could not find easy-rsa version information in Tunnelblick.app
be: Kon easy-rsa versie-informatie niet vinden in Tunnelblick.app

source: Could not get attributes of %@
be: Kon attributen van %@ niet verkrijgen

source: Could not get modification date of %@
be: Kon wijzigingsdatum van %@ niet verkrijgen

source: Could not resolve symbolic link at %@
be: Kan symbolische link %@ niet opzoeken

source: Could not set modification date of %@ to %@
be: Kon wijzigingsdatum van %1$@ niet zetten op %2$@

source: Did not need to modify configuration file; no path information to remove
be: Het was niet nodig om het configuratiebestand te wijzigen; geen pad informatie om te verwijderen

source: Do you wish to delete the %@ credentials?
be: Wilt u de %@ aanmeldgegevens verwijderen?

source: Do you wish to install the '%@' configuration so that all users can use it, or so that only you can use it?
be: Wilt u de configuratie '%@' installeren zodat alle gebruikers deze kunnen gebruiken of alleen u deze kunt gebruiken?

source: Do you wish to reinstall '%@' version %@?
be: Wilt u ' %1$@' versie %2$@ opnieuw installeren?

source: Do you wish to replace '%@' version %@ with version %@?
be: Wilt u '%1$@' met versie %2$@ vervangen door versie %3$@?

source: Do you wish to replace the '%@' configuration?
be: Wilt u de configuratie '%@' vervangen?

source: Do you wish to revert %ld configurations to their last secured (shadow) copy?
be: Wilt u %ld configuraties herstellen naar de laatst beveiligde (schaduw) kopie?

source: Do you wish to revert the '%@' configuration to its last secured (shadow) copy?
be: Wilt u de '%@' configuratie herstellen naar zijn meest recente beveiligde (schaduw) kopie?

source: Domain:
be: Domein:

source: Double-quote missing in line %u
be: Dubbele-quote ontbreekt in regel %u

source: Expected command not found for '%@'
be: Verwacht commando voor '%@' is niet gevonden

source: Expected path not found for '%@'
be: Het verwachte pad voor '%@' is niet gevonden

source: Failed to copy %@ to %@
be: Fout bij kopiëren van %1$@ naar %2$@

source: Failed to create folder at %@
be: Het maken van de map %@ is mislukt

source: Failed to create symlink to %@ at %@
be: Het maken van een link naar %1$@ op %2$@ is mislukt

source: Failed to set permissions on %@
be: Machtigingen instellen voor %@ mislukt

source: Fast User Switching
be: Snel wisselen van gebruiker

source: File '%@' appears to be UTF-16 encoded. All OpenVPN-related files must be plain text or UTF-8 files.
be: Bestand '%@' lijkt UTF-16 gecodeerd te zijn. Alle OpenVPN-gerelateerde bestanden moeten platte tekst of UTF-8 codering zijn.

source: File '%@' appears to be in 'rich text' format because it starts with a '{' character. All OpenVPN-related files must be 'plain text' or 'UTF-8' files.
be: Bestand ' %@' lijkt te zijn gemaakt in 'rich text' formaat omdat het begint met een ' {' karakter. Alle OpenVPN gerelateerde bestanden moeten 'plain text' of 'UTF-8' bestanden zijn.

source: File '%@' contains one or more NUL characters.
be: Bestand '%@' bevat een of meer NUL karakters.

source: File '%@' ends with a backslash, which is not allowed.
be: Bestand ' %@' eindigt met een backslash, wat niet is toegestaan.

source: File '%@' has an extension which is not known to Tunnelblick.
be: Bestand ' %@' heeft een extensie die niet bekend is bij Tunnelblick.

source: File '%@' is missing
be: Bestand ' %@' ontbreekt

source: File '%@' is not a plain text or UTF-8 file.
be: File '%@' is geen platte tekst of UTF-8 bestand.

source: File '%@' is too short (%lu bytes)
be: Bestand '%1$@' is te kort (%2$lu bytes)

source: File is too large: %@
be: Bestand is te groot: %@

source: Icon:
be: Icoon:

source: In %@: There are no OpenVPN configurations to install.
be: In %@: Er zijn geen OpenVPN configuraties te installeren.

source: In the OpenVPN configuration file for '%@' at line %lu: %@
be: In het OpenVPN configuratiebestand voor ' %1$@' op lijn %2$lu: %3$@

source: In the OpenVPN configuration file for '%@': %@
be: In het OpenVPN configuratiebestand voor ' %1$@': %2$@

source: Installation failed: %@
be: Installatie mislukt: %@

source: Installation finished successfully.
be: Installatie succesvol afgerond.

source: Installing and securing Tunnelblick %@...
be: Tunnelblick %@ installeren en beveiligen…

source: Installing configurations is not allowed
be: Installeren van configuraties is niet toegestaan

source: Internal error: commentOutLines: line %lu does not exist
be: Interne fout: commentOutLines: regel %lu bestaat niet

source: Invalid value '%@' for '%@' in %@
be: Ongeldige waarde ' %1$@' voor ' %2$@' in %3$@

source: Keyboard shortcut:
be: Toetsencombinatie:

source: Last checked: %@
be: Laatste controle: %@

source: Line %d of file '%@' contains a non-printable character (0x%02X) which is not allowed.
be: Lijn %1$d van bestand "%2$@" bevat een niet afdrukbaar teken (0 x %3$X) deze is niet toegestaan.

source: Maximum log display size:
be: Maximale grootte van logweergave:

source: Missing CFBundleIdentifier or CFBundleVersion in Info.plist for %@ This VPN Configuration is enclosed in an updatable outer VPN Configuration, so it must include its own CFBundleIdentifier and CFBundleVersion.
be: Er ontbreken CFBundleIdentifier of CFBundleVersion in Info.plist voor %@ Deze VPN-configuratie is ingesloten in een bijgewerkt buitenste VPN-configuratie en moet een eigen CFBundleIdentifier en CFBundleVersion bevatten.

source: Missing Info.plist for %@ This VPN Configuration is enclosed in an updatable outer VPN Configuration, so it must include an Info.plist.
be: Ontbrekende Info.plist voor %@ De VPN-configuratie is ingesloten in een bijgewerkt buitenste VPN-configuratie, dus moet de configuratie een info.plist bevatten.

source: Modified configuration file to remove path information
be: het configuratiebestand aangepast om de pad informatie te verwijderen

source: Multiple simultaneous connections would be created (%d with 'Set nameserver', %d without 'Set nameserver').
be: Meerdere gelijktijdige verbindingen zouden worden gemaakt (%1$d met 'Set nameserver', %2$d zonder 'Set nameserver').

source: Named Credentials
be: Benoemde aanmeldgegevens

source: Names may not include any of the following characters: %s
be: Namen mogen geen van de volgende karakters bevatten: %s

source: Names may not include any of the following characters: %s %@
be: Namen mogen géén van de volgende karakters bevatten: %1$s %2$@

source: NetBIOS name:
be: NetBIOS naam:

source: Network access cannot be disabled after disconnecting for some or all of the selected configurations because they include 'user' and/or 'group' options. Those options will cause OpenVPN to not be running as root during disconnection, so it will not be able to disable network access. The configurations that contain 'user' and/or 'group' are: %@
be: Netwerktoegang kan niet uitgeschakeld worden na verbreken van de verbinding voor sommige of alle van de geselecteerde configuraties omdat ze 'gebruiker' en/of 'groep' opties bevatten. Deze opties hebben als gevolg dat OpenVPN niet als root uitgevoerd zal worden tijdens verbreken van de verbinding, waardoor het niet in staat zal zijn om netwerktoegang uit te schakelen. De configuraties die 'gebruiker' en/of 'groep' bevatten zijn: %@

source: Network access was disabled when a VPN disconnected.
be: Netwerktoegang werd uitgeschakeld toen een VPN werd verbroken.

source: Network access was disabled when a VPN disconnected. Do you wish to re-enable network access?
be: Netwerktoegang werd uitgeschakeld toen een VPN werd verbroken. Wilt u netwerktoegang opnieuw inschakelen?

source: Network setting
be: Netwerkinstelling

source: No 'TBPackageVersion' in %@
be: Geen 'TBPackageVersion' in %@

source: No path to easy-rsa. The most likely cause is a problem with the 'easy-rsaPath' preference
be: Geen pad naar easy-rsa. De meest waarschijnlijke oorzaak is een probleem met de 'easy-rsaPath' voorkeur

source: Non-array value for '%@' in %@
be: Non-array waarde voor '%1$@' in %2$@

source: Non-boolean value for '%@' in %@
be: Non-boolean waarde voor '%1$@' in %2$@

source: Non-integer value for '%@' in %@
be: Geen integerwaarde voor ' %1$@' in %2$@

source: Non-string value for '%@' in %@
be: Non-string waarde voor '%1$@' in %2$@

source: Non-string value for an item in '%@' in %@
be: Non-string waarde voor een item in '%1$@' in %2$@

source: None of the %ld selected configurations have any credentials (private key or username and password) stored in the Keychain.
be: Geen van de %ld geselecteerde configuraties heeft aanmeldingsgegevens (privé sleutel of gebruikersnaam en wachtwoord) opgeslagen in de sleutelhanger.

source: Not a .ovpn or .conf: %@
be: Geen .ovpn of .conf: %@

source: Not replacing an existing configuration, so configuration '%@' cannot use 'TBKeepExistingFilesList'
be: Niet ter vervanging van een bestaande configuratie, de configuratie '%@' kan 'TBKeepExistingFilesList' niet gebruiken.

source: On expected disconnect:
be: Verbinding verwacht verbroken:

source: On unexpected disconnect:
be: Verbinding onverwacht verbroken:

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate all OpenVPN processes?
be: Eén of meerdere OpenVPN processen zijn actief, maar niet bekend bij Tunnelblick. Indien u geen OpenVPN actief heeft buiten Tunnelblick, betekent dit doorgaans dat een eerdere instantie van Tunnelblick niet in staat was om ze netjes te stoppen en u ze dus zelf moet beëindigen. Ze zullen waarschijnlijk de werking van Tunnelblick negatief beïnvloeden. Wilt u alle OpenVPN processen beëindigen?

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate them?
be: Er zijn een of meer OpenVPN-processen actief die niet gekend zijn door Tunnelblick. Indien u OpenVPN niet afzonderlijk van Tunnelblick heeft geactiveerd, betekent dit meestal dat Tunnelblick voordien reeds werd opgestart maar het deze processen niet heeft kunnen beëindigen. U dient deze processen zelf te beëindigen. Ze kunnen de werking van Tunnelblick verstoren. Wilt u ze beëindigen?

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. They can be terminated in the 'Activity Monitor' application.
be: Eén of meerdere OpenVPN processen zijn actief maar niet bekend bij Tunnelblick. Indien u geen OpenVPN actief heeft buiten Tunnelblick, betekent dit doorgaans dat een eerdere instantie van Tunnelblick niet in staat was om de OpenVPN processen netjes te stoppen, u moet ze zelf beëindigen. De OpenVPN processen zullen waarschijnlijk de werking van Tunnelblick negatief beïnvloeden. Ze kunnen beëindigd worden in de 'Activiteitenweergave' applicatie.

source: One or more VPN configurations that are being updated include programs which will run as root when you connect to a VPN. They are able to TAKE COMPLETE CONTROL OF YOUR COMPUTER. YOU SHOULD NOT INSTALL THESE CONFIGURATIONS UNLESS YOU TRUST THEIR AUTHOR. Do you trust the author of the configurations and wish to install them?
be: Een of meer VPN configuraties welke geïnstalleerd wordt bevat programma's welke als root zullen draaien bij het verbinding maken met een VPN. De scripts kunnen de TOTALE CONTROLE VAN DE COMPUTER OVERNEMEN. INSTALLEER DEZE CONFIGURATIES NIET, TENZIJ DE AUTEUR WORDT VERTROUWD. Vertrouwd u de auteur van de configuraties en wilt u ze installeren?

source: One or more VPN configurations you are installing include OpenVPN options that were not recognized by Tunnelblick. That may be an error in the configuration or an error in Tunnelblick, or the configurations might include programs which will run as root when you connect to a VPN. Such programs would be able to TAKE COMPLETE CONTROL OF YOUR COMPUTER. YOU SHOULD NOT INSTALL THESE CONFIGURATIONS UNLESS YOU TRUST THEIR AUTHOR. Do you trust the author of the configurations and wish to install them?
be: Eén of meerdere VPN configuraties die u aan het installeren bent bevatten OpenVPN opties die niet herkend werden door Tunnelblick. Dit zou een fout kunnen zijn in de configuratie of een fout in Tunnelblick, of de configuraties kunnen programma's bevatten welke als root uitgevoerd worden wanneer u met een VPN verbindt. Zulke programma's zouden in staat kunnen zijn OM DE VOLLEDIGE CONTROLE OVER UW COMPUTER OVER TE NEMEN. U MOET DEZE CONFIGURATIES ALLEEN INSTALLEREN ALS U DE UITGEVER ERVAN VOLLEDIG VERTROUWT. Vertrouwt u de uitgever van de configuraties en wilt u ze installeren?

source: One or more VPN configurations you are installing include programs which will run as root when you connect to a VPN. They are able to TAKE COMPLETE CONTROL OF YOUR COMPUTER. YOU SHOULD NOT INSTALL THESE CONFIGURATIONS UNLESS YOU TRUST THEIR AUTHOR. Do you trust the author of the configurations and wish to install them?
be: Een of meer VPN configuraties welke geïnstalleerd worden bevat programma's welke draaien als root bij het verbinding naar de VPN. De mogelijkheid bestaat dat de TOTALE COMPUTER WORDT OVERGENOMEN. INSTALLEER DEZE CONFIGURATIES NIET, TENZIJ DE AUTEUR WORDT VERTROUWD. Vertrouwd u de auteur van de configuraties en wilt u ze installeren?

source: One or more VPNs are currently connected. Please disconnect all VPNs and quit Tunnelblick before proceeding.
be: Eén of meer VPN's zijn momenteel verbonden. Verbreek alle VPN's en stop Tunnelblick alvorens verder te gaan.

source: One or more configurations are being ignored. See the Console Log for details.
be: Een of meer configuraties worden momenteel genegeerd. Bekijk het console log voor details.

source: One or more problems were detected: %@
be: Er zijn één of meer problemen geconstateerd: %@

source: Only a Tunnelblick VPN Configuration (.tblk) can start when the computer starts.
be: Enkel een Tunnelblick VPN configuratie (.tblk) kan starten wanneer de computer opstart.
