Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/VLS_*.lproj/Localizable.strings
Languages: be

source: Disconnect All (%@) - apparent public IP address %@
be: Verbreek alle (%1$@) - publiek IP adres is waarschijnlijk %2$@

source: Disconnect All (%@)
be: Verbreek Alle (%@)

source: Disconnect All (%d Connections) - apparent public IP address %@
be: Verbreek Alle (%1$d Verbindingen) - publiek IP adres is waarschijnlijk %2$@

source: Disconnect All (%d Connections)
be: Verbreek Alle (%d Verbindingen)

source: No Active Connections
be: Geen Actieve Verbindingen

source: Username:
be: Gebruikersnaam:

source: %@ F%d (Command-Option-F%d)
be: %1$@ F %2$d (Command + Option + F %3$d)

source: (None available)
be: (Geen beschikbaar)

source: Advanced...
be: Geavanceerd…

source: All Users
be: Alle gebruikers

source: Always load Tap driver
be: Altijd Tap driver laden

source: Always load Tun driver
be: Altijd Tun driver laden

source: Always use the plugin
be: Altijd de plugin gebruiken

source: Back
be: Terug

source: Cancel
be: Annuleren

source: Check For Updates Now
be: Nu Controleren op Updates

source: Check Now
be: Nu Controleren

source: Connect
be: Verbinden

source: Continue
be: Doorgaan

source: Convert Configurations
be: Converteer Configuraties

source: Copy Console Log to Clipboard
be: Kopiëer console log naar het klembord

source: Copy Diagnostic Info to Clipboard
be: Kopiëer diagnostische informatie naar het klembord

source: Create sample configuration and edit it
be: Voorbeeld-configuratie aanmaken en bewerken

source: Default (%@)
be: Standaard (%@)

source: Delete Credentials
be: Aanmeldgegevens verwijderen

source: Delete saved passphrase and try again
be: Verwijder het opgeslagen wachtwoord en probeer opnieuw

source: Delete saved password and try again
be: Verwijder opgeslagen wachtwoord en probeer het opnieuw

source: Delete
be: Verwijderen

source: Disable network access
be: Schakel netwerktoegang uit

source: Disconnect
be: Verbreken

source: Do Not Re-enable Network Access
be: Zet netwerk toegang niet opnieuw aan

source: Do not use the plugin
be: De plugin niet gebruiken

source: Do nothing
be: Doe niks

source: Download
be: Downloaden

source: I DO NOT have configuration files
be: Ik heb GEEN configuratiebestanden

source: I have configuration files
be: Ik heb configuratiebestanden

source: Ignore
be: Negeren

source: Install
be: Installeer

source: Latest (%@)
be: Laatste (%@)

source: Load Tap driver automatically
be: Tap stuurprogramma automatisch laden

source: Load Tun driver automatically
be: Tun stuurprogramma automatisch laden

source: Manually
be: Handmatig

source: Monochrome icon
be: Monochroom icoon

source: More Info [%@]
be: Meer info [%@]

source: More Info
be: Meer informatie

source: Never load Tap driver
be: Nooit het Tap stuurprogramma laden

source: Never load Tun driver
be: Nooit het Tun stuurprogramma laden

source: Never show
be: Nooit tonen

source: No keyboard shortcut
be: Geen toetsencombinatie

source: No sound
be: Geen geluid

source: Only Me
be: Alleen ik

source: Open Uninstall Instructions in Browser
be: Open Verwijder Instructies in Browser

source: Place Icon Near the Spotlight Icon
be: Naast Spotlight-icoon plaatsen

source: Place Icon Normally
be: Plaats icoon normaal

source: Quit All OpenVPN Processes
be: Stop alle OpenVPN processen

source: Quit
be: Stoppen

source: Re-enable Network Access
be: Zet netwerk toegang aan

source: Reinstall
be: Opnieuw installeren

source: Remove Credentials
be: Verwijder aanmeldgegevens

source: Replace
be: Vervangen

source: Reset Disabled Warnings
be: Uitgeschakelde waarschuwingen herstellen

source: Reset primary interface
be: Herstel primaire netwerkinterface

source: Restart connection
be: Verbinding herstarten

source: Restore
be: Herstel

source: Retry
be: Probeer opnieuw

source: Revert to the Last Secured Copy
be: Ga terug naar laatste veilige kopie

source: Revert
be: Terugstellen

source: Secure the Configuration
be: Beveilig de configuratie

source: Show on default screen (%u x %u)
be: Toon op standaardscherm (%1$u x %2$u)

source: Show on screen %u (%u x %u)
be: Toon op scherm %1$u (%2$u x %3$u)

source: Show when connection status changes
be: Tonen wanneer verbindingsstatus wijzigt

source: Show while connecting and connected
be: Toon tijdens connecten en gedurende connectie

source: Show while connecting
be: Tonen tijdens verbinding maken

source: Skip
be: Overslaan

source: Speak
be: Spreek

source: Standard icon
be: Standaard icoon

source: Terminate All OpenVPN processes
be: Beëindig Alle OpenVPN processen

source: Terminate
be: Beëindigen

source: This configuration has its own separate credentials
be: Deze configuratie heeft zijn eigen aparte aanmeldgegevens

source: This configuration uses %@ credentials
be: Deze configuratie gebruikt %@ aanmeldgegevens

source: Try again with saved passphrase
be: Probeer opnieuw met opgeslagen wachtwoordzin

source: Try again with saved username and password
be: Probeer het opnieuw met opgeslagen gebruikersnaam en wachtwoord

source: Try again
be: Opnieuw proberen

source: Tunnelblick 3.3 icon
be: Tunnelblick 3.3 pictogram

source: When Tunnelblick launches
be: Wanneer Tunnelblick start

source: When computer starts
be: Wanneer computer opstart

source: Add a VPN...
be: Een VPN toevoegen…

source: Connect %@%@
be: Verbinden %@%@

source: Delete Configuration's Credentials in Keychain...
be: Aanmeldgegevens van Configuratie Wissen in Sleutelhanger…

source: Disabled because this setting is being forced
be: Uitgeschakeld omdat deze instelling verplicht wordt opgelegd

source: Disconnect %@%@
be: Verbinding met %@%@ verbreken

source: Do Not Show on Tunnelblick Menu
be: Toon niet in het Tunnelblick menu

source: Duplicate Configuration...
be: Configuratie dupliceren…

source: Edit OpenVPN Configuration File...
be: OpenVPN configuratiebestand bewerken…

source: Examine OpenVPN Configuration File...
be: OpenVPN configuratiebestand onderzoeken…

source: Make Configuration Private...
be: Configuratie Persoonlijk Maken…

source: Make Configuration Shared...
be: Configuratie gedeeld maken…

source: No OpenVPN or Tunnelblick VPN logging
be: Geen OpenVPN of Tunnelblick logging

source: No VPN Configurations Available
be: Geen VPN configuraties beschikbaar

source: OpenVPN level %lu
be: OpenVPN niveau %lu

source: OpenVPN level 0 - no output except fatal errors
be: OpenVPN niveau 0 - geen uitvoer behalve fatale fouten

source: OpenVPN level 11 - extremely verbose output
be: OpenVPN niveau 11 - extreem uitgebreide uitvoer

source: OpenVPN level 3 - normal output
be: OpenVPN niveau 3 - normale uitvoer

source: OpenVPN level 4 - values for all options
be: OpenVPN level 4 - waarden voor alle opties

source: OpenVPN level 5 - "R" or "W" for each packet
be: OpenVPN level 5 - "R" of "W" voor elk pakket

source: OpenVPN level 6 - very verbose output
be: OpenVPN niveau 6 - erg uitgebreide uitvoer

source: OpenVPN logging level set by the configuration
be: OpenVPN log niveau is ingesteld door de configuratie

source: Quit Tunnelblick
be: Afsluiten Tunnelblick

source: Rename Configuration...
be: Configuratie hernoemen…

source: Revert Configuration...
be: Draai configuratie terug…

source: Show OpenVPN Log in Finder
be: Toon OpenVPN log in Finder

source: Show on Tunnelblick Menu
be: Toon in Tunnelblick menu

source: Suggestion or Bug Report...
be: Suggestie of foutrapport…

source: Allow changes to manually-set network settings
be: Sta veranderingen toe aan handmatige netwerk instellingen

source: Apply to all
be: Toepassen op alles

source: Check for updates automatically
be: Automatisch naar updates zoeken

source: Check for updates to beta versions
be: Controleer op updates voor beta versies

source: Check if the apparent public IP address changed after connecting
be: Controleer of het publieke IP adres gewijzigd is na verbinden

source: Disable IPv6 (tun only)
be: IPv6 uitschakelen (alleen tun)

source: Disconnect when computer goes to sleep
be: Verbinding verbreken wanneer computer overschakelt naar slaapmodus

source: Disconnect when user switches out
be: Verbinding verbreken wanneer de gebruiker uitschakelt

source: Display connection submenus
be: Submenu's van verbinding tonen

source: Display connection timers
be: Tijdsduur van verbinding tonen

source: Display window while Tunnelblick is starting up
be: Toon venster terwijl Tunnelblick opstart

source: Do not ask again, always 'Ignore'
be: Niet opnieuw vragen, altijd 'Negeren'

source: Do not ask again, always Continue
be: Niet meer vragen, altijd doorgaan

source: Do not ask again, always convert
be: Niet meer vragen, altijd converteren

source: Do not show this type of warning again
be: Laat dit type waarschuwing niet meer zien

source: Do not warn about this again for any configuration
be: Waarschuw mij hiervoor niet nog een keer in deze configuratie

source: Do not warn about this again for this configuration
be: Waarschuw mij hiervoor niet nog een keer in deze configuratie

source: Do not warn about this again
be: Waarschuw mij niet nog een keer

source: Enable IPv6 (tap only)
be: IPv6 inschakelen (alleen tap)

source: Flush DNS cache after connecting or disconnecting
be: DNS cache leegmaken na verbinding maken of verbinding verbreken

source: Inhibit automatic update checking and IP Address checking
be: Geen automatische update en IP-adres controle doen

source: Keep connected
be: Verbonden blijven

source: Monitor network settings
be: Netwerkinstellingen controleren

source: Place near Spotlight icon
be: Plaats naast het Spotlight icoon

source: Prepend domain name to search domains
be: Zet domeinnaam voor zoekdomeinen

source: Reconnect when computer wakes up
be: Opnieuw verbinden bij het uit slaapstand komen van de computer

source: Reconnect when user switches in
be: Opnieuw verbinden wanneer gebruiker inschakelt

source: Require administrator authorization for key and certificate changes
be: Vereis administrator rechten voor sleutel en certificaat wijzigingen

source: Route all IPv4 traffic through the VPN
be: Verstuur al het IPv4 verkeer via de VPN tunnel

source: Run MTU maximum size test after connecting
be: Voer MTU maximale grootte test uit na verbinden

source: Save in Keychain
be: In sleutelhanger opslaan

source: Set DNS after routes are set
be: Stel DNS in nadat routes zijn ingesteld

source: Show when disconnected
be: Laat zien indien niet verbonden

source: Show when the pointer is over the Tunnelblick icon
be: Laat zien wanneer de aanwijzer over het Tunnelblick pictogram beweegt

source: Do not set nameserver
be: Nameserver niet instellen

source: Set nameserver (3.0b10)
be: Nameserver configureren (3.0b10)

source: Set nameserver (3.1)
be: Nameserver configureren (3.1)

source: Set nameserver (alternate 1)
be: Nameserver bepalen (alternatief 1)

source: Set nameserver
be: Nameserver configureren

source: Double-click to begin
be: Dubbelklik om te starten

source: ADD_ROUTES
be: Routes toevoegen

source: ASSIGN_IP
be: IP adres toewijzen

source: AUTH
be: Autoriseren

source: CONNECTED
be: Verbonden

source: CONNECTING
be: Verbinding maken

source: DISCONNECTING
be: Verbinding aan het verbreken

source: EXITING
be: Verbinding verbreken

source: GET_CONFIG
be: Configuratie ophalen

source: PASSWORD_WAIT
be: Wachten op wachtwoord

source: PRIVATE_KEY_WAIT
be: Wachten op wachtwoordzin

source: RECONNECTING
be: Opnieuw verbinden

source: RESOLVE
be: Domeinnaam bepalen

source: SLEEP
be: Wachten op daemon-proces

source: TCP_CONNECT
be: TCP-verbinding maken

source: UDP_CONNECT
be: UDP-verbinding maken

source: WAIT
be: Wachten op Antwoord van Server

source: Sample Tunnelblick VPN Configuration
be: Voorbeeld Tunnelblick VPN configuratie

source: Configurations
be: Configuraties

source: (Deployed)
be: (Ingezet)

source: (Private)
be: (Persoonlijk)

source: (Shared)
be: (Gedeeld)

source: %@ OpenVPN Configuration - Tunnelblick
be: %@ OpenVPN configuratie - Tunnelblick

source: %@%@ Disconnected - Advanced Settings%@
be: %1$@%2$@ verbroken - geavanceerde instellingen %3$@

source: '%@' has been disconnected
be: '%@' is verbroken

source: Active connection
be: Actieve verbinding

source: Add a Configuration
be: Een configuratie toevoegen

source: Alert sounds
be: Waarschuwingssignalen

source: Alert
be: Waarschuwing

source: All configuration files removed
be: Alle configuratiebestanden verwijderd

source: Appearance
be: Uiterlijk

source: Authentication failed
be: Authenticatie mislukt

source: Configuration(s) Ignored
be: Configuratie(s) genegeerd

source: Connecting & Disconnecting
be: Verbinden & Verbreken

source: Could Not Copy Configuration
be: Configuratie kon niet worden gekopiëerd

source: Could Not Move Configuration
be: Configuratie kon niet worden verplaatst

source: Could Not Replace Configuration
be: Kon de Configuratie niet vervangen

source: Could Not Uninstall Configuration
be: Configuratie kon niet worden verwijderd

source: Create and Edit a Sample Configuration?
be: Een voorbeeldconfiguratie aanmaken en bewerken?

source: Do you wish to connect?
be: Wilt u verbinding maken?

source: File not found
be: Bestand niet gevonden

source: Install Configuration For All Users?
be: Configuratie voor alle gebruikers installeren?

source: Installation failed
be: Installatie mislukt

source: Installation or Repair Failed
be: Installatie of herstel mislukt

source: Installation succeeded
be: Installatie gelukt

source: Name Required
be: Naam verplicht

source: Name not allowed
be: Naam niet toegestaan

source: No 'dev tun', 'dev utun', or 'dev tap' found
be: Geen 'dev tun', 'dev utun' of 'dev tap' gevonden

source: No Credentials
be: Geen aanmeldgegevens

source: Only computer administrators should update Tunnelblick
be: Alleen computerbeheerders kunnen Tunnelblick updaten

source: OpenVPN is Not Responding
be: OpenVPN reageert niet

source: Please insert token
be: Token aansluiten aub

source: Preferences
be: Voorkeuren

source: Replace Existing File?
be: Huidig bestand vervangen?

source: Replace VPN Configuration?
be: VPN-configuratie vervangen?

source: Sample Configuration Created
be: Voorbeeldconfiguratie aangemaakt

source: Settings
be: Instellingen

source: Sounds
be: Geluiden

source: System Requirements Not Met
be: Systeemvereisten niet voldaan

source: Tunnelblick Configuration Problem
be: Tunnelblick configuratieprobleem

source: Tunnelblick Error
be: Tunnelblick fout

source: Tunnelblick: Login Required
be: Tunnelblick: Aanmelden Vereist

source: Tunnelblick: Passphrase Required
be: Tunnelblick: wachtwoordzin vereist

source: Unable to launch Tunnelblick
be: Tunnelblick kon niet worden opgestart

source: Unavailable
be: Niet beschikbaar

source: Use 'down-root' plugin for OpenVPN?
be: 'down-root' plugin gebruiken voor OpenVPN?

source: Utilities
be: Gereedschap

source: VPN Configuration Installation Error
be: VPN-configuratie installatiefout

source: VPN Configuration Installation
be: VPN-configuratie installatie

source: VPN Credentials
be: VPN aanmeldgegevens

source: Warning!
be: Waarschuwing!

source: Warning
be: Waarschuwing

source: Warning: Unknown OpenVPN processes
be: Waarschuwing: onbekende OpenVPN processen

source: Welcome to Tunnelblick
be: Welkom bij Tunnelblick

source: Welcome
be: Welkom

source: While Connected
be: Tijdens Een Verbinding

source: • Installed %lu configurations
be: • %lu configuraties geïnstalleerd

source: • Installed one configuration
be: • één configuratie geïnstalleerd

source: • Replaced %lu configurations
be: • %lu configuraties vervangen

source: • Replaced one configuration
be: • een configuratie vervangen

source: • Uninstalled %lu configurations
be: • %lu configuraties gedeïnstalleerd

source: • Uninstalled one configuration
be: • een configuratie gedeïnstalleerd

source: • Install %lu configurations
be: • %lu configuraties geïnstalleerd

source: • Install one configuration
be: • Installeer één configuratie

source: • Replace %lu configurations
be: • %lu configuraties vervangen

source: • Replace one configuration
be: • één configuratie vervangen

source: • Uninstall %lu configurations
be: • %lu configuraties vervangen

source: • Uninstall one configuration
be: • één configuratie vervangen

source: • Be installed in /Applications as Tunnelblick
be: • Geïnstalleerd worden in /Applications als Tunnelblick

source: • Change ownership and permissions of the program to secure it
be: • Wijzig de eigenaar en rechten van het programma om het te beveiligen

source: • Complete the update
be: • Update afronden

source: • Convert OpenVPN configurations
be: • Converteer OpenVPN configuraties

source: • Install forced preferences
be: • Installeer geforceerde voorkeuren

source: • Install or update configuration(s)
be: • Installeer of update configuratie(s)

source: • Move the private configurations folder
be: • Verplaats de map met privé-configuraties

source: • Secure configurations
be: • Configuraties beveiligen

source: %1$@ is free software: you can redistribute it and/or modify it under the terms of the %2$@ as published by the %3$@. %4$@ is a registered trademark of OpenVPN Technologies, Inc.
be: %1$@ is gratis software: het is mogelijk om het te herdistribueren en/of aan te passen onder de voorwaarden van de %2$@ zoals gepubliceerd door de %3$@. %4$@ is een geregistreerd handelsmerk van OpenVPN Technologies, Inc.

source: Do you wish to install %@ to %@%@?
be: Wilt u %1$@ in %2$@%3$@ installeren?

source: Do you wish to replace %@ in %@ with %@%@?
be: Wilt u %1$@ in %2$@ vervangen door %3$@%4$@?

source: Forced preferences will also be installed or replaced.
be: Afgedwongen instellingen zullen ook geïnstalleerd of vervangen worden.

source: Note: OpenVPN configurations will be converted to Tunnelblick VPN Configurations.
be: Let op: OpenVPN configuraties zullen geconverteerd worden naar Tunnelblick VPN configuraties.

source: Tunnelblick must be installed in Applications.
be: Tunnelblick moet geïnstalleerd worden in programma's.

source: Tunnelblick needs computer administrator authorization so it can automatically connect '%@' when the computer starts.
be: Tunnelblick vereist computer beheerder toestemming om automatisch '%@' te kunnen verbinden wanneer de computer opstart.

source: Tunnelblick needs computer administrator authorization so it can stop automatically connecting '%@' when the computer starts.
be: Tunnelblick vereist toestemming van een computer beheerder om het automatisch verbinden van '%@' tijdens opstarten van de computer uit te kunnen schakelen.

source: WARNING: This copy of Tunnelblick has been tampered with.
be: WAARSCHUWING: Er is geknoeid met deze kopie van Tunnelblick.

source: %@ exists but is not a folder
be: %@ bestaat, maar is geen map

source: %@ has been reverted to its last secured (shadow) copy.
be: %@ is hersteld naar zijn laatste (schaduw) kopie.

source: %ld configurations have been reverted to their last secured (shadow) copy.
be: %ld configuraties zijn teruggezet naar hun laatst beveiligde (schaduw) kopie.

source: '%@' already exists on the Desktop. Would you like to replace it?
be: '%@' bestaat al op het Bureaublad. Wilt u het vervangen?

source: '%@' does not have any credentials (private key or username and password) stored in the Keychain.
be: '%@' heeft geen aanmeldgegevens (persoonlijke sleutel of gebruikersnaam en wachtwoord) in de Sleutelhanger opgeslagen.

source: '%@' was not terminated.
be: ' %@' is niet beëindigd.

source: '%@' will connect using OpenVPN %@ instead of the requested version (OpenVPN %@).
be: '%1$@' zal verbinden middels OpenVPN %2$@ in plaats van de gevraagde versie (OpenVPN %3$@).

source: 'easy-rsaPath' preference ignored; it does not specify a folder
be: 'easy-rsaPath' instelling genegeerd; het geeft geen specifieke map aan

source: 'easy-rsaPath' preference ignored; it must be an absolute path or start with '~'
be: 'easy-rsaPath' instelling genegeerd; het moet een absoluut pad zijn om beginnen met een '~'

source: (Logging is disabled.)
be: (Logging is uitgeschakeld.)

source: (Never checked)
be: (Nooit gecontroleerd)

source: (The 'easy-rsaPath' preference is invalid.)
be: (De 'easy-rsaPath' voorkeur is ongeldig.)

source: (if connected when computer went to sleep)
be: (indien verbonden wanneer de computer in slaapstand is gegaan)

source: (if connected when user switched out)
be: (indien verbonden wanneer de gebruiker is uitgeschakeld)

source: <br>Based on Tunnelblick, free software available at<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN is a registered trademark of OpenVPN Technologies, Inc.
be: <br>Gebaseerd op Tunnelblick, gratis software beschikbaar op<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN is een geregistreerd handelsmerk van OpenVPN Technologies, Inc.

source: A TBPreference or TBAlwaysSetPreference key refers to an unknown preference '%@' in %@
be: Een TBPreference of TBAlwaysSetPreference sleutel verwijst naar een onbekende instelling ' %1$@' in %2$@

source: A Tunnelblick VPN Configuration is nested too deeply in '%@'
be: Een Tunnelblick VPN configuratie is te diep genest in ' %@'

source: A configuration which requires a passphrase (private key) or a username and password cannot start when the computer starts.
be: Een configuratie welke een wachtwoordzin (privésleutel) of een gebruikersnaam en wachtwoord vereist kan niet gestart worden tijdens het starten van de computer.

source: A passphrase is required to connect to %@%@
be: Er is een wachtzin vereist om te verbinden met %1$@%2$@

source: A private configuration named '%@' already exists. Do you wish to replace it with the shared configuration?
be: Er bestaat al een persoonlijke configuratie met de naam '%@'. Wilt u deze vervangen door de gedeelde configuratie?

source: A problem occurred while checking this computer's apparent public IP address. See the Console log for details.
be: Er is een probleem opgetreden bij het controleren van het publieke IP-adres van deze computer. Zie het logboek van de console voor meer informatie.

source: A shared configuration named '%@' already exists. Do you wish to replace it with the private configuration?
be: Een gedeelde configuratie genaamd '%@' bestaat reeds. Wilt u het vervangen met de privé configuratie?

source: A username and password are required to connect to %@
be: Een gebruikersnaam en wachtwoord zijn vereist om te verbinden met %@

source: A username and password are required to connect to %@ (using '%@' credentials)
be: Een gebruikersnaam en wachtwoord zijn vereist om te verbinden met %1$@ (Met behulp '%2$@' gegevens)

source: Add Credentials
be: Toevoegen aanmeldingsgegevens

source: Added '.sh' extension to %@ so it will be secured properly
be: Er is een '.sh' extensie oegevoegd aan %@ zodat het goed beveiligd wordt

source: Added a '.unknown' extension to %@ so it will be secured properly
be: Een '.unknown' extensie is toegevoegd aan %@ zodat het adequaat kan worden beveiligd

source: Additional contributions by
be: Additionele bijdragen door

source: After %.1f seconds, gave up trying to fetch IP address information. Tunnelblick will not check that this computer's apparent IP address changes when %@ is connected.
be: Na %1$.1f seconden, gestopt met proberen om informatie te verkrijgen over het IP adres. Tunnelblick zal niet controleren of het IP adres wijzigt terwijl %2$@ is verbonden.

source: After connecting to %@, DNS does not appear to be working. This may mean that your VPN is not configured correctly.
be: Na het verbinden met %@ lijkt DNS niet te werken. Dit kan betekenen dat uw VPN niet goed is geconfigureerd.

source: After connecting to %@, the Internet does not appear to be reachable. This may mean that your VPN is not configured correctly.
be: Na het verbinden met %@ lijkt het erop dat het internet niet te bereiken is. Dit kan betekenen dat uw VPN niet goed is geconfigureerd.
