Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/VLS_*.lproj/Localizable.strings
Languages: be

source: <p>A 'tap' device driver is needed for Tap connections. Tunnelblick includes its own Tap driver because the system does not include one. If you have installed a different Tap driver, Tunnelblick may not be able to load its driver.</p><p>You can choose if and when Tunnelblick loads its driver:</p> <p><strong>Load Tap driver automatically</strong>: Tunnelblick loads its driver if it is needed and unloads it when it is no longer needed.</p> <p><strong>Always load Tap driver</strong>: Tunnelblick loads its driver when it connects this configuration, and unloads it when it is no longer needed.</p> <p><strong>Never load Tap driver</strong>: Tunnelblick never loads its driver.</p> <p><strong>This checkbox is disabled</strong> for Tun configurations.</p>
be: <p>Een 'tap' stuurprogramma is nodig voor Tap verbindingen. Tunnelblick bevat een eigen Tap stuurprogramma omdat deze niet bij het systeem is inbegrepen. Indien u een ander Tap stuurprogramma hebt geïnstalleerd kan Tunnelblick wellicht zijn eigen stuurprogramma niet laden.</p><p>U kunt kiezen of en wanneer Tunnelblick zijn eigen stuurprogramma zal laden:</p> <p><strong>Automatisch Tap stuurprogramma laden</strong>: Tunnelblick zal het stuurprogramma laden wanneer nodig en ontladen wanneer het niet meer nodig is.</p> <p><strong>Altijd Tap stuurprogramma laden</strong>: Tunnelblick zal het stuurprogramma laden wanneer het deze configuratie verbindt en ontladen wanneer het niet meer nodig is.</p> <p><strong>Nooit Tap stuurprogramma laden</strong>: Tunnelblick zal het stuurprogamma nooit laden.</p> <p><strong>Deze checkbox is uitgeschakeld</strong> voor Tun configuraties.</p>

source: <p>A 'tun' device driver is needed for Tun connections. Usually the system's Tun driver is used, but Tunnelblick also includes its own Tun driver. If you have installed a different Tun driver, Tunnelblick may not be able to load its driver.</p> <p>OpenVPN will use the system's driver unless the OpenVPN configuration includes the 'dev-type tun' option.</p> <p>You can choose if and when Tunnelblick loads its Tun driver:</p> <p><strong>Load Tun driver automatically</strong>: Tunnelblick loads its driver if it is needed and unloads it when it is no longer needed. (Tunnelblick will only load its driver if the OpenVPN configuration includes the 'dev-type tun' option.)</p> <p><strong>Always load Tun driver</strong>: Tunnelblick loads its driver when it connects this configuration, and unloads it when it is no longer needed.</p> <p><strong>Never load Tun driver</strong>: Tunnelblick never loads its driver.</p> <p><strong>This checkbox is disabled</strong> for Tap configurations.</p>
be: <p>Een 'tun' stuurprogramma is nodig voor Tun verbindingen. In de meeste gevallen zal het Tun stuurprogramma van het systeem gebruikt worden, maar Tunnelblick bevat ook een eigen Tun stuurprogramma. Indien u een ander Tun stuurprogramma hebt geïnstalleerd kan Tunnelblick wellicht zijn eigen stuurprogramma niet laden.</p><p>OpenVPN zal het stuurprogramma van het systeem gebruiken, tenzij de OpenVPN configuratie de 'dev-type tun' optie bevat.</p><p>U kunt kiezen of en wanneer Tunnelblick zijn eigen stuurprogramma zal laden:</p> <p><strong>Automatisch Tun stuurprogramma laden</strong>: Tunnelblick zal het stuurprogramma laden wanneer nodig en ontladen wanneer het niet meer nodig is. (Tunnelblick zal zijn eigen stuurprogramma alleen laden als de OpenVPN configuratie de 'dev-type tun' optie bevat.)</p> <p><strong>Altijd Tun stuurprogramma laden</strong>: Tunnelblick zal het stuurprogramma laden wanneer het deze configuratie verbindt en ontladen wanneer het niet meer nodig is.</p> <p><strong>Nooit Tun stuurprogramma laden</strong>: Tunnelblick zal het stuurprogamma nooit laden.</p> <p><strong>Deze checkbox is uitgeschakeld</strong> voor Tap configuraties.</p>

source: <p>Checks for updates to the Tunnelblick application.</p><p>Accesses the Tunnelblick website; for more details see <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net].</p><p>Also checks for updates to configurations if your VPN service provider implements that feature.</p>
be: <p>Controleert op nieuwe versies van Tunnelblick.</p><p>Maakt gebruik van de Tunnelblick website; voor meer informatie zie <a href="https://tunnelblick.net/cPrivacy.html">Privacy en veiligheid</a>[tunnelblick.net].</p><p>Controleert tevens op nieuwe versies van configuraties mits de VPN service provider dit ondersteunt.</p>

source: <p>Copies information to the Clipboard to help diagnose problems.</p><p>The information includes software versions and settings, the OpenVPN configuration file, network settings and more.</p><p>Sensitive certificate information is not included, but data such as IP addreses and URLs which <em>may</em> be confidential are included. You should examine the information and remove anything you want kept secret before sending it in an email or posting it publicly.</p>
be: <p>Kopiëert informatie naar het klembord om te helpen bij de diagnose van problemen.</p><p>De informatie omvat programmaversies en instellingen, het OpenVPN configuratiebestand, netwerkinstellingen en meer.</p><p>Gevoelige certificaatinformatie wordt niet meegenomen, maar gegevens als IP addressen en URLs welke gevoelig <em>kunnen</em> zijn worden wel meegenomen. U dient de informatie te beoordelen en alles te verwijderen wat u geheim wilt houden alvorens u het per email verstuurt of publiek maakt.</p>

source: <p>Copies the last part of the Console Log to the Clipboard so it may be pasted into an email or other document.</p><p>The log contains details of Tunnelblick's and OpenVPN's operations. It includes normal status messages and detailed error messages that are too long to present to the user in a normal dialog window.</p>
be: <p>Kopieert het laatste gedeelte van het console log naar het clipboard zodat het geplakt kan worden in een email of ander document.</p><p>Het log bevat details van de activiteiten van Tunnelblick en OpenVPN. Het bevat normale status berichten en gedetailleerde fout meldingen, welke te groot zijn om in een standaard dialog windows te laten zien aan de gebruiker.</p>

source: <p>Opens a browser window containing information on the Tunnelblick website about uninstalling Tunnelblick.</p>
be: <p>Opent een browser venster met de Tunnelblick website welke informatie bevat hoe u Tunnelblick kunt deïnstalleren.</p>

source: <p>Opens a window with additional settings.</p><p>Any changes will be applied to all configurations that are selected in the 'VPN Details' window.</p>
be: <p>Opent een extra venster met extra settings.</p><p>Elke aanpassing zal worden toegepast op alle configuraties welke geselecteerd zijn in het 'VPN Details' venster.</p>

source: <p>Quits all OpenVPN processes, including those which were not started by Tunnelblick. You should use the Tunnelblick 'Disconnect' or 'Disconnect All' buttons and menu commands to disconnect configurations which were connected using Tunnelblick.</p><p>Clicking this button sends a 'SIGTERM' signal to all processes named 'openvpn'. Normally this will cause OpenVPN to close all connections and quit. If this button does not quit all OpenVPN processes, you may need to use the OS X Activity Monitor application to 'Force Quit' the process.</p>
be: <p>Stopt alle OpenVPN processen, ook de processen welke niet door Tunnelblick zijn gestart. Gebruik 'Verbreek' of 'Verbreek Alle' knoppen en menu commando's om de configuraties te verbreken welke met Tunnelblick zijn verbonden.</p><p>Door te klikken op deze knop stuurt u een 'SIGTERM' signaal naar alle processen met de naam 'openvpn'. Normaal zorgt dit ervoor OpenVPN alle verbindingen sluit. Als deze knop niet alle OpenVPN processen sluit, dient u via het OSX Activiteitenweergaven de applicatie 'Geforceerd Stoppen' te kiezen.</p>

source: <p>Restores warnings that have been inhibited by a 'Do not warn about this again' checkbox.</p>
be: <p>Herstel waarschuwingen welke zijn verborgen door het aanvinken van 'Waarschuw mij niet nog een keer'.</p>

source: <p>Specifies the amount of logging that is done by Tunnelblick and OpenVPN.</p>
be: <p>Specificeert hoeveel er gelogt wordt door Tunnelblick en OpenVPN.</p>

source: <p>Specifies the icon which Tunnelblick should display in the menu bar.</p>
be: <p>Specificeert het pictogram wat Tunnelblick moet weergeven in de menubalk.</p>

source: <p>Specifies the keys to press to invoke Tunneblick's main menu.</p>
be: <p>Geeft de te gebruiken toetsen aan om Tunneblicks hoofdmenu op te roepen.</p>

source: <p>Specifies the maximum amount of storage to use to display the VPN log.</p>
be: <p>Geeft de maximum hoeveelheid te gebruiken opslag aan voor weergave van het VPN log.</p>

source: <p>Specifies the screen on which Tunnelblick should display VPN status windows.</p>
be: <p>Geeft het scherm aan waarop Tunnelblick de VPN status vensters moet weergeven.</p>

source: <p>Specifies when Tunnelblick should display VPN status windows.</p>
be: <p>Geeft aan wanneer Tunnelblick de VPN status vensters moet weergeven.</p>

source: <p>The DNS cache contains copies of DNS (Domain Name System) information.</p> <p><strong>When checked</strong>, the DNS cache will be flushed (cleared) after connecting or disconnecting. All DNS lookups will be performed by the name server specified by the VPN setup.</p> <p><strong>When not checked</strong>, the DNS cache will not be flushed. This can cause problems if there are name conflicts between the name server specified by the VPN setup and the pre-VPN name server and if pre-VPN entries have been cached.</p>
be: <p>De DNS cache bevat kopieën van DNS (Domain Name System) informatie.</p> <p><strong>Wanneer aangevinkt</strong>, zal de DNS cache geleegd (gewist) worden na het starten of verbreken van de verbinding. Alle DNS verzoeken zullen uitgevoerd worden door de DNS server die gespecificeerd is in de instellingen van de VPN.</p> <p><strong>Wanneer niet aangevinkt</strong>, zal de DNS cache niet geleegd worden. Dit kan problemen veroorzaken als er conflicten op naam zijn tussen de DNS server die gespecificeerd is bij het instellen van de VPN en de pre-VPN DNS server en er pre-VPN waardes lokaal bewaard zijn.</p>

source: <p>Tunnelblick includes a customized version of 'easy-rsa', which is a set of command line scripts written by the OpenVPN developers for creating and maintaining certificates and keys.</p><p>Clicking this button launches the OS X Terminal application with the working directory set to the folder containing the scripts.</p><p>The scripts are normally located in the folder at ~/Library/Application Support/Tunnelblick/easy-rsa. An 'easy-rsaPath' preference can contain the path to a folder that Tunnelblick will use instead. 'easy-rsaPath' must be an absolute path or start with a '~', and the parent folder of the path must exist. If a folder exists at the path, it will be used; if it does not exist, it will be created and the easy-rsa scripts will be installed into it when Tunnelblick is launched.</p><p>For information about using easy-rsa, see <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>For details of Tunnelblick's customizations of easy-rsa, see the README file located in the folder.</p>
be: <p>Tunnelblick bevat een aangepaste versie van 'easy-rsa'. Dit is een verzameling van scripts geschreven door de OpenVPN ontwikkelaars voor het aanmaken en onderhouden van certificaten en sleutels.</p> <p>Deze knop start macOSC terminal. Het pad staat vooringesteld op de map met de scripts.</p><p>Normaliter staan de scripts in de map ~/Library/Application Support/Tunnelblick/easy-rsa. De instelling 'easy-rsaPath' kan worden ingesteld op een pad dat Tunnelblick gebruikt in plaats van het standaard pad. 'easy-rsaPath' moet op een absoluut pad of een relatief pad beginnend met '~' worden ingesteld en de bovenliggende map moet bestaan. Als het pad verwijst naar een bestaande map, zal dit pad worden gebruikt; als deze niet bestaat, zal de map worden aangemaakt en worden de easy-rsa scripts in de map gekopieerd zodra Tunnelblick wordt opgestart.</p><p>Voor informatie over easy-rsa zie <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients </a> [openvpn.net].</p><p>Meer informatie over aanpassingen aan Tunnelblick of easy-rsa, zie het README bestand in de map.</p>

source: <p>Tunnelblick was not able to load a system extension that is needed to connect to %@.</p><p>%@More information%@ [%@]</p>
be: <p>Tunnelblick was niet instaat om een system extensie te laden welke nodig is om connectie te maken %1$@.</p><p>%2$@Meer informatie%3$@ [%4$@]</p>

source: Admin mode %@ remaining
be: Beheer modus %@ resterend

source: Afrikaans translation
be: Afrikaanse vertaling

source: Albanian translation
be: Albanese vertaling

source: Animation and icon sets code
be: Animatie, pictogrammen sets code

source: Arabic translation
be: Arabische vertaling

source: Authenticating...
be: Verifiëren…

source: Azerbaijani translation
be: Azerbeidzjaanse vertaling

source: Bulgarian translation
be: Bulgaarse vertaling

source: Button images
be: Afbeeldingen voor knoppen

source: Catalan translation
be: Catalaanse vertaling

source: Check for IP address changes
be: Controleren op IP adres wijzigingen

source: Check for updates
be: Controleren op updates

source: Chinese (simplified) translation
be: Chinese (vereenvoudigd) vertaling

source: Chinese (traditional) translation
be: Chinese (traditioneel) vertaling

source: Common
be: Algemeen

source: Connected to %@
be: Verbonden met %@

source: Contributed much to the early code
be: Heeft veel bijgedragen aan de eerste programmacode

source: Contributed to early code
be: Bijgedragen aan eerste code

source: Croatian translation
be: Kroatische vertaling

source: Czech translation
be: Tsjechische vertaling

source: Danish translation
be: Deense vertaling

source: Disconnected from %@
be: Verbroken met %@

source: Do not show this again
be: Toon dit de volgende keer niet

source: Do not warn about this again, never re-enable
be: Niet opnieuw voor dit waarschuwen, niet opnieuw toepassen

source: Dutch translation
be: Nederlandse vertaling

source: Enter admin mode
be: Ga naar beheer modus

source: Estonian translation
be: Estlandse vertaling

source: Finnish translation
be: Finse vertaling

source: Flemish translation
be: Belgische vertaling

source: Founder, original program and documentation
be: Oorspronkelijke auteur, originele programmatuur en documentatie

source: French translation
be: Franse vertaling

source: German translation
be: Duitse vertaling

source: Greek translation
be: Griekse vertaling

source: Hungarian translation
be: Hongaarse vertaling

source: Icelandic translation
be: IJslandse vertaling

source: Icon set including Retina images
be: Pictogrammenset bevat Retina afbeeldingen

source: Indonesian translation
be: Indonesische vertaling

source: Italian translation
be: Italiaanse vertaling

source: Japanese translation
be: Japanse vertaling

source: Korean translation
be: Koreaanse vertaling

source: LANGUAGE_TRANSLATION
be: Vlaamse vertaling

source: LEAD_TRANSLATORS
be: Robbert Hamburg

source: Latvian translation
be: Letse vertaling

source: Localization code tweaks
be: Vertaling code tweaks

source: Multiple configuration folders
be: Meerdere configuratiemappen

source: Norwegian translation
be: Noorse vertaling

source: OpenVPN 2.3 and 64-bit integration
be: OpenVPN 2.3 en 64-bit integratie

source: PKCS#11 support
be: PKCS#11 ondersteuning

source: Persian translation
be: Persische vertaling

source: Polish translation
be: Poolse vertaling

source: Portuguese (Brazilian) translation
be: Portugese (Braziliaans) vertaling

source: Portuguese translation
be: Portugese vertaling

source: Program and documentation enhancements and maintenance after version 3.0b10
be: Programmatuur en documentatie verbeteringen sinds versie 3.0b10

source: Romanian translation
be: Roemeense vertaling

source: Russian translation
be: Russische vertaling

source: Serbian (Latin) translation
be: Servische (Latijns alfabet) vertaling

source: Slovak translation
be: Slowaakse vertaling

source: Spanish translation
be: Spaanse vertaling

source: Swedish translation
be: Zweedse vertaling

source: Tunnelblick icon
be: Tunnelblick pictogram

source: Turkish translation
be: Turkse vertaling

source: UKKQueue and UKLoginItemRegistry
be: UKKQueue & UKLoginItemRegistry

source: Ukrainian translation
be: Oekraïense vertaling

source: Up and Down scripts
be: Up/Down scripts

source: Updated to %@.
be: Bijgewerkt naar %@.

source: Xcode help and OpenSSL integration
be: Xcode hulp & OpenSSL integratie

source: Accept
be: Accepteren

source: Create a Free Account
be: Creëer een gratis account

source: Get Different Image
be: Andere afbeelding gebruiken

source: Login
be: Aanmelden

source: Next
be: Volgende

source: Reject
be: Afwijzen

source: Register for Tunnelblick...
be: Registreer voor Tunnelblick…

source: Cannot obtain image
be: Kan plaatje niet ophalen

source: Cannot register
be: Kan niet registreren

source: Email not verified
be: Email niet bevestigd

source: Entries required
be: Vereiste velden

source: Failed to load Terms of Service
be: Kon gebruiksvoorwaarden niet laden

source: No configuration available
be: Geen configuratie beschikbaar

source: Password entries must match
be: Opgegeven wachtwoorden moeten hetzelfde zijn

source: Prove You are Human
be: Bewijs dat u een mens bent

source: Register with Tunnelblick
be: Registreer met Tunnelblick

source: Terms of Service
be: Gebruiksvoorwaarden

source: Tunnelblick - Free VPN
be: Tunnelblick - Gratis VPN

source: Welcome!
be: Welkom!

source: You Must Type the Characters
be: U Moet de Karakters invoeren

source: Confirm password:
be: Bevestig wachtwoord:

source: Congratulations! Your account has been created. You should receive an email from Tunnelblick soon. Follow the instructions in the email to verify your email address and then click 'Next'.
be: Gefeliciteerd! Uw account is aangemaakt. U zou spoedig een email van Tunnelblick moeten ontvangen. Volg de instructies in de email om uw email adres te bevestigen en klik op 'Volgende'.

source: Could not check registration
be: Kon registratie niet controleren

source: Could not get a captcha image
be: Kon geen captcha plaatje verkrijgen

source: Could not get a session token
be: Kon geen sessie token verkrijgen

source: Email address %@ is already registered for an account
be: Email adres %@ is al geregistreerd voor een account

source: Email address:
be: Email adres:

source: Invalid URL: %@
be: Ongeldige URL: %@

source: No valid session token.
be: Geen geldig sessie token.

source: Please read our Terms of Service and indicate your acceptance or rejection of them.
be: Lees a.u.b. onze Gebruiksvoorwaarden en geef aan of u ze accepteert of weigert.

source: Please type the characters in the image and click next.
be: Voer a.u.b. de karakters uit het plaatje in en druk op volgende.

source: Session token requires encoding
be: Sessie token vereist codering

source: Session token too long
be: Sessie token te lang

source: Sorry, but your request for an account could not be processed: %@
be: Sorry, maar uw verzoek voor een account kon niet verwerkt worden: %@

source: Terms of service are unavailable.
be: Gebruiksvoorwaarden zijn niet beschikbaar.

source: The Terms of Service could not be loaded:
be: De Gebruiksvoorwaarden konden niet geladen worden:

source: The email address has not been verified. You will not be able to login and use the VPN until the email address has been verified by following the instructions in an email sent to you by Tunnelblick when you registered for the service.
be: Het email adres is niet bevestigd. U kunt zich niet aanmelden en het VPN gebruiken totdat het email adres is bevestigd door de instructies te volgen uit de email die naar u is gezonden door Tunnelblick toen u zich registreerde voor de dienst.

source: The email address you entered was not a valid email address.
be: Het email adres wat u hebt ingevoerd was geen geldig email adres.

source: The password entries must match to proceed.
be: De ingevoerde wachtwoorden moeten overeen komen om verder te kunnen gaan.

source: The text you entered did not match the text in the Captcha image.
be: De tekst die u hebt ingevoerd kwam niet overeen met de tekst uit het captcha plaatje.

source: There is no configuration named '%@' installed. Try reinstalling Tunnelblick from a disk image.
be: Er is geen configuratie geïnstalleerd met de naam '%@'. Probeer Tunnelblick opnieuw te installeren uit een schijf image.

source: To create your free Tunnelblick account we need your email address and a password of your choosing.
be: Om uw gratis Tunnelblick account te maken hebben we uw email adres nodig en een email adres van uw keuze.

source: Tunnelblick allows you to explore the Internet freely without restrictions while simultaneously securing your Internet connection.
be: Tunnelblick maakt het mogelijk het Internet vrij te verkennen zonder beperkingen en tegelijkertijd uw Internet verbinding te beveiligen.

source: Type the characters above:
be: Voer de bovenstaande karakters in:

source: Unable to check account status: %@
be: Controle van account status niet mogelijk: %@

source: Unable to check registration for empty email address
be: De registratie van een leeg email adres kan niet worden gecontroleerd.

source: Unable to connect to server
be: Kan niet verbinden met de server

source: You have already registered but not yet confirmed your email address.
be: U bent al geregistreerd maar uw email adres is nog niet bevestigd.

source: You have already registered.
be: U bent al geregistreerd.

source: You must enter an email address and password to login.
be: Voer email adres en wachtwoord in om in te loggen.

source: You must enter an email address, password, and password confirmation to proceed.
be: Voer email adres, wachtwoord en wachtwoord bevestiging in om door te gaan.

source: You must type the characters in the image to proceed.
be: Voer de letters en cijfers uit de afbeelding in om door te gaan.

source: Your account status could not be verified: %@.
be: De status van uw account kan niet worden gecontroleerd: %@.
