Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/VLS_*.lproj/Localizable.strings
Languages: be

source: Tunnelblick needs authorization to rename the '%@' configuration to '%@'.
be: Tunnelblick heeft autorisatie nodig om de '%1$@' configuratie te hernoemen naar '%2$@'.

source: Tunnelblick needs to change a setting that may only be changed by a computer administrator.
be: Tunnelblick wil een configuratie instelling wijzigen, maar dit mag alleen worden gewijzigd door een beheerder.

source: Tunnelblick needs to convert OpenVPN configurations to Tunnelblick VPN Configurations.
be: Tunnelblick moet OpenVPN configuraties naar Tunnelblick VPN Configuraties omzetten.

source: Tunnelblick needs to create or update a secure (shadow) copy of the configuration file.
be: Tunnelblick moet een beveiligde (schaduw) kopie van het configuratiebestand maken of bijwerken

source: Tunnelblick needs to:
be: Tunnelblick moet:

source: Tunnelblick successfully:
be: Tunnelblick heeft succesvol:

source: Tunnelblick was successfully installed and %ld configurations were installed or replaced.
be: Tunnelblick is succesvol geïnstalleerd en %ld configuraties zijn geïnstalleerd of vervangen.

source: Tunnelblick was successfully installed and one configuration was installed or replaced.
be: Tunnelblick is succesvol geïnstalleerd en één configuratie is geïnstalleerd of vervangen.

source: Tunnelblick was successfully installed.
be: Tunnelblick is succesvol geïnstalleerd.

source: Tunnelblick was successfully replaced and %ld configurations were installed or replaced.
be: Tunnelblick is succesvol vervangen en %ld configuraties zijn geïnstalleerd of vervangen.

source: Tunnelblick was successfully replaced and one configuration was installed or replaced.
be: Tunnelblick is succesvol vervangen en één configuratie is geïnstalleerd of vervangen.

source: Tunnelblick was successfully replaced.
be: Tunnelblick is succesvol vervangen.

source: Tunnelblick was unable to establish communications with an existing OpenVPN process for '%@' within %d seconds. The attempt to establish communications has been abandoned.
be: Tunnelblick slaagde er niet in om te communiceren met een bestaand OpenVPN proces voor '%1$@' gedurende %2$d seconden. De poging tot communicatie is gestaakt.

source: Tunnelblick was unable to make the change. See the Console Log for details.
be: Tunnelblick kon de verandering niet doorvoeren. Bekijk de console log voor meer details.

source: Tunnelblick was unable to start OpenVPN to connect %@. For details, see the log in the VPN Details... window
be: Tunnelblick kon OpenVPN niet opstarten om een verbinding te maken %@. Voor details, bekijk het log in het VPN Details… scherm

source: Tunnelblick will access %@ to check for updates when it is launched and periodically while it is running. Contact the distributor of this copy of Tunnelblick for details.
be: Tunnelblick zal %@ openen om te controleren op updates tijdens opstarten en periodiek terwijl het actief is. Neem contact op met de distributeur van deze versie van Tunnelblick voor details.

source: Tunnelblick will access %@ to check that your computer's apparent public IP address changes each time you connect to a VPN. Contact the distributor of this copy of Tunnelblick for details.
be: Tunnelblick zal %@ openen om te controleren of het schijnbaar publieke IP adres van uw computer wijzigt telkens wanneer u verbindt met een VPN. Neem contact op met de distributeur van deze versie van Tunnelblick voor details.

source: Unable to Establish Communication
be: Communicatie opzetten mislukt

source: Unable to convert OpenVPN configuration
be: Niet in staat om de OpenVPN configuratie te converteren

source: Unable to copy file at '%@' to '%@' because the same name is used for different contents
be: Niet in staat om het bestand '%1$@' te kopieren naar '%2$@' omdat dezelfde naam wordt gebruikt voor verschillenden inhoud

source: Unable to create %@ owned by %ld:%ld with %lo permissions
be: Niet in staat om %1$@ aan te maken, eigendom van %2$ld:%3$ld met %4$lo machtigingen

source: Unable to install the '%@' configuration
be: Niet in staat om de configuratie '%@' te installeren

source: Unable to load contents of %@ as UTF-8
be: Kan de inhoud van %@ niet laden als UTF-8

source: Unable to open configuration file for modification
be: Niet in staat om het configuratie bestand te openen voor wijzigingen

source: Unable to parse configuration file as UTF-8
be: Kan configuratiebestand niet verwerken als UTF-8

source: Unable to replace the '%@' configuration
be: Onmogelijk om configuratie '%@' te vervangen

source: Unable to secure %@ because it is owned by %@
be: Niet in staat om %1$@ te beveiligen, omdat het eigendom is van %2$@

source: Unable to secure %@
be: Niet mogelijk om te beveiligen %@

source: Unable to set permissions on '%@'
be: Niet in staat om de permissies te zetten op '%@'

source: Unable to store updatable configuration stub at %@
be: Niet in staat om bijgewerkte "stub" op te slaan op locatie %@

source: Unable to uninstall the '%@' configuration
be: Niet in staat om de configuratie '%@' te installeren

source: Unable to write to configuration file for modification
be: Niet in staat om te schrijven naar het configuratiebestand voor wijzigingen

source: Unexpected disconnection:
be: Verbinding onverwacht verbroken:

source: Unknown extension '%@' for %@
be: Onbekende extensie ' %1$@' voor %2$@

source: Unknown key '%@' in %@
be: Onbekende sleutel ' %1$@' in %2$@

source: Unknown value '%@' for '%@' in %@
be: Onbekende waarde ' %1$@' voor ' %2$@' in %3$@

source: Unreadable file at %@ See the Console log for details.
be: Onleesbaar bestand op %@.

source: Updatable configuration '%@' was not stored as updatable because 'Contents' in the stub .tblk could not be created
be: Bijgewerkte configuratie ' %@' is niet opgeslagen als bijgewerkt omdat 'Inhoud', in de stub .tblk niet kon worden aangemaakt

source: Updatable configuration '%@' was not stored as updatable because its Info.plist could not be stored in the stub .tblk
be: Bijgewerkte configuratie ' %@' was niet zijn opgeslagen als bijgewerkt omdat de Info.plist kon worden opgeslagen in de stub .tblk

source: Updatable configuration '%@' was not stored as updatable because that CFBundleIdentifier has already been processed
be: Bijgewerkte configuratie ' %@' is niet opgeslagen als bijgewerkt, omdat de CFBundleIdentifier al reeds verwerkt is

source: Updatable configuration '%@' was not stored as updatable because the Info.plist did not have an 'SUPublicDSAKey' entry or its 'SUFeedURL' entry did not specify the use of https:
be: Aanpasbare configuratie '%@' werd niet opgeslagen als aanpasbaar omdat de Info.plist geen 'SUPublicDSAKey' waarde bevatte of omdat de 'SUFeedURL' waarde het gebruik van https: niet specificeerde

source: VPN Configuration %@ will NOT be installed because it has a lower version number.
be: VPN-configuratie %@ zal niet worden geïnstalleerd, omdat het heeft een lager versienummer heeft.

source: VPN Configuration %@ will NOT be installed because the configuration already exists and should not be replaced.
be: VPN-configuratie %@ zal niet worden geïnstalleerd, omdat de configuratie reeds bestaat en niet vervangen hoeft te worden.

source: VPN log level:
be: VPN log niveau:

source: VPN status windows:
be: VPN status schermen:

source: Value '%@' for '%@' is not a valid URL in %@
be: Waarde '%1$@' voor '%2$@ "is niet een geldige URL in %3$@

source: Warning: '%@' is already a named credential.
be: Waarschuwing: '%@' is al een benoemd aanmeldgegeven.

source: Warning: One or more preferences could not be duplicated. See the Console Log for details.
be: Waarschuwing: Een of meerdere instellingen konden niet worden gedupliceerd. Zie het Console Log voor details.

source: Warning: One or more preferences could not be renamed. See the Console Log for details.
be: Waarschuwing: Een of meerdere instellingen konden niet worden hernoemd. Zie het Console Log voor details.

source: Warning: This VPN may not connect in the future. The OpenVPN configuration file for '%@' contains these OpenVPN options: %@ You should update the configuration so it can be used with modern versions of OpenVPN. Tunnelblick will use OpenVPN %@ to connect this configuration. However, you will not be able to connect to this VPN with future versions of Tunnelblick that do not include a version of OpenVPN that accepts the options.
be: Waarschuwing: Deze VPN kan mogelijk in de toekomst geen verbinding maken. Het OpenVPN-configuratiebestand voor '%1$@' bevat deze OpenVPN-opties: %2$@ U dient de configuratie bij te werken zodat het gebruikt kan worden met nieuwere versies van OpenVPN. Tunnelblick zal OpenVPN %3$@ gebruiken om deze configuratie te verbinden. Echter, u zult niet in staat zijn om met dit VPN te verbinden met toekomstige versies van Tunnelblick welke geen versie van OpenVPN heeft bijgeleverd die deze opties accepteert.

source: Warnings:
be: Waarschuwingen:

source: When changes to anything else
be: Wanneer wijzigt naar iets anders

source: When changes to pre-VPN value
be: Wanneer wijzigt naar pre-VPN waarde

source: Workgroup:
be: Werkgroep:

source: Would you like to • Create a sample configuration on the Desktop and • Open its OpenVPN configuration file in TextEdit so you can modify it to connect to your VPN?
be: Wilt u • een voorbeeld configuratie aanmaken op het Bureaublad en • diens OpenVPN configuratiebestand in TextEdit openen zodat u het kunt wijzigen om te verbinden met uw VPN?

source: You are not allowed to replace a private configuration
be: U bent niet gemachtigd om een privé configuratie te vervangen

source: You are not allowed to replace a shared configuration
be: U bent niet gemachtigd om een gedeelde configuratie te vervangen

source: You cannot make the '%@' configuration private because it is set to start when the computer starts.
be: Het is niet mogelijk om de '%@' configuratie privé te maken, omdat het is ingesteld om te starten wanneer de computer opstart.

source: You cannot make the '%@' configuration private or shared because it is an updatable configuration. Note that a Tunnelblick VPN Configuration that is updatable cannot be made private or shared; only the configurations within it can be made private or shared.
be: Het is niet mogelijk om de '%@' configuratie privé of gedeeld te maken, omdat het een dynamische configuratie is. Let op dat een dynamische Tunnelblick VPN configuratie niet privé of gedeeld gemaakt kan worden; alleen de configuraties binnen deze dynamische configuratie kunnen privé of gedeeld gemaakt worden.

source: You cannot rename a Deployed configuration.
be: Het is niet toegestaan een reeds gebruikte configuratie te hernoemen.

source: You cannot rename a configuration unless it is disconnected.
be: U kunt een instelling enkel hernoemen wanneer deze niet verbonden is.

source: You cannot rename a configuration which is set to start when the computer starts.
be: Het is niet toegestaan een configuratie te hernoemen indien deze is ingesteld om te starten wanneer de computer start.

source: You have OpenVPN configurations but you do not have any Tunnelblick VPN Configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them.
be: U heeft OpenVPN configuraties, maar u heeft geen Tunnelblick VPN configuraties. De OpenVPN configuraties moeten worden omgezet in Tunnelblick VPN configuraties als u ze wilt gebruiken.

source: You have OpenVPN configurations but you do not have any Tunnelblick VPN Configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them. However, Tunnelblick cannot convert them because there was a problem: %@
be: U heeft OpenVPN configuraties, maar u heeft geen Tunnelblick VPN configuraties. De OpenVPN configuraties moeten worden omgezet in Tunnelblick VPN configuraties als u ze wilt gebruiken. Echter, Tunnelblick kan de bestanden niet converteren omdat er een probleem was: %@

source: You have OpenVPN configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them. However, Tunnelblick cannot convert them because there was a problem: %@ If you choose 'Ignore' the configurations will not be available!
be: U heeft OpenVPN configuraties, maar u heeft geen Tunnelblick VPN configuraties. De OpenVPN configuraties moeten worden omgezet in Tunnelblick VPN configuraties als u ze wilt gebruiken. Echter, Tunnelblick kan de bestanden niet converteren omdat er een probleem was: %@ Wanneer u kiest voor 'negeren' zullen de configuraties niet beschikbaar zijn!

source: You have one or more OpenVPN configurations that will not be available when using this version of Tunnelblick. You can: • Let Tunnelblick convert these OpenVPN configurations to Tunnelblick VPN Configurations; or • Quit and install a different version of Tunnelblick; or • Ignore this and continue without converting. If you choose 'Ignore' the configurations will not be available!
be: U beschikt over één of meerdere OpenVPN configuraties die niet beschikbaar zullen zijn als u deze versie van Tunnelblick gebruikt. U kunt: • Tunnelblick deze OpenVPN configuraties laten omzetten naar Tunnelblick VPN Configuraties; of • Stop en installeer een andere versie van Tunnelblick; of • Negeer dit en ga verder zonder omzetten. Als u 'Negeren' kiest zullen de configuraties niet beschikbaar zijn!

source: You have tried to install a configuration file that is a sample configuration file. The configuration file must be modified to connect to a VPN. You may also need other files, such as certificate or key files, to connect to the VPN. Consult your network administrator or your VPN service provider to obtain configuration and other files or the information you need to modify the sample file. The configuration file is at %@
be: U hebt geprobeerd om een configuratiebestand te installeren dat een voorbeeld configuratiebestand is. Het configuratiebestand moet worden gewijzigd om te verbinden met een VPN verbinding. Mogelijk moet u ook andere bestanden, zoals het certificaat of sleutel vervangen, voordat een VPN-verbinding opgezet kan worden. Raadpleeg uw netwerkbeheerder of de serviceprovider van uw VPN verbinding voor de benodigde bestanden en/of informatie die u nodig heeft om het voorbeeld bestand aan te passen. Het configuratiebestand is te vinden in %@

source: You may not connect this configuration. If you convert it to a 'Tunnelblick VPN Connection' (.tblk), you will be able to connect.
be: U kunt niet verbinden met deze configuratie. Wanneer u het converteert naar een 'Tunnelblick VPN Connectie' (.tblk), dan kunt u een verbinding opzetten.

source: You may not duplicate a Deployed configuration.
be: Het is niet toegestaan een reeds ingezette configuratie te dupliceren.

source: You may not duplicate a configuration which is set to start when the computer starts.
be: Het is niet toegestaan een configuratie te dupliceren welke is ingesteld om te starten wanneer de computer opstart.

source: You may not remove a Deployed configuration.
be: Het is niet toegestaan om een reeds ingezette configuratie te verwijderen.

source: You may not remove a configuration unless it is disconnected.
be: Het is niet toegestaan een configuratie te verwijderen, tenzij de verbinding is verbroken.

source: You may not remove a configuration which is set to start when the computer starts.
be: Het is niet toegestaan om een configuratie te verwijderen indien deze is ingesteld om te starten wanneer de computer start.

source: Your computer may not be able to reliably show the Tunnelblick icon near the Spotlight icon. This may cause the Tunnelblick icon to sometimes DISAPPEAR from the menu bar. Are you sure you want to place the Tunnelblick icon near the Spotlight icon?
be: Uw computer kan mogelijk niet het Tunnelblick-icoon betrouwbaar naast het Spotlight-icoon weergeven. Dit kan er voor zorgen dat het Tunnelblick-icoon soms VERDWIJNT uit de menu bar. Weet u zeker dat u het Tunnelblick-icoon naast het Spotlight-icoon wilt plaatsen?

source: Your system clock may not be set correctly. Some or all of your configurations may not connect unless the system clock has the correct date and time.
be: Uw systeemklok is mogelijk niet goed ingesteld. Sommige of zelfs alle configuraties kunnen mogelijk geen verbinding maken, totdat de systeemklok de juiste datum en tijd heeft.

source: "%@" in the Info.plist for %@ is not allowed because the Info.plist for an "inner" .tblk may not contain "updatable" .tblk entries.
be: "%1$@" in het Info.plist voor %2$@ is niet toegestaan omdat het Info.plist voor een "binnenste".tblk geen "bijgewerkt".tblk vermeldingen bevat.

source: "%@" in the Info.plist for %@ is not allowed in an "inner" .tblk or conflicts with the same entry in an "outer" .tblk.
be: "%1$@" in het Info.plist voor %2$@ is niet toegestaan in een "binnenste".tblk of conflicteren met een "buitenste".tblk.

source: WARNING: This copy of Tunnelblick has been tampered with.
be: Waarschuwing: Dit exemplaar van Tunnelblick is aangepast.

source: WARNING: This copy of Tunnelblick makes your computer insecure. It is for debugging purposes only.
be: Waarschuwing: Dit exemplaar van Tunnelblick maakt uw computer onveilig. Deze versie wordt enkel gebruikt voor debugging.

source: NOTE: One or more of the configurations are currently connected. They will be disconnected, installs/replacements/uninstalls will be performed, and the configurations will be reconnected unless they have been uninstalled.
be: Opmerking: één of meer configuraties zijn momenteel verbonden. Ze zullen worden verbroken, zodra installaties/vervangingen/deinstallaties worden uitgevoerd, en zullen opnieuw verbinden tenzij deinstallatie heeft plaatsgevonden.

source: This error means that an option that is contained in the OpenVPN configuration file or was "pushed" by the OpenVPN server: • has been misspelled, • has missing or extra arguments, or • is not implemented by the version of OpenVPN which is being used for this configuration. It may be a new option that is not implemented in an old version of OpenVPN, or an old option that has been removed in a new version of OpenVPN. You can choose what version of OpenVPN to use with this configuration in the "Settings" tab of the "Configurations" panel of Tunnelblick's "VPN Details" window. See the VPN log in the "Log" tab of the "Configurations" panel of Tunnelblick's "VPN Details" window for details.
be: Deze fout betekent dat een optie die in het OpenVPN-configuratiebestand staat of is "afgedwongen" door de OpenVPN server: • een spelfout bevat • ontbrekende of extra argumenten heeft, of • niet is geïmplementeerd door de versie van OpenVPN die wordt gebruikt voor deze configuratie. Dit kan om een nieuwe optie gaan die niet is geïmplementeerd in een oude versie van OpenVPN, of om een oude optie die is verwijderd in een nieuwe versie van OpenVPN. U kunt kiezen welke versie van OpenVPN u wilt gebruiken met deze configuratie in de "Instellingen" tab of het "Configuraties" paneel van Tunnelblicks "VPN-Details" venster. Zie de VPN-log in de "Log" tab van het "Configuraties" paneel van Tunnelblick's "VPN-Details" venster voor details.

source: and install %ld Tunnelblick VPN Configurations
be: en installeer %ld Tunnelblick VPN Configuraties

source: using %@ credentials.
be: %@ aanmeldgegevens aktief.

source: easy-rsa installation failed: %@
be: easy-rsa installatie mislukt: %@

source: targetPathToReplaceForDisplayName: %@ was found to replace the configuration with CFBundleIdentifer %@, but earlier, %@ was found to replace it.
be: targetPathToReplaceForDisplayName: %1$@ werd gevonden ter vervanging van de configuratie met CFBundleIdentifer %2$@, maar eerder, %3$@ is gevonden om het te vervangen.

source: copy %d
be: kopie %d

source: copy
be: kopie

source: %@ - %@ v%@
be: %1$@ - %2$@ v%3$@

source: %d days %d:%02d:%02d
be: %1$d dagen %2$d:%3$02d:%4$02d

source: '%@' was added in OpenVPN %@
be: '%1$@' is toegevoegd in OpenVPN %2$@

source: '%@' was deprecated in OpenVPN %@ and removed in OpenVPN %@
be: '%1$@' is verouderd sinds OpenVPN %2$@ en verwijderd sinds OpenVPN %3$@

source: 64-bit enabling and testing
be: 64-bit mogelijk maken en testen

source: <p><strong>Specifies the version of OpenVPN and the SSL software that should be used to connect the VPN.</strong><ul><li><strong>The "Default" setting</strong> will use the default version of OpenVPN with OpenSSL that is included in this version of Tunnelblick. The default may be different in different versions of Tunnelblick.<br></li><li><strong>The "Latest" setting</strong> will use the latest version of OpenVPN with LibreSSL that is included in this version of Tunnelblick. The latest version may be different in different versions of Tunnelblick.<br></li><li><strong>Any other setting</strong> will use the specified version of OpenVPN and SSL software if they are available in this version of Tunnelblick. If not available, the closest match will be used.<br></li></ul>
be: <p><strong>Geeft aan welke versies van OpenVPN en de SSL-software gebruikt dienen te worden om te verbinden met VPN.</strong><ul><li><strong>De "Standaard" instellingen</strong> zullen gebruik maken van de standaardversie van OpenVPN en OpenSSL die met Tunnelblick wordt meegeleverd. De versie van OpenVPN en OpenSSL kan per versie van Tunnelblick verschillen.<br></li><li><strong>De "Laatste" instellingen</strong> maken gebruik van de laatste versie van OpenVPN met LibreSSL die wordt meegeleverd met Tunnelblick. Deze versies kunnen per versie van Tunnelblick verschillen.<br></li><li><strong>Overige instellingen</strong> maken gebruik van de opgegeven versie van OpenVPN en de SSL-software mits beschikbaar in deze versie van Tunnelblick. Als de opgegeven versie niet beschikbaar is, wordt de meest geschikte versie gebruikt.<br></li></ul>
