Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/VLS_*.lproj/Localizable.strings
Languages: be

source: OpenVPN is not responding to requests to disconnect %@. Tunnelblick will disconnect when OpenVPN starts responding to disconnection requests. THIS MAY TAKE UP TO TWO MINUTES in certain unusual circumstances. The connection will be unavailable until it is disconnected.
be: OpenVPN reageert niet op aanvragen om te verbreken %@. Tunnelblick zal de verbinding verbreken zodra OpenVPN reageert op verzoeken om de verbinding te verbreken. Dit kan tot twee minuten duren onder bepaalde omstandigheden. De verbinding is niet beschikbaar totdat de verbinding volledig verbroken is.

source: OpenVPN version %@ is not available. Using %@ as the default.
be: OpenVPN versie %1$@ is niet beschikbaar. %2$@ wordt gebruikt als standaard.

source: OpenVPN version:
be: OpenVPN versie:

source: Out:
be: Uit:

source: Password:
be: Wachtwoord:

source: Path '%@' contains characters that are not allowed. Characters that are not allowed: '%s'
be: Pad ' %1$@ "bevat tekens die niet zijn toegestaan. De tekens die niet worden toegestaan zijn: '%2$s'

source: Please enter a name and click "OK" or click "Cancel".
be: Voer a.u.b. een naam in en druk op "OK" of "Annuleren".

source: Please enter a new name for '%@'.
be: Voer a.u.b. een nieuwe naam in voor '%@'.

source: Please insert token "%@", then click "OK"
be: Sluit a.u.b. het token "%@" aan en druk op "OK"

source: Private configurations cannot connect when the computer starts. First make the configuration shared, then change this setting.
be: Persoonlijke configuraties kunnen geen verbinding maken bij het opstarten van de computer. Maak deze configuraties eerst gedeeld en wijzig daarna de instelling.

source: Program error, please see the Console log.
be: Programma fout, bekijk het console log.

source: Received fatal signal %d.
be: Kritiek signaal %d ontvangen.

source: Rename failed; see the Console Log for details.
be: Hernoemen is mislukt; bekijk de console log voor meer details.

source: Resolved symbolic link at '%@' to '%@'
be: Symbolische link op '%1$@' naar '%2$@'

source: Search domain:
be: Zoekdomein:

source: Securing Tunnelblick %@...
be: Tunnelblick %@ beveiligen…

source: Set DNS/WINS:
be: Instellen van DNS/WINS:

source: Single-quote missing in line %u
be: Single-quote ontbreekt op regel %u

source: Skipped copying %@ because a file with that name and contents has already been copied.
be: %@ is niet gekopieerd, omdat een bestand met die naam en inhoud al gekopieerd is.

source: Starting Tunnelblick %@...
be: Tunnelblick %@ starten…

source: Startup window:
be: Opstart venster:

source: Symbolic links nested too deeply. Gave up at %@
be: Symbolische links zijn te diep genest. Gestopt op %@

source: TBRunAlertPanel returned an error
be: TBRunAlertPanel heeft een fout geretourneerd

source: TUNNELBLICK is brought to you by
be: TUNNELBLICK wordt u aangeboden door

source: Thank you very much for your donation to the TunnelblickProject.
be: Bedankt voor uw donatie aan het Tunnelblick project.

source: Thanks for your Tunnelblick donation
be: Bedankt voor uw Tunnelblick donatie

source: That name is being used.
be: Die naam is in gebruik.

source: The %@ system folder (%@) does not exist.
be: De %1$@ systeemmap (%2$@) bestaat niet.

source: The %@ system folder (%@) is not secure. Tunnelblick may not work properly unless this is fixed. Disk Utility's 'Repair Disk Permissions' function may be able to repair the problem.
be: De %1$@ systeemmap (%2$@) is niet veilig. Tunnelblick werkt mogelijk niet goed totdat dit probleem wordt opgelost. De functie 'Repareren schijf permissies' met behulp van het programma schijfhulpprogramma kan mogelijk het probleem oplossen.

source: The '%@' OpenVPN option is not allowed on OS X. It is a 'Windows only' option.
be: De ' %@' OpenVPN optie is niet toegestaan op macOS. Dit is een optie alleen voor 'Windows'.

source: The '%@' OpenVPN option is not allowed when using Tunnelblick.
be: De ' %@' OpenVPN optie is niet toegestaan bij het gebruik van Tunnelblick.

source: The '%@' credentials may not be added because the list of named credentials is being forced.
be: De '%@' aanmeldgegevens mogen niet worden toegevoegd, omdat de lijst met benoemde aanmeldgegevens wordt geforceerd.

source: The '%@' credentials may not be deleted because one or more configurations are being forced to use them.
be: De'%@' aanmeldgegevens mogen niet worden verwijderd, omdat een of meer configuraties geforceerd worden ze te gebruiken.

source: The '%@' credentials may not be deleted because the list of named credentials is being forced.
be: De '%@' aanmeldgegevens mogen niet worden verwijderd, omdat de lijst met benoemde aanmeldgegevens wordt opgelegd.

source: The 'credentialsNames' preference must be an array of strings.
be: De 'credentialsNames' voorkeur moet een array van strings zijn.

source: The 'namedCredentialsNames' preference must be an array of strings
be: De 'namedCredentialsNames' voorkeur moet een array van strings zijn

source: The OpenVPN configuration file for '%@' was modified after it was last secured. Do you wish to secure the modified configuration or revert to the last secured configuration?
be: Het OpenVPN configuratiebestand voor '%@' is gewijzigd nadat het voor het laatst was beveiligd. Wilt u de gewijzigde configuratie beveiligen of terugdraaien naar de laatst beveiligde configuratie?

source: The OpenVPN configuration file in %@ contains a '%@' option, which is a Windows-only option. It cannot be used on OS X.
be: Het OpenVPN configuratiebestand in %1$@ bevat een "%2$@" optie, wat een Windows optie is. Het kan niet gebruikt worden in OS X.

source: The OpenVPN log contains the following message: "%@".%@
be: The OpenVPN log contains the following message: "%1$@".%2$@

source: The OpenVPN log does not yet exist or has been deleted.
be: Het OpenVPN-log bestaat nog niet of werd verwijderd.

source: The Tunnelblick preferences were corrupted and have been cleared. (The old preferences were renamed.) See the Console Log for details.
be: De Tunnelblick instellingen zijn beschadigd en zijn daarom gewist. (De oude voorkeuren werden hernoemd.) Bekijk het logboek van de console voor meer informatie.

source: The attempt to connect %@ has been cancelled: the runOnConnect script returned status: %ld.
be: De poging om verbinding te maken met %1$@ is geannuleerd: het runOnConnect script heeft de volgende status geretourneerd: %2$ld.

source: The configuration file for '%@' appears to use the 'user' and/or 'group' options and is using a down script ('Do not set nameserver' not selected, or there is a 'down' option in the configuration file). It is likely that restarting the connection (done automatically when the connection is lost) will fail unless the 'openvpn-down-root.so' plugin for OpenVPN is used. Do you wish to use the plugin?
be: Het configuratiebestand voor '%@' blijkt de 'user' en/of 'group' opties te gebruiken, en gebruikt een down script ('Do not set nameserver' werd niet geselecteerd, ofwel er staat een 'down' optie in het configuratiebestand). Wellicht mislukt hierdoor het maken van een nieuwe verbinding (dit gebeurt automatisch wanneer een verbinding werd verbroken) tenzij u de 'openvpn-down-root.so' plugin voor OpenVPN gebruikt. Wilt u deze plugin gebruiken?

source: The configuration file for '%@' does not appear to contain a 'dev tun', 'dev utun', or 'dev tap' option. This option may be needed for proper Tunnelblick operation. Consult with your network administrator or the OpenVPN documentation.
be: Het configuratiebestand voor '%@' blijkt geen 'dev tun', 'dev utun' of 'dev tap' optie te bevatten. Deze optie is wellicht nodig voor een goede werking van Tunnelblick. Raadpleeg uw netwerkbeheerder of de OpenVPN documentatie.

source: The configuration file refers to a file %@ which does not exist (even in the configuration being replaced).
be: Het configuratiebestand verwijst naar een bestand %@ welke niet bestaat (zelfs in de configuratie is deze vervangen).

source: The configuration file refers to a file %@ which does not exist in the new configuration, so the existing unsecured file has been used.
be: Het configuratiebestand verwijst naar een bestand %@ welke niet bestaat in de nieuwe configuratie, daarom is het niet beveiligde bestand gebruikt.

source: The configuration file refers to a file %@ which does not exist.
be: Het configuratiebestand verwijst naar een bestand %@ welke niet bestaat.

source: The configuration file refers to a file %@ which should be located at %@ but the file does not exist (even in the configuration being replaced).
be: Het configuratiebestand verwijst naar een bestand %1$@ welke zich bevindt op locatie %2$@ echter bestaat het bestand hier niet (ook in de configuratie vervangen).

source: The configuration file refers to a file %@ which should be located at %@ but the file does not exist.
be: Het configuratiebestand verwijst naar een bestand %1$@ welke zich bevindt op locatie %2$@ echter bestaat het bestand hier niet.

source: The credentials named %@ could not be added: %@
be: De aanmeldgegevens %1$@ konden niet toegevoegd worden: %2$@

source: The credentials named %@ could not be removed: %@
be: De aanmeldgegevens %1$@ konden niet verwijderd worden: %2$@

source: The file %@ is empty
be: Het bestand %@ is leeg

source: The file %@ is missing
be: Het bestand %@ ontbreekt

source: The installation or repair took too long or failed. Try again?
be: De installatie of reparatie heeft te lang geduurd of is gefaald. Opnieuw proberen?

source: The installation, removal, recovery, or repair of one or more Tunnelblick components failed. See the Console Log for details.
be: De installatie, verwijderen of herstel van een of meer Tunnelblick-onderdelen is mislukt. Zie het Console Log voor details.

source: The passphrase was not accepted.
be: De wachtwoordzin is niet geaccepteerd.

source: The private configuration has never been secured, so you cannot revert to the secured (shadow) copy.
be: De prive configuratie is nooit beveiligd, daardoor kan er niet teruggekeerd worden naar de beveiligde (schaduw) kopie.

source: The sample configuration folder has been created on your Desktop, and the OpenVPN configuration file has been opened in TextEdit so you can modify the file for your VPN setup. When you have finished editing the OpenVPN configuration file and saved the changes, please 1. Move or copy any key or certificate files associated with the configuration into the 'Sample Tunnelblick VPN Configuration' folder on your Desktop. (This folder has been opened in a Finder window so you can drag the files to it.) 2. Change the name of the configuration file to a name of your choice (do not change the file's extension). This will be the name that Tunnelblick uses for the configuration. 3. To install the configuration, drag the configuration file and drop it on the Tunnelblick icon in the menu bar or on the list of configurations in the 'Configurations' tab of the 'VPN Details' window.
be: De voorbeeld configuratie folder is aangemaakt op uw bureaublad, en het OpenVPN configuratiebestand werd geopend in de Teksteditor zodat u het bestand van uw VPN instellingen kunt wijzigen. Als u klaar bent met het bewerken van de OpenVPN configuratiebestand en de wijzigingen hebt opgeslagen, doe dan het volgende 1. Verplaats of kopieer iedere toets of certificaat bestanden die verband houden met de configuratie in de map 'Sample Tunnelblick VPN Configuration' op uw bureaublad. (Deze map werd geopend in een Finder-venster, zodat u de bestanden ernaar kunt verslepen.) 2. Verander de naam van het configuratiebestand naar een naam van uw keuze (wijzig in geen geval de bestandsextensie). Dit zal de naam zijn die Tunnelblick gebruikt voor de configuratie. 3. Om de configuratie te installeren, sleept u het configuratiebestand en zet het neer op het Tunnelblick-icoon in de menubalk of op de lijst van configuraties in het tabblad 'Instellingen' van de 'VPN Details' venster.

source: The username and password were not accepted by the remote VPN server.
be: De gebruikersnaam en wachtwoord werden niet geaccepteerd door de remote VPN server.

source: There are no OpenVPN configurations to install.
be: Er zijn geen OpenVPN configuraties om te installeren.

source: There are no OpenVPN processes running
be: Er zijn geen OpenVPN processen actief

source: There are no VPN configurations installed. Tunnelblick needs one or more installed configurations to connect to a VPN. Configurations are installed from files that are usually supplied to you by your network manager or VPN service provider. The files must be installed to be used. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) Do you have any configuration files?
be: Er zijn geen VPN-configuraties geïnstalleerd. Tunnelblick heeft een of meer geïnstalleerde configuraties nodig om verbinding met een VPN te maken. Configuraties worden geïnstalleerd met bestanden die u gewoonlijk krijgt van uw netwerkbeheerder of VPN service provider. De bestanden moeten worden geïnstalleerd alvorens te kunnen worden gebruikt. Configuratiebestanden hebben als extensie .tblk, .ovpn, of .conf. (Er kunnen bestanden zijn met andere extensies, die verband houden met de configuratie; negeer ze voorlopig.) Heeft u configuratiebestanden?

source: There is not an OpenVPN configuration file in '%@'
be: Er is geen OpenVPN configuratiebestand in ' %@'

source: There was a problem deleting one or more configurations. See the Console Log for details.
be: Er was een probleem tijdens het verwijderen van één of meer configuraties. Zie de console-log voor details.

source: There was a problem with the OpenVPN configuration. See the Console Log for details.
be: Er was een probleem met de OpenVPN configuratie. Bekijk de console log voor meer details.

source: There was a problem with %@: %@
be: Er was een probleem met %1$@: %2$@

source: There was a problem: %@
be: Er was een probleem: %@

source: This 'Deployed' version of Tunnelblick cannot be launched or installed because it has not been rebranded, or updateFeedURL or SUFeedURL are missing or contain 'tunnelblick.net', or CFBundleIdentifier is missing or contains 'net.tunnelblick'.
be: Deze 'Uitgerolde' versie van Tunnelblick kan niet gestart of geïnstalleerd worden omdat het niet voorzien is van een nieuw brandmerk, of updateFeedURL of SUFeedURL missen of bevatten 'tunnelblick.net', of CFBundleIdentifier mist of bevat 'net.tunnelblick'.

source: This 'Deployed' version of Tunnelblick cannot be launched or installed because it does not have an Info.plist.
be: Deze 'verspreide' versie van Tunnelblick kan niet opgestart of geïnstalleerd worden, omdat het geen Info.plist bevat.

source: This VPN cannot be connected. The OpenVPN configuration file for '%@' contains these OpenVPN options: %@ None of the versions of OpenVPN included in this version of Tunnelblick include the option(s). You should update the configuration so it can be used with modern versions of OpenVPN.
be: Deze VPN kan niet verbonden worden. Het OpenVPN configuratiebestand voor '%1$@' bevat deze OpenVPN opties: %2$@ Geen enkele versie van OpenVPN bijgeleverd met deze versie van Tunnelblick bevat de optie(s). U dient de configuratie bij te werken zodat het gebruikt kan worden met moderne versies van OpenVPN.

source: This computer's apparent public IP address was not different after connecting to %@. It is still %@. This may mean that your VPN is not configured correctly.
be: Het publieke IP adres van deze computer is niet veranderd na het verbinden met %1$@. Het is nog steeds: %2$@. Dit houdt in dat het VPN niet correct geconfigureerd is.

source: This copy of Tunnelblick has been tampered with (the digital signature is invalid). Please check with the provider of this copy of Tunnelblick before using it.
be: Deze kopie van Tunnelblick is gewijzigd (de digitale handtekening is ongeldig). Neem contact op met de maker van Tunnelblick, voordat u het gaat gebruiken.

source: This copy of Tunnelblick is not digitally signed. There is no way to verify that this copy has not been tampered with. Check with the provider of this copy of Tunnelblick before using it.
be: Deze kopie van Tunnelblick is niet digitaal ondertekend. Er kan niet achterhaald worden of deze kopie buiten uw weten om veranderd is. Neem contact op met de maker van Tunnelblick, voordat u het gaat gebruiken.

source: This version of Tunnelblick cannot be launched or installed because it has an invalid update URL.
be: Deze versie van Tunnelblick kan niet opgestart of geïnstalleerd worden, omdat het een ongeldige update URL bevat.

source: This version of Tunnelblick cannot be launched or installed because it is not a 'Deployed' version, and one or more 'Deployed' versions of Tunnelblick were previously installed.
be: Deze versie van Tunnelblick kan niet worden opgestart of geïnstalleerd, omdat het geen 'uitgegeven' versie is, één of meer eerdere versie(s) van Tunnelblick zijn reeds geïnstalleerd.

source: Too many configuration files in '%@'
be: Te veel configuratiebestanden in ' %@'

source: Too many duplicate configurations already exist.
be: Er zijn al te veel dubbele configuraties.

source: Translation by
be: Vertaald door

source: Trying to quit all OpenVPN processes...
be: Proberen te beëindigen van alle OpenVPN processen…

source: Tunnelblick %@ has been secured successfully.
be: Tunnelblick %@ is successvol beveiligd.

source: Tunnelblick %@ is ready.
be: Tunnelblick %@ is gereed.

source: Tunnelblick Internet Use:
be: Tunnelblick internet gebruik:

source: Tunnelblick can access %@ to check for updates when it is launched and periodically while it is running.
be: Tunnelblick heeft toegang tot %@ om te controleren op updates wanneer het wordt gestart en periodiek gedurende actief.

source: Tunnelblick can access %@ to check that your computer's apparent public IP address changes each time you connect to a VPN.
be: Tunnelblick kan %@ openen om te controleren of het schijnbaar publieke IP adres van uw computer wijzigt telkens wanneer u verbindt met een VPN.

source: Tunnelblick could not be configured to automatically launch itself after you log in. See the Console log for details.
be: Tunnelblick kan niet geconfigureerd worden om automatisch op te starten, nadat er ingelogd is.

source: Tunnelblick could not be launched because of a problem with the configuration. Please examine the Console Log for details.
be: Tunnelblick kon niet worden gestart wegens een probleem met de configuratie. Controleer a.u.b. het Console Log voor details.

source: Tunnelblick could not completely uninstall the '%@' configuration. See the Console Log for details.
be: Tunnelblick kon de configuratie ' %@' niet volledig deïnstalleren. Zie het logboek van de console voor meer informatie.

source: Tunnelblick could not copy the '%@' configuration. See the Console Log for details.
be: Tunnelblick kon de '%@' configuratie niet kopiëren. Zie het console log voor details.

source: Tunnelblick could not create the empty configuration folder
be: Tunnelblick kon geen lege configuratiemap aanmaken

source: Tunnelblick could not create the sample configuration
be: Tunnelblick kon geen voorbeeldconfiguratie aanmaken

source: Tunnelblick could not display a window. CFUserNotificationCreate() returned with error = %ld; notification = %@
be: Tunnelblick kon een venster niet weergeven. CFUserNotificationCreate() gaf de foutmelding = %1$ld; notificatie = %2$@

source: Tunnelblick could not fetch IP address information before the connection to %@ was made.
be: Tunnelblick kon de IP-adresgegevens niet ophalen, voordat de verbinding met %@ werd gemaakt.

source: Tunnelblick could not find a 'tun' or 'tap' option in the OpenVPN configuration file
be: Tunnenblick kon geen 'tun' of 'tap' optie vinden in het OpenVPN configuratie bestand

source: Tunnelblick could not find a free port to use for communication with OpenVPN
be: Tunnelblick kon geen vrije poort vinden voor communicatie met OpenVPN

source: Tunnelblick could not find the configuration file or the configuration file could not be sanitized. See the Console Log for details.
be: Tunnelblick kon het configuratiebestand niet vinden of het configuratiebestand kon niet worden uitgelezen. Zie het logboek van de console voor meer informatie.

source: Tunnelblick could not move the '%@' configuration. See the Console Log for details.
be: Tunnelblick kon de configuratie '%@' niet verplaatsen. Zie het console log voor details.

source: Tunnelblick could not replace the '%@' configuration. See the Console Log for details.
be: Tunnelblick kon de configuratie '%@' niet vervangen. Zie het console log voor meer details.

source: Tunnelblick could not uninstall the '%@' configuration. See the Console Log for details.
be: Tunnelblick kon de configuratie '%@' niet verwijderen. Zie het console log voor details.

source: Tunnelblick encountered a fatal error. Please contact the developers at developers@tunnelblick.net for help. The problem was: %@
be: Tunnelblick ondervond een fatale fout. Neem contact op met de ontwikkelaars op developers@tunnelblick.net voor hulp. Het probleem was: %@

source: Tunnelblick encountered errors with %lu configurations: %@%@%@%@
be: Tunnelblick heeft fouten geconstateerd met %1$lu configurations: %2$@%3$@%4$@%5$@

source: Tunnelblick failed to repair problems with preferences for '%@'. Details are in the Console Log
be: Tunnelblick slaagde er niet in om problemen op te lossen met voorkeuren voor '%@'. Details staan in het console log

source: Tunnelblick has disconnected '%@' because its configuration file has been removed.
be: Tunnelblick heeft '%@' verbroken omdat het bijbehorende configuratiebestand is verwijderd.

source: Tunnelblick is based on %@.
be: Tunnelblick is gebaseerd op %@.

source: Tunnelblick is currently running. It will be shut down before proceeding.
be: Tunnelblick is momenteel actief. Het zal worden afgesloten voordat u verder gaat.

source: Tunnelblick needs authorization to duplicate the '%@' configuration.
be: Tunnelblick heeft autorisatie nodig om de configuratie '%@' te dupliceren.

source: Tunnelblick needs authorization to make %ld configurations private.
be: Tunnelblick heeft autorisatie nodig om %ld configuraties privé te maken.

source: Tunnelblick needs authorization to make %ld configurations shared.
be: Tunnelblick heeft autorisatie nodig om %ld configuraties gedeeld te maken.

source: Tunnelblick needs authorization to make the '%@' configuration private.
be: Tunnelblick heeft autorisatie nodig om '%@' configuraties privé te maken.

source: Tunnelblick needs authorization to make the '%@' configuration shared.
be: Tunnelblick heeft autorisatie nodig om configuratie '%@' gedeeld te maken.

source: Tunnelblick needs authorization to remove %ld configurations. Removing configurations is permanent and cannot be undone. All settings for the configurations will also be removed permanently.
be: Tunnelblick heeft autorisatie nodig om %ld configuraties te verwijderen. Het verwijderen van configuraties is permanent en kan niet ongedaan worden gemaakt. Alle instellingen voor de configuraties worden ook permanent verwijderd.

source: Tunnelblick needs authorization to remove the '%@' configuration. Removing a configuration is permanent and cannot be undone. All settings for the configuration will also be removed permanently.
be: Tunnelblick heeft autorisatie nodig om de configuratie '%@' te verwijderen. Het verwijderen van een configuratie is permanent en kan niet ongedaan worden gemaakt. Alle instellingen voor de configuratie worden ook permanent verwijderd.
