Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: • Install or update configuration(s)
da: • Installer eller opdater konfiguration(er)

source: • Move the private configurations folder
da: • Flyt den private konfigurationsmappe

source: • Secure configurations
da: • Sikre konfigurationer
es: • Configuraciones seguras
pl: • Zapezpieczone konfiguracje

source: %1$@ is free software: you can redistribute it and/or modify it under the terms of the %2$@ as published by the %3$@. %4$@ is a registered trademark of OpenVPN Technologies, Inc.
da: %1$@ er gratis software: du kan redistribuere det og/eller modificere det under vilkårene fra %2$@ som publiceret af %3$@. %4$@ er et registeret trademark fra OpenVPN Technologies, Inc.

source: Configurations may be deleted only by a computer administrator. Deletion is immediate and permanent. All settings for '%@' will also be deleted permanently.%@%@
da: Konfigurationer kan kun blive slettet af en administrator. Sletnings er øjeblikkelig og permanent. Indstillinger for '%1$@' vil også blive slettet permanent.%2$@%3$@

source: Do you wish to install %@ to %@%@?
da: Vil du installere %1$@ i %2$@%3$@?

source: Do you wish to replace %@ in %@ with %@%@?
da: Vil du erstatte %1$@ i %2$@ med %3$@%4$@?

source: Note: OpenVPN configurations will be converted to Tunnelblick VPN Configurations.
da: Bemærk: OpenVPN konfigurationer vil blive konverteret til Tunnelblick VPN konfigurationer.

source: Tunnelblick must be installed in Applications.
da: Tunnelblick skal installeres i Applikationer.

source: Tunnelblick needs computer administrator access so it can automatically connect '%@' when the computer starts.
da: Tunnelblick kræver administrator rettigheder for at kunne automatisk forbinde til '%@' når computeren starter.
es: Tunnelblick acceso de administrador de la computadora para poderse conectar automáticamente '%@' cuando la computadora inicia.
pl: Tunnelblick potrzebuje praw administratora komputera, by automatycznie połączyć '%@' poczas startu komputera.

source: Tunnelblick needs computer administrator access so it can stop automatically connecting '%@' when the computer starts.
da: Tunnelblick kræver administrator rettigheder for at stoppe med at automatisk forbinde til '%@' når computeren startes.
es: Tunnelblick acceso de administrador de la computadora para poder dejar de conectarse automáticamente '%@' cuando la computadora inicia.
pl: Tunnelblick potrzebuje praw administratora komputera aby mógł zatrzymać automatyczne łączenie '%@' poczas startu komputera.

source: WARNING: This copy of Tunnelblick has been tampered with.
da: ADVARSEL: Denne kopi af Tunnelblick er blevet manipuleret med.

source: %@ exists but is not a folder
da: %@ eksisterer men er ikke en mappe

source: %@ has been reverted to its last secured (shadow) copy.
da: %@ er blevet sat tilbage til den sidste sikre (shadow) kopi.

source: %@ is already identical to its last secured (shadow) copy.
da: %@ er allerede identisk til den sidste sikrede (shadow) kopi.

source: '%@' already exists on the Desktop. Would you like to replace it?
da: '%@' findes allerede på skrivebord. Vil du erstatte den?
es: '%@' ya existe en el escritorio. ¿Le gustaría reemplazarlo?
pl: '%@'już istnieje na pulpicie. Czy chcesz ją zastąpić?

source: '%@' does not have any credentials (private key or username and password) stored in the Keychain.
da: '%@' har ikke nogen legitimationsoplysninger (privat nøgle eller brugernavn og adgangskode) opbevaret i nøgleringen.
es: '%@' no tiene credenciales (llave privada o nombre de usuario y contraseña) guardadas en el Keychain.
pl: '%@' nie posiada żadnych danych logowania (prywatny klucz lub nazwa użytkownika i hasło) przechowywanych w programie Keychain.

source: '%@' was not terminated.
da: '%@' blev ikke afsluttet.

source: 'easy-rsaPath' preference ignored; it does not specify a folder
da: 'easy-rsaPath' præference blev ignoreret; den angiver ikke en mappe

source: 'easy-rsaPath' preference ignored; it must be an absolute path or start with '~'
da: 'easy-rsaPath' præference ignoreret; Det skal være den fulde adresse eller starte med '~'

source: (Never checked)
da: (Aldrig tjekket)
es: (Nunca chequeado)
pl: (Nigdy nie sprawdzaj)

source: (The 'easy-rsaPath' preference is invalid.)
da: ('easy-rsaPath' præferencen er ugyldig.)

source: (if connected when user switched out)
da: (hvis tilsluttet da brugeren skiftede ud)
es: (si el usuario conectado sale)
pl: (połączony kiedy użytkownik jest przelogowany)

source: <br>Based on Tunnelblick, free software available at<br><a href="http://code.google.com/p/tunnelblick">http://code.google.com/p/tunnelblick</a><br><br>OpenVPN is a registered trademark of OpenVPN Technologies, Inc.
da: <br>Baseret på Tunnelblick, gratis software til rådighed på <br><a href="http://code.google.com/p/tunnelblick">http://code.google.com/p/tunnelblick</a><br><br>OpenVPN er et registreret varemærke tilhørende OpenVPN Technologies, Inc.

source: A TBPreference or TBAlwaysSetPreference key refers to an unknown preference '%@' in %@
da: En TBPreference eller TBAlwaysSetPreference nøgle henviser til en ukendt præference ' %1$@' i %2$@

source: A Tunnelblick VPN Configuration is nested too deeply in '%@'
da: En Tunnelblick VPN-konfiguration er indlejret for dybt i '%@'

source: A configuration which requires a passphrase (private key) or a username and password cannot start when the computer starts.
da: En konfiguration som kræver et kodeord (privat nøgle) eller et brugernavn og kodeord kan ikke automatisk starte sammen med computeren.

source: A passphrase is required to connect to %@%@
da: Et adgangsudtryk er forpligtet til at oprette forbindelse til %1$@%2$@

source: A private configuration named '%@' already exists. Do you wish to replace it with the shared configuration?
da: En privat konfiguration, ved navn ' %@' findes allerede. Vil du erstatte det med den delte konfiguration?
es: Una configuración privada llamada '%@' ya existe. ¿Desea reemplazarla con la configuración compartida?
pl: Indywidualna konfiguracja o nazwie '%@' już istnieje. Czy chcesz zastąpić ją konfiguracją publiczną?

source: A problem occured while checking this computer's apparent public IP address. See the Console log for details.
da: Der opstod et problem under tjek af computerens offentlige IP-addresse. Se konsol loggen for detaljer.

source: A username and password are required to connect to %@
da: Et brugernavn og adgangskode er krævet for at forbinde til %@
es: Un nombre de usuario y contraseña son necesarios para conectarse a %@
pl: Wymagane są nazwa użytkownika i hasło, aby połączyć się z %@

source: A username and password are required to connect to %@ (using '%@' credentials)
da: Et brugernavn og kodeord er krævet for at tilslutte til %1$@ (bruger '%2$@' legimationsoplysninger)

source: Add Credentials...
da: Tilføj legitimationsoplysninger…

source: Added '.sh' extension to %@ so it will be secured properly
da: Tilføjede '.sh' filtypenavnet til %@ for at sikre det ordentligt

source: Added a '.key' extension to %@ so it will be secured properly
da: Tilføjede en '.key' endelse til %@ så den bliver sikret ordentligt

source: Additional contributions by
da: Yderligere bidrag fra

source: After %.1f seconds, gave up trying to fetch IP address information. Tunnelblick will not check that this computer's apparent IP address changes when %@ is connected.
da: Efter %1$.1f sekunder, lykkedes det ikke at hente IP-adresseoplysninger. Tunnelblick vil ikke kontrollere, at denne computer tilsyneladende IP-adresse ændres når %2$@ er tilsluttet.

source: After connecting to %@, DNS does not appear to be working. This may mean that your VPN is not configured correctly.
da: Efter tilslutning til %@, virker det som om at DNS ikke virker. Dette kan betyde, at din VPN ikke er konfigureret korrekt.

source: After connecting to %@, the Internet does not appear to be reachable. This may mean that your VPN is not configured correctly.
da: Efter tilslutning til %@, virker det som at internettet ikke virker. Dette kan betyde, at din VPN ikke er konfigureret korrekt.

source: All configuration files have been removed. Tunnelblick must quit.
da: Alle konfigurationsfiler er blevet fjernet. Tunnelblick skal afslutte.

source: All configurations use %@ credentials
da: Alle konfigurationer bruger %@ legitimationsoplysninger

source: An error (status %ld) ocurred while trying to check the security of the %@ configuration. Please quit and relaunch Tunnelblick. If the problem persists, please reinstall Tunnelblick.
da: En fejl (status %1$ld) opstod under et forsøg på at kontrollere sikkerheden af %2$@ konfigurationen. Afslut og genstart Tunnelblick. Hvis problemet stadíg opstår, skal du geninstallere Tunnelblick.

source: An error occurred while trying to launch %@
da: Der opstod en fejl under et forsøg på at starte %@
es: Ocurrió un error al tratar de lanzar %@
pl: Wystąpił błąd podczas uruchamiania %@

source: An error occurred while trying to revert to the secured (shadow) copy. See the Console Log for details.
da: Der opstod en fejl under forsøg på at vende tilbage til den sikrede (øjebliksbillede) kopi. Se konsollens log for detaljer.

source: An internal Tunnelblick error occurred%@%@
da: Der opstod en intern Tunnelblick fejl%1$@%2$@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get attributes: %@
da: Der opstod en intern Tunnelblick fejl: fileIsReasonableSize: kan ikke få attributter: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get size: %@
da: Der opstod en intern Tunnelblick fejl: fileIsReasonableSize: kan ikke få størrelse: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get type: %@
da: Der opstod en intern Tunnelblick fejl: fileIsReasonableSize: kan ikke få type: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: invalid file type: %@
da: Der opstod en intern Tunnelblick fejl: fileIsReasonableSize: ugyldig filtype: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: path is nil
da: Der opstod en intern Tunnelblick fejl: fileIsReasonableSize: path er nul

source: Anonymous unique ID
da: Anonymt unikt ID
es: ID unico anónimo
pl: Anonimowy identyfikator

source: Are you sure you do not want to convert OpenVPN configurations to Tunnelblick VPN Configurations? CONFIGURATIONS WILL NOT BE AVAILABLE IF YOU DO NOT CONVERT THEM!
da: Er du sikker på at du ikke vil konvertere OpenVPN konfigurationer til Tunnelblick VPN konfigurationer? KONFIGURATIONER VIL IKKE VÆRE TILGÆNGELIGE HVIS DU IKKE KONVERTERER DEM!

source: Are you sure you wish to delete the credentials (private key or username and password) for '%@' that are stored in the Keychain?
da: Er du sikker på du vil slette legitimationsoplysningerne (private nøgl eller brugernavn og adgangskode) til "%@', som er gemt i nøgleringen?
es: Está seguro que desea eliminar las credenciales (llave privada o nombre de usuario y contraseña) para '%@' que están guardadas en el Keychain?
pl: Jesteś pewien, że chcesz usunąć dane logowania (prywatny klucz lub nazwę użytkownika i hasło) dla '%@', które są przechowywane w programie Keychain?

source: Are you sure you wish to delete the credentials (private key or username and password) stored in the Keychain for '%@' credentials?
da: Er du sikker på du vil slette legitimationsoplysningerne (private nøgle eller brugernavn og adgangskode) opbevaret i nøgleringen til '%@' legitimationsoplysninger?

source: At line %lu of the OpenVPN configuration file: %@
da: Ved linje %1$lu af OpenVPN konfigurationsfil: %2$@

source: Backslash at end of line %u is not allowed
da: Omvendt skråstreg i slutningen af linjen %u er ikke tilladt

source: Cannot find configuration file at %@
da: Kan ikke finde konfigurationsfilen ved %@

source: Cannot install configurations to either shared or private locations
da: Kan ikke installere konfigurationer til enten delte eller private placeringer

source: Cannot uninstall configuration '%@' because it is not installed.
da: Kan ikke afinstallere konfigurationen '%@' da den ikke er installeret.

source: Configuration '%@' contains one or more scripts which may cause problems if you replace or uninstall the configuration while it is connected. Do you wish to replace the configuration?
da: Konfiguration ' %@' indeholder et eller flere scripts, som kan forårsage problemer, hvis du erstatter eller afinstallere konfigurationen, mens den er tilsluttet. Vil du erstatte konfigurationen?

source: Configuration '%@' is not updatable because it could not be marked as 'updatable'.
da: Konfiguration ' %@' er ikke opdaterebar, da den ikke kunne markeres som 'opdaterebar'.

source: Configuration '%@' will be ignored because its name contains characters that are not allowed. Characters that are not allowed: '%s'
da: Konfiguration '%1$@' ignoreres, da navnet indeholder tegn der ikke er tilladt. Følgende tegn er ikke tilladt: '%2$s'

source: Configurations are installed from files that are supplied to you by your network manager or VPN service provider. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) To install a configuration file, double-click it. The new configuration will be available in Tunnelblick immediately.
da: Konfigurationer er installeret fra filer, der leveres til dig af din netværksadministrator eller VPN udbyder. Konfigurationsfiler har filnavnsendelserne .tblk, .ovpn, eller. conf. (Der kan være andre filer forbundet med konfigurationen, der har andre endelser; men lad os ignorere dem for nu.) Hvis du vil installere en konfigurationsfil, skal du dobbeltklikke på den. Den nye konfiguration vil være tilgængelig i Tunnelblick med det samme.

source: Connect:
da: Tilslut:
es: Conectar:
pl: Połącz:

source: Connection:
da: Forbindelse:
es: Connexión:
pl: Połączenie:

source: Converted OpenVPN configuration
da: Konverteret OpenVPN konfiguration

source: Converting %@ at line %lu: %@
da: Konverterer af %1$@ på linje %2$lu: %3$@

source: Converting %@: %@
da: Konverterer %1$@: %2$@

source: Copied %@
da: Kopierede %@

source: Copied %@, removing CR characters
da: Kopierede %@, fjerner CR tegn

source: Copyright © 2004-%@ Angelo Laub and others.
da: Copyright © 2004-%@ Angelo Laub m.fl.
es: Copyright © 2004-%@ Angelo Laub y otros.
pl: Copyright © 2004-%@ Angelo Laub i inni.

source: Could not copy %@ to %@
da: Kunne ikke kopiere %1$@ til %2$@

source: Could not create %@
da: Kunne ikke skabe %@

source: Could not delete %@
da: Kunne ikke slette %@

source: Could not find easy-rsa in Tunnelblick.app
da: Kunne ikke finde easy-rsa i Tunnelblick.app

source: Could not find easy-rsa version information in Tunnelblick.app
da: Kunne ikke finde easy-rsa versionsoplysninger i Tunnelblick.app

source: Could not get attributes of %@
da: Kunne ikke få attributter fra %@

source: Could not get modification date of %@
da: Kunne ikke få ændringsdato fra %@

source: Could not resolve symbolic link at %@
da: Kunne ikke løse symbolsk link ved %@

source: Could not set modification date of %@ to %@
da: Kunne ikke indstille ændringsdatoen fra %1$@ til %2$@

source: DNS servers:
da: DNS servere:
es: Servidores DNS:
pl: Serwery DNS:

source: Deleting a configuration is permanent and cannot be undone. All settings for the configuration will also be deleted permanently. %@%@ Are you sure you wish to delete configuration '%@'?
da: Slettelse af en konfiguration er permanent og kan ikke fortrydes. Alle indstillinger for konfiguration vil blive slettet permanent. %1$@%2$@ er du sikker på at du ønsker at slette konfigurationen '%3$@'?

source: Did not need to modify configuration file; no path information to remove
da: Behøvede ikke at ændre konfigurationsfilen; ingen oplysninger om stien at fjerne

source: Do you wish to delete the %@ credentials?
da: Vil du slette %@ legitimationsoplysninger?

source: Do you wish to install the '%@' configuration so that all users can use it, or so that only you can use it?
da: Ønsker du at installere '%@' konfigurationen så alle brugere kan bruge det eller kun du kan bruge det?
es: ¿Desea instalar la configuración '%@' para que todos los usuarios puedan usarla o sólo para que usted pueda usarla?
pl: Czy chcesz zainstalować konfigurację '%@', która będzie dostępna tylko dla ciebie, czy dla wszystkich użytkowników?

source: Do you wish to reinstall '%@' version %@?
da: Ønsker du at geninstallere '%1$@' version %2$@?

source: Do you wish to replace '%@' version %@ with version %@?
da: Vil du erstatte '%1$@' version %2$@ med version %3$@?

source: Do you wish to replace the '%@' configuration?
da: Vil du erstatte '%@' konfigurationen?

source: Do you wish to revert the '%@' configuration to its last secured (shadow) copy?
da: Ønsker du at vende tilbage til '%@' konfiguration til din sidste sikrede skyggekopi?

source: Domain:
da: Domæne:
es: Dominio:
pl: Domena:

source: Double-quote missing in line %u
da: Anførselstegn mangler på linje %u

source: Expected command not found for '%@'
da: Forventet kommando blev ikke forventet for '%@'

source: Expected path not found for '%@'
da: Forventet sti blev ikke fundet for '%@'

source: Failed to copy %@ to %@
da: Kunne ikke kopiere %1$@ %2$@

source: Failed to create folder at %@
da: Kunne ikke oprette mappen ved %@

source: Failed to create symlink to %@ at %@
da: Det mislykkedes at lave et symlink til %1$@ ved %2$@

source: Failed to set permissions on %@
da: Det lykkedes ikke at sætte tilladelserne på %@

source: Fast User Switching
da: Hurtigt brugerskift
es: Cambio Rápido de Usuario
pl: Szybkie przełączanie użytkownika

source: File '%@' appears to be in 'rich text' format because it starts with a '{' character. All OpenVPN-related files must be 'plain text' or 'UTF-8' files.
da: Det ser ud som om filen '%@' er i et rich text-format, fordi det starter med et '{' tegn. Alle OpenVPN-relaterede filer skal være 'plain text' eller 'UTF-8' filer.

source: File '%@' ends with a backslash, which is not allowed.
da: Filen '%@' slutter med en omvendt skråstreg, hvilket ikke er tilladt.

source: File '%@' has an extension which is not known to Tunnelblick.
da: Filen '%@ "har et filtypenavn, der ikke er kendt for Tunnelblick.

source: File '%@' is empty
da: Filen '%@' er tom

source: File '%@' is missing
da: Filen '%@' mangler

source: File is too large: %@
da: Filen er for stor: %@

source: Icon:
da: Ikon:
es: Icono:
pl: Ikona:

source: In %@: There are no OpenVPN configurations to install.
da: I %@: Der er ingen OpenVPN konfigurationer at installere.

source: In the OpenVPN configuration file for '%@' at line %lu: %@
da: I OpenVPN konfigurationsfilen til '%1$@' på linje %2$lu: %3$@

source: In the OpenVPN configuration file for '%@': %@
da: I OpenVPN konfigurationsfilen til '%1$@': %2$@

source: In:
da: I:

source: Installation failed: %@
da: Installation mislykkedes: %@

source: Installation finished successfully.
da: Installationen sluttede successfuldt.
es: La instalación terminó exitosamente.
pl: Instalacja została zakończona pomyślnie.

source: Installing Tunnelblick VPN Configurations...
da: Installerer Tunnelblick VPN Konfigurationer…
es: Instalando Configuraciones VPN de Tunneblick…
pl: Instalowanie konfiguracji VPN Tunnelblick…

source: Installing and securing Tunnelblick...
da: Installerer og sikrer Tunnelblick…
es: Instalando y asegurnado Tunnelblick…
pl: Instalowanie i zabezpieczanie Tunnelblick…

source: Installing configurations is not allowed
da: Installering af konfigurationer er ikke tilladt

source: Invalid value '%@' for '%@' in %@
da: Ugyldig værdi for '%1$@' til '%2$@' i %3$@

source: Keyboard shortcut:
da: Tastatursgenvej:
es: Atajo de teclado:
pl: Skrót klawiszowy:

source: Last checked: %@
da: Sidst tjekket: %@
es: Última vez chequeado: %@
pl: Ostatnio sprawdzane: %@

source: Line %d of file '%@' contains a non-printable character (0x%02X) which is not allowed.
da: Linje %1$d fra filen ' %2$@' indeholder et ikke-printbart tegn (0x%3$X) hvilket ikke er tilladt.

source: Localization by
da: Oversættelse af

source: Maximum log display size:
da: Maksimum logvisnings størrelse:
es: Máximo tamaño de visualización de registro:
pl: Maksymalne powiększenie okna dziennika:

source: Missing CFBundleIdentifier or CFBundleVersion in Info.plist for %@ This VPN Configuration is enclosed in an updatable outer VPN Configuration, so it must include its own CFBundleIdentifier and CFBundleVersion.
da: Mangler CFBundleIdentifier eller CFBundleVersion i Info.plist til %@ Denne VPN konfiguration er lukket inde i en ydre opdaterbar VPN konfiguration, og skal derfor inkludere sin egen CFBundleIdentifier og CFBundleVersion.

source: Missing Info.plist for %@ This VPN Configuration is enclosed in an updatable outer VPN Configuration, so it must include an Info.plist.
da: Mangler Info.plist til %@ Denne VPN konfiguration er lukket inde i en ydre opdaterbar VPN konfiguration, og skal derfor inkludere sin egen Info.plist.

source: Modified configuration file to remove path information
da: Modificerede konfigurationsfil til at fjerne oplysninger om stien

source: Multiple simultaneous connections would be created (%d with 'Set nameserver', %d without 'Set nameserver').
da: Flere samtidige forbindelser vil blive oprettet (%1$d med 'Sæt nameserver', %2$d uden ' Set nameserver').
es: ¿Múltiples conexiones simultáneas se crearían (%d con 'Usar DNS', %d sin 'Usar DNS').
pl: Wiele jednoczesnych połączeń będzie ustanowionych (%1$d z opcją 'Set nameserver', %2$d bez opcji'Set nameserver').

source: Named Credentials
da: Navngivne legitimationsoplysninger

source: Names may not include any of the following characters: %s %@
da: Navne kan ikke indeholde nogen af følgende tegn: %1$s %2$@

source: Names may not include any of the following characters: %s Please enter a name for the new credentials:
da: Navne kan ikke indeholde nogen af følgende tegn: %s Angiv venligst et navn til de nye legitimationsoplysninger:

source: NetBIOS name:
da: NetBIOS-navn:
es: Nombre NetBIOS:
pl: Nazwa NetBIOS:

source: Network setting
da: Indstillinger for netværk
es: Preferencias de red
pl: Ustawienia sieci

source: No 'TBPackageVersion' in %@
da: Ingen 'TBPackageVersion' i %@

source: No path to easy-rsa. The most likely cause is a problem with the 'easy-rsaPath' preference
da: Ingen sti til easy-rsa. Den mest sandsynlige årsag er et problem med 'easy-rsaPath' præferencen

source: Non-array value for '%@' in %@
da: Ikke-tabel værdi for '%1$@' i %2$@

source: Non-boolean value for '%@' in %@
da: Ikke-boolean værdi for '%1$@' i %2$@

source: Non-integer value for '%@' in %@
da: Ikke-heltals værdi '%1$@' i %2$@

source: Non-string value for '%@' in %@
da: Værdien '%1$@' i %2$@ er ikke en streng

source: Non-string value for an item in '%@' in %@
da: Værdien for et element i '%1$@' i %2$@ er ikke en streng

source: Not a .ovpn or .conf: %@
da: Ikke en .ovpn eller .conf: %@

source: Not replacing an existing configuration, so configuration '%@' cannot use 'TBKeepExistingFilesList'
da: Erstatter ikke en eksisterende konfiguration, så konfigurationen '%@' kan ikke bruge 'TBKeepExistingFilesList'

source: Notification window:
da: Notifikationsvindue:
es: Ventana de notificación:
pl: Okno powiadomień:
