Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: This 'Deployed' version of Tunnelblick cannot be launched or installed because it has not been rebranded, or updateFeedURL or SUFeedURL are missing or contain 'tunnelblick.net', or CFBundleIdentifier is missing or contains 'net.tunnelblick'.
da: Denne lancerede version af Tunnelblick kunne ikke startes eller installeres fordi den er blevet rebranded, eller updateFeedURL eller SUFeedURL mangler eller indeholder 'tunnelblick.net', eller CFBundleIdentifier mangler og indeholder 'net.tunnelblick'.

source: This 'Deployed' version of Tunnelblick cannot be launched or installed because it does not have an Info.plist.
da: Denne lancerede version af Tunnelblick kunne startes eller blive installeret fordi den mangler Info.plist.

source: This computer's apparent public IP address was not different after connecting to %@. It is still %@. This may mean that your VPN is not configured correctly.
da: Denne computer's tilsyneladende offentlige IP adresse blev ikke ændret efter du tilsluttede dig til %1$@. Den er stadig %2$@. Dette kan betyde, at din VPN ikke er konfigureret korrekt.

source: This copy of Tunnelblick has been tampered with (the digital signature is invalid). Please check with the provider of this copy of Tunnelblick before using it.
da: Denne kopi af Tunnelblick er blevet manipuleret med (dens digitale signatur er ugyldig). Tjek om udbyderen af denne kopi af Tunnelblick er 'lovlig' før at du tager den i brug.

source: This copy of Tunnelblick is not digitally signed. There is no way to verify that this copy has not been tampered with. Check with the the provider of this copy of Tunnelblick before using it.
da: Denne kopi er ikke blevet digitalt signeret. Der er ingen måde at tjekke om denne kopi er blevet manipuleret med. Tjek om udbyderen af denne kopi af Tunnelblick er 'lovlig' før at du tager den i brug.

source: This version of Tunnelblick cannot be launched or installed because it has an invalid update URL.
da: Denne version af Tunnelblick kan ikke startes eller installeres, fordi det har en ugyldig opdaterings URL.

source: This version of Tunnelblick cannot be launched or installed because it is not a 'Deployed' version, and one or more 'Deployed' versions of Tunnelblick were previously installed.
da: Denne version af Tunnelblick kunne ikke blive startet eller installeret da det ikke er en 'Implementeret' version, og en eller flere 'implementerede' versioner af Tunnelblick har tidligere været installeret.

source: Too many configuration files in '%@'
da: For mange konfigurationsfiler i '%@'

source: Too many duplicate configurations already exist.
da: For mange identiske konfigurationer findes allerede.
es: Ya existen demasiadas configuraciones duplicadas.
pl: Istnieje już za dużo skopiownych konfiguracji.

source: Tunnelblick Internet Use:
da: Tunnelblick Internet Forbrug:

source: Tunnelblick can check that the apparent public IP address of your computer changes when you connect to a VPN, and warn you if it doesn't. This may help Tunnelblick diagnose problems with your connection. This process attempts to access %@ Do you wish to check for this IP address change?
da: Tunnelblick kan tjekke om din offentlige IP addresse ændres når du forbinder til en VPN og advare dig når IP addressen ikke skifter. Dette kan hjælpe Tunnelblick med at diagnotisere fejl i din forbindelse. Denne proces forsøger at få adgang til %@ Vil du undersøge om der er sket en IP addresse ændring?

source: Tunnelblick could not be configured to automatically launch itself after you log in. See the Console log for details.
da: Tunnelblick kunne ikke konfigureres til at automatisk starte sig selv efter du logger ind. Se Konsollens Log for detaljer.

source: Tunnelblick could not be launched because of a problem with the configuration. Please examine the Console Log for details.
da: Tunnelblick kunne ikke startes på grund af et problem med konfigurationen. Venligst undersøge konsollens log for detaljer.
es: Tunnelblick no pudo ser lanzado por un problema con la configuración. Por favor examine el Registro de Consola para encontrar detalles.
pl: Tunnelblick nie mógł zostać włączony z powodu problemu w konfiguracji. Więcej informacji znajdziesz w logu.

source: Tunnelblick could not completely uninstall the '%@' configuration. See the Console Log for details.
da: Tunnelblick kunne ikke helt fjerne '%@' konfigurationen. Se konsollens log for detaljer.

source: Tunnelblick could not copy the '%@' configuration. See the Console Log for details.
da: Tunnelblick kunne ikke kopiere '%@'. Se konsollens log for detaljer.
es: Tunnelblick no pudo copiar la configuración '%@'. Detalles en el Registro de Consola.
pl: Program Tunnelblick nie mógł skopiować '%@' konfigurację. Sprawdź szczegóły w dzienniku konsoli.

source: Tunnelblick could not create the empty configuration folder
da: Tunnelblick kunne ikke oprette en tom konfigurationsmappe
es: Tunnelblick no pudo crear la carpeta de configuración vacia
pl: Tunnelblick nie mógł utworzyć pustego folderu konfiguracji

source: Tunnelblick could not create the sample configuration
da: Tunnelblick kunne ikke oprette en eksempelskonfiguration
es: Tunnelblick no pudo crear la configuración de ejemplo
pl: Tunnelblick nie mógł utworzyć przykładowej konfiguracji

source: Tunnelblick could not display a window. CFUserNotificationCreate() returned with error = %ld; notification = 0x%lX
da: Tunnelblick kunne ikke vise vinduet. CFUserNotificationCreate() gav fejlen error = %1$ld; notification = 0x%2$lX

source: Tunnelblick could not fetch IP address information before the connection to %@ was made.
da: Tunnelblick kunne ikke skaffe IP addresse information før forbindelsen til %@ blev oprettet.

source: Tunnelblick could not find the configuration file or the configuration file could not be sanitized. See the Console Log for details.
da: Tunnelblick kunne ikke finde konfigurationsfilen eller konfigurationsfilen kunne ikke ryddet for sikker information. Se Konsollens Log for detaljer.

source: Tunnelblick could not move the '%@' configuration. See the Console Log for details.
da: Tunnelblick kunne ikke flytte '%@' konfigurationen. Tjek Konsollens Log for detaljer.
es: Tunnelblick no pudo mover la configuración '%@'. Detalles en el Registro de Consola.
pl: Tunnelblick nie mógł przenieść konfiguracji '%@'. Szczegóły są dostępne w dzienniku konsoli.

source: Tunnelblick could not uninstall the '%@' configuration. See the Console Log for details.
da: Tunnelblick kunne ikke afinstallere '%@' konfigurationen. Se Konsollens Log for detaljer.
es: Tunnelblick no pudo desinstalar la configuración '%@'. Detalles en el Registro de Consola.
pl: Tunnelblick nie może usunąć konfiguracji '%@'. Zobacz szczegóły w dzienniku konsoli.

source: Tunnelblick encountered a fatal error. Reinstalling Tunnelblick may fix this problem. The problem was: %@
da: Der opstod en fatal fejl. Geninstallering af Tunnelblick kan muligvis fikse problemet. Problemet var: %@

source: Tunnelblick encountered errors with %lu configurations: %@%@%@%@
da: Tunnelblick fandt fejl med %1$lu konfigurationer: %2$@%3$@%4$@%5$@

source: Tunnelblick failed to repair problems with preferences for '%@'. Details are in the Console Log
da: Det mislykkedes at fikse problemerne med indstillingerne for '%@'. Detaljerne er i Konsollens Log
es: Tunnelblick falló al reparar problemas con las preferencias para '%@'. Detalles en el Registro de Consola
pl: Tunnelblick nie może naprawić problemu preferencji dla '%@'. Szczegóły są dostępne w dzienniku konsoli

source: Tunnelblick has been secured successfully.
da: Tunnelblick er blevet sikret.
es: Tunnelblick ha sido asegurado exitosamente.
pl: Zabezpieczenie Tunneblick zakończyło się powodzeniem.

source: Tunnelblick has disconnected '%@' because its configuration file has been removed.
da: Tunnelblick har afbrudt forbindelsen til '%@' fordi dens konfigurationsfil er blevet fjernet.
es: Tunnelblick se ha desconectado de '%@' porque su archivo de configuración ha sido borrado.
pl: Tunnelblick rozłączył '%@' ponieważ powiązany plik konfiguracyjny został usunięty.

source: Tunnelblick is based on %@.
da: Tunnelblick er baseret på %@.

source: Tunnelblick is ready.
da: Tunnelblick er klar.
es: Tunnelblick está listo.
pl: Tunnelblick jest gotowy.

source: Tunnelblick needs to create or update a secure (shadow) copy of the configuration file.
da: Tunnelblick skal lave eller opdatere en sikker (skygge) kopi af konfigurationsfilen.

source: Tunnelblick needs to:
da: Tunnelblick skal:
es: Tunnelblick necesita:
pl: Tunnelblick musi:

source: Tunnelblick requires OS X 10.4 or above ("Tiger", "Leopard", or "Snow Leopard")
da: Tunnelblick kræver OS X 10.4 eller nyere ("Tiger", "Leopard" eller "Snow Leopard")
es: Tunnelblick requiere OS X 10.4 o más alto ("Tiger", "Leopard", o "Snow Leopard")
pl: Tunnelblick wymaga OSX 10.4 lub nowszego ("Tiger", "Leopard", lub "Snow Leopard")

source: Tunnelblick successfully:
da: Det lykkedes Tunnelblick at:

source: Tunnelblick was successfully installed. Do you wish to launch Tunnelblick now?
da: Tunnelblick blev installeret korrekt. Ønsker du at starte Tunnelblick nu?
es: Tunnelblick fue instalado exitosamente. ¿Desea lanzar Tunnelblick ahora?
pl: Tunnelblick został pomyślnie zainstalowany. Czy chcesz uruchomić Tunnelblick?

source: Tunnelblick was successfully replaced. Do you wish to launch the new version of Tunnelblick now?
da: Tunnelblick blev erstattet med en nyere version. Ønsker du at starte Tunnelblick?
es: Tunnelblick fue reemplazado exitosamente. ¿Desea lanzar la nueva versión de Tunnelblick ahora?
pl: Tunnelblick został pomyślnie zastąpiony. Czy chcesz uruchomić nową wersję Tunnelblick?

source: Tunnelblick was unable to establish communications with an existing OpenVPN process for '%@' within %d seconds. The attempt to establish communications has been abandoned.
da: Tunnelblick kunne ikke kontakte den eksisterende OpenVPN proces tilhørende '%1$@' inden for %2$d sekunder. Forsøget på at kontakte processen er blevet droppet.
es: Tunnelblick fue incapaz de establecer comunicaciones con un proceso OpenVPN existente para '%1$@' durante %2$d segundos. El intento de establecer comunicaciones ha sido abandonado.
pl: Tunnelblick nie mógł nawiązać połączenia z istniejącym procesem OpenVPN '%1$@' w ciągu %2$d sekund. Próba nawiązania połączenia została anulowana.

source: Tunnelblick was unable to save its preferences because OS X refused to save them. The preferences may have become corrupt; if so you may need to delete the file that contains them. The preferences are in %@/Library/Preferences/net.tunnelblick.tunnelblick.plist. If they are corrupt, the preferences will be automatically cleared the next time you launch Tunnelblick (after making a backup of them).
da: Tunnelblick kunne ikke gemme indstillingerne fordi OS X nægtede at gemme dem. Indstillingerne kan være blevet beskadiget; hvis dette er tilfældet, kan det være at du bliver nød til at slette filen der indeholder indstillingerne. Indstillingerne kan findes i %@/Library/Preferences/net.tunnelblick.tunnelblick.plist. Hvis de er beskadigede, vil indstillingerne automatisk blive ryddet næste gang du starter Tunnelblick (efter du har lavet en backup af dem).

source: Tunnelblick was unable to start OpenVPN to connect %@. For details, see the log in the VPN Details... window
da: Tunnelblick kunne ikke starte OpenVPN for at tilslutte til %@. For at se detaljerne, så kig på loggen i VPN detaljer… vinduet

source: Unable to Establish Communication
da: Det lykkedes ikke at etablere en forbindelse
es: Incapaz de Establecer Comunicación
pl: Połączenie nie może zostać zrealizowane

source: Unable to convert OpenVPN configuration
da: Kunne ikke konvertere OpenVPN konfigurationen

source: Unable to copy file at '%@' to '%@' because the same name is used for different contents
da: Kunne ikke kopiere filen ved '%1$@' til '%2$@', da navnet er i brug med andet indhold

source: Unable to create %@ owned by %ld:%ld with %lo permissions
da: Kan ikke oprette %1$@ ejet af %2$ld:%3$ld med %4$lo tilladelser

source: Unable to install the '%@' configuration
da: Kunne ikke installere '%@' konfigurationen

source: Unable to open configuration file for modification
da: Kan ikke åbne konfigurationsfilen for at ændre i den

source: Unable to replace the '%@' configuration
da: Kan ikke erstatte '%@' konfigurationen

source: Unable to secure %@ because it is owned by %@
da: Kan ikke sikre %1$@, da den er ejet af %2$@

source: Unable to secure %@
da: Kunne ikke sikre %@

source: Unable to set permissions on '%@'
da: Kunne ikke sætte tilladelser på '%@'

source: Unable to store updatable configuration stub at %@
da: Kan ikke opbevare den opdaterbare konfigurations stub ved %@

source: Unable to uninstall the '%@' configuration
da: Kan ikke afinstallere konfigurationen '%@'

source: Unable to write to configuration file for modification
da: Kan ikke skrive til konfigurationsfilen for at lave ændringer

source: Unexpected disconnection:
da: Uventet afbrydelse:
es: Desconexión inesperada:
pl: Nieoczekiwane zerwanie połączenia:

source: Unknown extension '%@' for %@
da: Ukendt endelse '%1$@' til %2$@

source: Unknown key '%@' in %@
da: Ukendt nøgle '%1$@' i %2$@

source: Unknown value '%@' for '%@' in %@
da: Ukendt værdi '%1$@' for '%2$@' i %3$@

source: Updatable configuration '%@' was not stored as updatable because %@ could not be found
da: Den opdaterbare konfiguration '%1$@' blev ikke opbevaret som opdaterbar fordi %2$@ ikke kunne findes

source: Updatable configuration '%@' was not stored as updatable because '%@' could not be copied to '%@'
da: Den opdaterbare konfiguration '%1$@' blev ikke gemt som opdaterbar fordi '%2$@' ikke kunne kopieres til '%3$@'

source: Updatable configuration '%@' was not stored as updatable because 'Contents' in the stub .tblk could not be created
da: Den opdaterbare konfiguration '%@' blev ikke gemt som opdaterbar fordi 'Contents' i stubben .tblk ikke kunne oprettes

source: Updatable configuration '%@' was not stored as updatable because 'Contents/Resources' in the stub .tblk could not be created
da: Den opdaterbare konfiguration '%@' blev ikke gemt som opdaterbar fordi 'Contents/Resources' i stubben .tblk ikke kunne oprettes

source: Updatable configuration '%@' was not stored as updatable because 'SUPublicDSAKeyFile' was not a file name with optional extension
da: Den opdaterbare konfiguration '%@' kunne ikke gemmes som opdaterbar fordi SUPublicDSAKeyFile' ikke er et filnavn med en valgfri endelse

source: Updatable configuration '%@' was not stored as updatable because 'SUPublicDSAKeyFile' was not a string
da: Den opdaterbare konfiguration '%@' blev ikke gemt som opdaterbar fordi 'SUPublicDSAKeyFile' ikke er en streng

source: Updatable configuration '%@' was not stored as updatable because its Info.plist 'SUFeedURL' did not start with 'https://' and there was no 'SUPublicDSAKeyFile' entry
da: Den opdaterbare konfiguration '%@' blev ikke gemt som opdaterbar fordi dens Info.plist 'SUFeedURL' ikke starter med 'https://' og der ikke var nogen 'SUPublicDSAKeyFile' post

source: Updatable configuration '%@' was not stored as updatable because its Info.plist could not be stored in the stub .tblk
da: Den opdaterbare konfiguration '%@' blev ikke opbevaret som opdaterbar fordi dens Info.plist kunne ikke blive opbevaret i stubben .tblk

source: Updatable configuration '%@' was not stored as updatable because that CFBundleIdentifier has already been processed
da: Den opdaterbare konfiguration '%@' blev ikke opbevaret som opdaterbar fordi CFBundleIdentifier er allerede blevet bearbejdet

source: Updates:
da: Opdateringer:
es: Actualizaciones:
pl: Aktualizacje:

source: VPN Configuration %@ will NOT be installed because it has a lower version number.
da: VPN-konfiguration %@ bliver ikke installeret, fordi det har et lavere versionsnummer.

source: VPN Configuration %@ will NOT be installed because the configuration already exists and should not be replaced.
da: VPN-konfiguration %@ bliver IKKE installeret, fordi konfigurationen allerede findes og ikke bør erstattes.

source: VPN Connections
da: VPN forbindelser
es: Conexiones VPN
pl: Połączenia VPN

source: Value '%@' for '%@' is not a valid URL in %@
da: Værdien '%1$@' til '%2$@' er ikke en gyldig URL-adresse i %3$@

source: WINS servers:
da: WINS servere:
es: Servidores WINS:
pl: serwery WINS:

source: Warning: '%@' is already a named credential.
da: Advarsel: '%@' er allerede i brug.

source: Warning: One or more preferences could not be duplicated. See the Console Log for details.
da: Advarsel: En eller flere indstillinger kunne ikke duplikeres. Se konsol loggen for detaljer.
es: Advertenca: Una o más preferencias no pudieron ser duplicadas. Ver el registro de consola para obtener detalles.
pl: Ostrzeżenie: Jedna bądź więcej preferencji nie może być skopiowana. Szczegóły są dostępne w dzienniku konsoli

source: Warning: One or more preferences could not be renamed. See the Console Log for details.
da: Advarsel: En eller flere indstillinger kunne ikke omdøbes. Se konsol loggen for detaljer.
es: Advertenca: Una o más preferencias no pudieron ser renombradas. Ver el registro de consola para obtener detalles.
pl: Ostrzeżenie: nazwa jednej bądź więcej preferencji nie może zostać zmieniona. Szczegóły są dostępne w dzienniku konsoli.

source: Warnings:
da: Advarsler:
es: Advertencias:
pl: Ostrzeżenia:

source: When changes to anything else
da: Hvis det bliver ændret
es: Cuando cambia a cualquier otra cosa
pl: W trakcie zmian do czegoś innego niż

source: When changes to pre-VPN value
da: Når ændres til pre-VPN værdi
es: Cuando cambia a valores pre-VPM
pl: W trakcie zmian do wartości pre-VPN

source: Workgroup:
da: Arbejdsgruppe:
es: Grupo de trabajo:
pl: Grupa robocza:

source: Would you like to • Create a sample configuration on the Desktop and • Open its OpenVPN configuration file in TextEdit so you can modify it to connect to your VPN?
da: Ønsker du at • Lave en eksempelskonfiguration på skrivebordet og • Åbne OpenVPN's konfigurationsfil i TextEdit så du kan modificere den til at passe til din VPN?

source: You are not allowed to replace a private configuration
da: Du har ikke tilladelse til at erstatte en privat konfiguration

source: You are not allowed to replace a shared configuration
da: Du har ikke tilladelse til at erstatte en delt konfiguration

source: You cannot make a configuration private if it is set to start when the computer starts.
da: Du kan ikke lave en konfiguration private hvis den er sat til at starte sammen med computeren.
es: No puede hacer una configuración privada si está dispuesta a iniciar cuando la computadora inicia.
pl: Nie można utworzyć prywatnej konfiguracji, jeśli jest ona uruchamiana przy starcie komputera.

source: You cannot make a configuration private unless it is disconnected.
da: Du kan ikke lave en konfiguration privat jo mindre forbindelsen er afbrudt.
pl: Nie można zmienić konfiguracji na prywatną, jeśli jest ona w użyciu.

source: You cannot make a configuration shared if it is itself an updatable configuration. Note that a Tunnelblick VPN Configuration that is inside an updatable Tunnelblick VPN Configuration can be shared.
da: Du kan ikke lave en konfiguration delt hvis det er en opdaterbar konfiguration. Bemærk at en Tunnelblick VPN konfiguration der er inde i en opdaterbar Tunnelblick VPN konfiguration kan deles.

source: You cannot make a configuration shared if it is not a Tunnelblick VPN Configuration (.tblk).
da: Du kan ikke dele en konfiguration hvis det ikke er en Tunnelblick VPN konfiguration (.tblk).
es: No puede hacer una configuración compartida si no es una Configuración VPN de Tunnelblick (.tblk).
pl: Nie można udostępnić konfiguracji, jeżeli nie jest ona konfiguracją Tunnelblick VPN (.tblk).

source: You cannot make a configuration shared unless it is disconnected.
da: Du kan ikke lave dele en konfiguration jo mindre forbindelsen er afbrudt.
pl: Nie można zmienić konfiguracji na publiczną, jeśli jest ona w użyciu.

source: You cannot rename a configuration unless it is disconnected.
da: Du kan ikke omdøbe en konfiguration jo mindre forbindelsen er afbrudt.
pl: Nie można zmienić nazwy konfiguracji, jeśli jest ona w użyciu.

source: You have OpenVPN configurations but you do not have any Tunnelblick VPN Configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them.
da: Du har OpenVPN konfigurationer men du har ikke nogle Tunnelblick VPN konfigurationer. OpenVPN konfigurationerne skal konverteres til Tunnelblick konfigurationer før at du kan bruge dem.

source: You have OpenVPN configurations but you do not have any Tunnelblick VPN Configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them. However, Tunnelblick cannot convert them because there was a problem: %@
da: Du har OpenVPN konfigurationer men du har ikke nogle Tunnelblick VPN konfigurationer. OpenVPN konfigurationerne skal konverteres til Tunnelblick konfigurationer før at du kan bruge dem. Tunnelblick kan dog ikke konvertere dem fordi der opstod et problem: %@

source: You have OpenVPN configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them. However, Tunnelblick cannot convert them because there was a problem: %@ If you choose 'Ignore' the configurations will not be available!
da: Du har OpenVPN konfigurationer men du har ikke nogle Tunnelblick VPN konfigurationer. OpenVPN konfigurationerne skal konverteres til Tunnelblick konfigurationer før at du kan bruge dem. Tunnelblick kan dog ikke konvertere dem fordi der opstod et problem: %@ Hvis du vælger at trykke 'Ignorer' bliver konfigurationerne ikke tilgængelige!

source: You have asked to duplicate '%@'.
da: Du har bedt om at duplikere '%@'.
es: Ha pedido duplicar '%@'.
pl: Zażądano powielenia '%@'.

source: You have asked to make the '%@' configuration private, instead of shared.
da: Du har bedt om at gøre '%@' konfigurationen privat, i stedet for delt.
es: Ha pedido hacer la configuración '%@' privada, en vez de compartida.
pl: Zażądano zmiany konfiguracji '%@' z publicznej na prywatną.

source: You have asked to make the '%@' configuration shared, instead of private.
da: Du har bedt om at gøre '%@' konfiguration delt, i stedet for privat.
es: Ha pedido hacer la configuración '%@' compartida, en vez de privada.
pl: Zażądano zmiany konfiguracji '%@' z prywatnej na publiczną.

source: You have asked to rename '%@' to '%@'.
da: Du har bedt om at omdøbe '%1$@' til '%2$@'.
es: Ha pedido cambiar el nombre '%1$@' a '%2$@'.
pl: Zażądano zmiany nazwy z '%@' na '%@'.

source: You have one or more OpenVPN configurations that will not be available when using this version of Tunnelblick. You can: • Let Tunnelblick convert these OpenVPN configurations to Tunnelblick VPN Configurations; or • Quit and install a different version of Tunnelblick; or • Ignore this and continue without converting. If you choose 'Ignore' the configurations will not be available!
da: Du har en eller flere OpenVPN konfigurationer der ikke er tilgængelige med denne version af Tunnelblick. Du kan: • Lade Tunnelblick konvertere OpenVPN konfigurationerne til Tunnelblick VPN konfigurationerne; eller • Lukke og installere en anden version af Tunnelblick; eller • Ignorere dette og fortsætte uden at konvertere Hvis du vælger at trykke 'Ignorer' vil konfigurationerne ikke være tilgængelige!
