Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: Disconnect All (%@)
da: Afbryd Alle (%@)
es: Desconectar Todos (%@)
pl: Rozłącz wszystkie (%@)

source: Disconnect All (%d Connections)
da: Afbryd Alle (%d Forbindelser)
es: Desconectar Todos (%d Conexiones)
pl: Rozłącz wszystkie (%d połączenia)

source: No Active Connections
da: Ingen aktive forbindelser
es: Ninguna conexión activa
pl: Brak aktywnych połączeń

source: Username:
da: Brugernavn:
es: Usuario:
pl: Użytkownik:

source: %@ F%d (Command-Option-F%d)
da: %1$@ F%2$d (Cmd-Alt-F%3$d)
es: %1$@ F%2$d (Command-Option-F%3$d)
pl: %1$@ F%2$d (Command-Option-F%3$d)

source: (None available)
da: (Ingen tilgængelig)
es: (Ninguna disponible)
pl: (Brak dostępnych)

source: Advanced...
da: Avanceret…
es: Avanzado…
pl: Zaawansowane…

source: All Users
da: Alle Brugere
es: Todos los Usuarios
pl: Wszyscy użytkownicy

source: Always load Tap driver
da: Brug altid Tap driveren

source: Always load Tun driver
da: Brug altid Tun driveren

source: Always use the plugin
da: Brug altid pluginnet
es: Siempre usar el plugin
pl: Zawsze używaj wtyczki

source: Back
da: Tilbage
es: Atrás
pl: Wstecz

source: Cancel
da: Afbryd
es: Cancelar
pl: Anuluj

source: Change Only for This Configuration
da: Skift Kun for Denne Konfiguration

source: Change for the Selected Configurations
da: Skift kun for de valgte konfigurationer

source: Check For Updates Now
da: Søg efter opdateringer nu
es: Chequear Por Actualizaciones Ahora
pl: Sprawdź teraz dostępność aktualizacji

source: Check Now
da: Tjek nu
es: Chequear ahora
pl: Sprawdź teraz

source: Check for a change
da: Kontroller for ændringer

source: Close VPN Connections and Stop Tunnelblick
da: Luk alle VPN forbindelser og Luk Tunnelblick
es: Cerrar conexiones VPN y Detener Tunnelblick
pl: Zamknij połączenia VPN i zakończ Tunnelblick

source: Connect
da: Tilslut
es: Conectar
pl: Połącz

source: Continue
da: Fortsæt

source: Convert Configurations
da: Konverter Konfigurationer

source: Copy Console Log to Clipboard
da: Kopier konsol-loggen til udklipsholderen

source: Copy Diagnostic Info to Clipboard
da: Kopier diagnotiserings information til udklipsholderen

source: Create sample configuration and edit it
da: Opret konfigurations eksempel og rediger
es: Crear configuración de ejemplo y editarla
pl: Utwórz przykładową konfigurację i edytuj ją

source: Default (%@)
da: Standard (%@)
pl: Domyślny (%@)

source: Delete Credentials
da: Slet legitimationsoplysninger
es: Eliminar credenciales
pl: Usuń dane logowania

source: Delete
da: Slet
es: Eliminar
pl: Usuń

source: Disconnect
da: Afbryd forbindelsen
es: Desconectar
pl: Rozłącz

source: Do not check for a change
da: Søg ikke efter ændringer

source: Do not use the plugin
da: Brug ikke pluginnet
es: No usar el plugin
pl: Nie używaj wtyczki

source: Download
da: Hent
es: Descargar
pl: Pobierz

source: Help
da: Hjælp

source: I DO NOT have configuration files
da: JEG HAR IKKE konfigurationsfiler
es: NO TENGO archivos de configuración
pl: NIE mam plików konfiguracyjnych

source: I have configuration files
da: Jeg har konfigurationsfiler
es: Tengo archivos de configuración
pl: Mam pliki konfiguracyjne

source: Ignore
da: Ignorer
es: Ignorar
pl: Ignoruj

source: Latest (%@)
da: Nyeste (%@)

source: Launch
da: Start
es: Lanzar
pl: Uruchom

source: Load Tap driver automatically
da: Indlæs Tap driveren automatisk

source: Load Tun driver automatically
da: Indlæs Tun driveren automatisk

source: Manually
da: Manuelt
es: Manualmente
pl: Manualnie

source: Monochrome icon
da: Monokrom ikon
es: Icono Monocromático
pl: Ikona monochromatyczna

source: Never load Tap driver
da: Aldrig indlæs Tap driveren

source: Never load Tun driver
da: Aldrig indlæs Tun driveren

source: Never show
da: Vis aldrig
es: Nunca mostrar
pl: Nigdy nie pokazuj

source: No keyboard shortcut
da: Ingen tastaturgenvej
es: Sin atajo de teclado
pl: Brak skrótu klawiszy

source: No sound
da: Ingen lyd
es: Sin sonido
pl: Brak dźwięku

source: Only Me
da: Kun mig
es: Sólo Yo
pl: Tylko Ja

source: Open Uninstall Instructions in Browser
da: Åbn afinstallerings instruktioner i browseren

source: Open easy-rsa in Terminal
da: Åben easy-rsa i terminalen

source: Privacy info...
da: Privatlivs informationer…

source: Quit All OpenVPN Processes
da: Afslut alle OpenVPN processer

source: Quit
da: Afslut
es: Salir
pl: Zakończ

source: Reinstall
da: Geninstaller

source: Remove Credentials
da: Fjern legitimationsoplysninger

source: Replace
da: Erstat
es: Reemplazar
pl: Zamień

source: Reset Disabled Warnings
da: Nulstil deaktiverede advarsler
es: Restablecer Advertencias Deshabilitadas
pl: Zresetuj nie aktywne ostrzeżenia

source: Restart connection
da: Genstart forbindelsen
es: Restablecer conexión
pl: Restartuj połączenie

source: Restore
da: Gendan
es: Restaurar
pl: Przywróć

source: Revert
da: Vend tilbage

source: Show on default screen (%u x %u)
da: Vis på den primære skærm (%1$u x %2$u)

source: Show on screen %u (%u x %u)
da: Vis på skærm %1$u (%2$u x %3$u)

source: Show when connection status changes
da: Vis når forbindelsesstatusen ændres
es: Mostrar cuando cambia el estatus de la conexión
pl: Pokaż, gdy zmieni się status połączenia

source: Show while connecting
da: Vis under tilslutning
es: Mostrar mientras se conecta
pl: Pokaż podczas łączenia

source: Skip
da: Spring over

source: Speak
da: Tal

source: Standard icon
da: Standard ikon
es: Icono estándar
pl: Standardowa ikona

source: Terminate All OpenVPN processes
da: Afslut alle OpenVPN processer

source: Terminate
da: Afslut
es: Terminar
pl: Przerwij

source: This configuration has its own separate credentials
da: Denne konfiguration har sine egne legitimationsoplysninger

source: This configuration uses %@ credentials
da: Denne konfiguration anvender %@ legitimationsoplysninger

source: Try again with different credentials
da: Prøv igen med andre legitimationsoplysninger
es: Inténtelo de nuevo con credenciales distintos
pl: Spróbuj ponownie z innymi danymi logowania

source: Try again
da: Prøv igen
es: Intentar de nuevo
pl: Spróbuj ponownie

source: Tunnelblick 3.3 icon
da: Tunnelblick 3.3 ikon

source: When Tunnelblick launches
da: Når Tunnelblick startes
es: Cuando Tunnelblick inicia
pl: Podczas startu Tunnelblick

source: When computer starts
da: Når computeren starter
es: Cuando la computadora inicia
pl: Podczas startu komputera

source: Add a VPN...
da: Tilføj en VPN…
es: Añadir una VPN
pl: Dodaj VPN…

source: Connect %@%@
da: Tilslut %@%@
es: Conectar %@%@
pl: Podłącz %@%@

source: Delete Configuration's Credentials in Keychain...
da: Slet konfigurations legitimationsoplysninger i nøglering…
es: Eliminar Credenciales de la Configuración en el Keychain
pl: Usuń dane logowania z programu Keychain…

source: Disabled because this setting is being forced
da: Deaktiver fordi denne indstilling er påtvunget
es: Desactivado porque está preferencia está ciendo forzada
pl: Nieaktywne z powodu wymuszenia opcji

source: Disconnect %@%@
da: Afbryd %@%@
es: Desconectar %@%@
pl: Rozłącz %@%@

source: Duplicate Configuration...
da: Dubler Konfiguration…
es: Duplicar Configuración…
pl: Kopiuj konfigurację…

source: Edit OpenVPN Configuration File...
da: Rediger OpenVPN konfigurationsfil…
es: Editar Archivo de Configuración OpenVPN…
pl: Edytuj plik konfiguracyjny OpenVPN…

source: Examine OpenVPN Configuration File...
da: Undersøg OpenVPN konfigurationsfil…
es: Examinar Archivo de Configuración OpenVPN…
pl: Sprawdź plik konfiguracyjny OpenVPN…

source: Make Configuration Private...
da: Gør konfigurationen privat…
es: Hacer Configuración Privada
pl: Oznacz konfigurację jako indywidualną…

source: Make Configuration Shared...
da: Gør konfigurationen delt…
es: Hacer Configuracion Compartida…
pl: Oznacz konfigurację jako publiczną…

source: No VPN Configurations Available
da: Ingen VPN konfigurationer er tilgængelige
es: Ninguna configuración VPN Disponible
pl: Brak dostępnych konfiguracji VPN

source: Quit Tunnelblick
da: Afslut Tunnelblick
es: Salir Tunnelblick
pl: Zakończ Tunnelblick

source: Rename Configuration...
da: Omdøb konfigurationen…
es: Cambiar el nombre a la Configuración
pl: Zmień nazwę konfiguracji…

source: Revert Configuration...
da: Gendan konfigurationen…

source: Show OpenVPN Log in Finder
da: Vis OpenVPN Log i Finder
es: Mostrar registro de OpenVPN en el Finder
pl: Pokaż dziennik OpenVPN w programie Finder

source: Suggestion or Bug Report...
da: Forslag eller fejlrapport…

source: VPN Details...
da: VPN Detaljer…
es: Detalles de VPN…
pl: Właściwości VPN …

source: Apply to all
da: Anvend for alle

source: Check for updates automatically
da: Søg efter opdateringer automatisk
es: Chequear por actualizaciones automaticamente
pl: Automatycznie sprawdzaj aktualizacje

source: Check for updates to beta versions
da: Tjek for opdateringer til beta versioner

source: Check if the apparent public IP address changed after connecting
da: Tjek om den offentlige IP addresse har ændret sig efter du er blevet forbundet

source: Disconnect when computer goes to sleep
da: Afbryd forbindelsen, når computeren går i vågeblus

source: Disconnect when user switches out
da: Afbryd forbindelsen, når brugeren skifter konto
es: Desconectar cuando el usuario sale
pl: Rozłącz po wylogowaniu użytkownika

source: Display connection submenus
da: Vis forbindelses undermenuer
es: Mostrar submenús de conexión
pl: Pokaż podmenu połączenia

source: Display connection timers
da: Vis forbindelses timere
es: Mostrar temporizadores de conexión
pl: Pokaż czasy połączenia

source: Display window while Tunnelblick is starting up
da: Vis vindue når Tunnelblick starter
es: Mostrar ventana mientras Tunneblick está iniciando
pl: Pokazuj to okno podczas startu Tunnelblick

source: Do not ask again, always 'Ignore'
da: Spørg ikke igen, altid 'Ignorer'
es: No preguntar de nuevo, siempre 'Ignorar'
pl: Nie pytaj więcej, zawsze 'Ignoruj'

source: Do not ask again, always Continue
da: Spørg ikke igen, altid Fortsæt

source: Do not ask again, always convert
da: Ikke spørge igen, altid konverter

source: Do not check for IP address changes
da: Tjek ikke efter IP-adresse ændringer

source: Do not show again for any configuration
da: Vis ikke igen for denne konfiguration

source: Do not warn about this again for this configuration
da: Advar ikke om dette igen for denne konfiguration
es: No advertir acerca de esto de nuevo para está configuración
pl: Nie ostrzegaj ponownie dla tej konfiguracji

source: Do not warn about this again
da: Advar ikke om dette igen
es: No me vuelva a advertir sobre esto
pl: Nie ostrzegaj o tym ponownie

source: Flush DNS cache after connecting or disconnecting
da: Tøm ikke DNS cachen efter du tilslutter eller frakobler
es: Vaciar el caché DNS después de conectar o desconectar
pl: Wyczyść cache DNS po rozpoczęciu lub zakończeniu połączenia

source: Inhibit automatic update checking and IP Address checking
da: Inhiber automatisk opdaterings kontrollering og IP addresse kontrollering

source: Keep connected
da: Forbliv forbundet

source: Monitor connection
da: Overvåg forbindelse
es: Monitorear conexión
pl: Monitoruj połączenie

source: Monitor network settings
da: Overvåg forbindelses indstillinger
es: Monitorear ajustes de red
pl: Monitoruj ustawienia sieci

source: Place next to Spotlight icon
da: Placer ved siden af Spotlight ikonet
es: Colocar a un lado del icono de Spotlight
pl: Umieśc obok ikony Spotlight

source: Prepend domain name to search domains
da: Foranstil domæne navnet til søge domæner

source: Reconnect when computer wakes from sleep (if connected when computer went to sleep)
da: Genopret forbindelse når computeren vækkes fra slumretilstand (hvis forbundet da computeren gik i slumretilstand)

source: Reconnect when user switches in
da: Genopret forbindelse når brugeren skifter tilbage
es: Reconectar cuadno el usuario vuelve
pl: Połącz ponownie po zalogowaniu użytkownika

source: Reset the primary interface after disconnecting
da: Nulstil den primære grænseflade efter frakobling

source: Route all IPv4 traffic through the VPN
da: Kør al IPv4-trafikken gennem VPN

source: Run MTU maximum size test after connecting
da: Kør MTU maksimums størrelse testen efter du er tilsluttet

source: Save in Keychain
da: Gem i nøglering
es: Guardar en Llaveros
pl: Zapisz w programie Keychain

source: Send anonymous profile information when checking
da: Send anonym profilsinformation, når du tjekker

source: Set DNS after routes are set instead of before routes are set
da: Sæt DNS efter ruterne er sat i stedet for før

source: Show configuration on Tunnelblick menu
da: Vis konfiguration i Tunnelblick menuen
es: Mostrar configuración en el menú de Tunnelblick
pl: Pokaż konfigurację w menu Tunnelblick

source: Show when disconnected
da: Vis når du er frakoblet

source: Show when the pointer is over the Tunnelblick icon
da: Vis når markøren er over Tunnelblick ikonet

source: Do not set nameserver
da: Sæt ikke navneserveren
es: No asignar servidores de nombre
pl: Nie ustawiaj serwera nazw

source: Set nameserver (3.0b10)
da: Sæt navneserveren (3.0b10)
es: Asignar servidores de nombre (3.0b10)
pl: Ustaw serwer nazw (3.0b10)

source: Set nameserver (3.1)
da: Sæt navneserveren (3.1)
es: Asignar servidores de nombre (3.1)
pl: Ustaw serwer nazw (3.1)

source: Set nameserver (alternate 1)
da: Sæt navneserveren (Alternativ 1)
es: Asignar servidores de nombre (alternativa 1)
pl: Ustaw serwer nazw (alternatywny 1)

source: Set nameserver
da: Sæt navneserver
es: Usar DNS
pl: Ustaw serwer nazw

source: Double-click to begin
da: Dobbelt-klik for at begynde
es: Hacer doble-click para comenzar
pl: Podwójne klikniecie aby rozpocząć

source: ADD_ROUTES
da: Tilføj ruter
es: Agregando rutas
pl: Dodawanie routingu

source: ASSIGN_IP
da: Tildeler IP addresse
es: Asignando dirección IP
pl: Przypisywanie IP

source: AUTH
da: Godkender
es: Autorizando
pl: Autoryzacja

source: CONNECTED
da: Tilsluttet
es: Conectado
pl: Połączony

source: CONNECTING
da: Forbinder
es: Conectando
pl: Łączę

source: DISCONNECTING
da: Afbryder

source: EXITING
da: Afbrudt
es: Desconectado
pl: Rozłączony

source: GET_CONFIG
da: Henter konfiguration
es: Cargando configuración
pl: Pobieranie konfiguracji

source: PASSWORD_WAIT
da: Venter på kodeord

source: PRIVATE_KEY_WAIT
da: Venter på adgangskode

source: RECONNECTING
da: Genopretter forbindelse
es: Reconectando
pl: Ponowne łączenie

source: RESOLVE
da: Behandler domæne navn
es: Resolviendo nombre de dominio
pl: Pobieranie adresu ip domeny

source: SLEEP
da: Venter på Daemon-processen
es: Esperando al proceso servidor
pl: Czekam na proces demona

source: TCP_CONNECT
da: Laver en TCP forbindelse
es: Haciendo conexión TCP
pl: Tworzenie połączenia TCP

source: UDP_CONNECT
da: Laver en UDP forbindelse
es: Haciendo conexión UDP
pl: Tworzenie połączenia UDP

source: WAIT
da: Venter på respons fra server
es: Esperando Respuesta del Servidor
pl: Czekam na odpowiedź serwera

source: Sample Tunnelblick VPN Configuration
da: Tunnelblick VPN eksempelskonfiguration
es: Configuración VPN de Tunnelblick Ejemplo
pl: Przykładowa konfiguracja VPN Tunnelblick

source: Computer admin
da: Administrator
es: Administrador de Computadora
pl: Administrator

source: Configurations
da: Konfigurationer
es: Configuraciones
pl: Konfiguracje

source: Deployed
da: Implementeret
es: Desplegado
pl: Rozmieszczone

source: (Deployed)
da: (Implementeret)
es: (Desplegado)
pl: (Dostarczona)

source: (Private)
da: (Privat)
es: (Privada)
pl: (Indywidualne)

source: (Shared)
da: (Delt)
es: (Compartida)
pl: (Publiczna)

source: %@ OpenVPN Configuration - Tunnelblick
da: %@ OpenVPN Konfiguration - Tunnelblick

source: %@%@ Disconnected - Advanced Settings%@
da: %1$@%2$@ Afbrudt - Avancerede Indstillinger%3$@

source: '%@' has been disconnected
da: "%@' er blevet afbrudt
es: '%@' ha sido desconectado
pl: '%@' został rozłączony

source: Active connection
da: Aktiv forbindelse
es: Conexión activa
pl: Aktywne połączenie

source: Add a Configuration
da: Tilføj en konfiguration
es: Añadir una Cofiguración
pl: Dodaj konfigurację

source: Alert sounds
da: Advarselslyde
es: Sonidos de alerta
pl: Dźwięki powiadomień

source: Alert
da: Advarsel
es: Alerta
pl: Powiadomienie

source: All OpenVPN process were terminated.
da: Alle OpenVPN processer er blevet afsluttet.

source: All configuration files removed
da: Alle konfigurationsfiler er blevet slettet
es: Todos los archivos de configuración removidos
pl: Wszystkie pliki konfiguracyjne zostały usunięte

source: Appearance
da: Udseende
es: Apariencia
pl: Wygląd

source: Authentication failed
da: Godkendelse mislykkedes
es: Error de Autenticación
pl: Błąd uwierzytelnienia

source: Change for All Selected Configurations?
da: Skift for de valgte konfigurationer?

source: Configuration(s) Ignored
da: Konfiguration(er) ignoreret
es: Configuración(es) Ignoradas
pl: Konfiguracje ignorowane

source: Connecting & Disconnecting
da: Tilslutning & Afbrydning
es: Conectar y Desconectar
pl: Podłączanie i Rozłączanie

source: Could Not Copy Configuration
da: Kunne ikke kopiere konfiguration
es: No se Pudo Copiar la Configuración
pl: Nie można skopiować konfiguracji

source: Could Not Move Configuration
da: Kunne ikke flytte konfiguration
es: No Pudo Moverse la Configuración
pl: Nie można przenieść konfiguracji

source: Could Not Uninstall Configuration
da: Kunne ikke afinstallere konfigurationen
es: No se pudo Desinstalar la Configuración
pl: Nie można usunąć konfiguracji

source: Create and Edit a Sample Configuration?
da: Vil du oprette og redigere en eksempelskonfiguration?
es: ¿Crear y editar una configuración de ejemplo?
pl: Utworzyć i edytować przykładową konfigurację?

source: Details - Tunnelblick
da: Detaljer - Tunnelblick
es: Detalles - Tunnelblick
pl: Szczegóły - Tunnelblick

source: Do you want to make this change for all %lu of the selected configurations, or only for '%@'?
da: Vil du foretage denne ændring til alle %1$lu af de udvalgte konfigurationer eller kun for ' %2$@'?

source: Do you wish to connect?
da: Ønsker du at tilslutte?
es: ¿Desea conectarse?
pl: Chcesz się połączyć?

source: File not found
da: Filen blev ikke fundet
es: Archivo no encontrado
pl: Brak pliku

source: Install Configuration For All Users?
da: Installer konfigurationen for alle brugere?
es: ¿Instalar Configuración Para Todos los Usuarios?
pl: Zainstalować konfigurację dla wszystkich użytkowników?

source: Installation failed
da: Installationen mislykkedes
es: Installación fallida
pl: Błąd instalacji

source: Installation or Repair Failed
da: Installation eller reparation mislykkedes
es: Installación or Reparación Fallida
pl: Instalacja lub naprawa nie powiodła się

source: Installation succeeded
da: Installationen lykkedes
es: Instalación exitosa
pl: Instalacja zakończona pomyślnie

source: Name Required
da: Navn Kræves
es: Nombre Requerido
pl: Wymagana nazwa

source: Name not allowed
da: Navnet er ikke tilladt

source: New Feature
da: Ny funktion

source: No 'dev tun', 'dev utun', or 'dev tap' found
da: Ingen 'dev tun', 'dev utun' eller 'dev tap' blev fundet

source: No Credentials
da: Ingen legitimationsoplysninger
es: No Hay Credenciales
pl: Bez danych logowania

source: One or more OpenVPN processes could not be terminated.
da: En eller flere OpenVPN processer kunne ikke afsluttes.

source: Only computer administrators should update Tunnelblick
da: Kun administratorer bør opdatere Tunnelblick
es: Sólo un administrador de la computadora debería actualizar Tunnelblick
pl: Tylko Administrator komputera może aktualizować Tunnelblick

source: OpenVPN is Not Responding
da: OpenVPN svarer ikke

source: Please Confirm
da: Bekræft venligst
es: Favor de Confirmar
pl: Proszę potwierdzić

source: Please enter a username and password.
da: Indtast venligst et brugernavn og adgangskoden.
es: Por favor ingrese un nombre de usuario y contraseña.
pl: Proszę podać nazwę użytkownika i hasło.

source: Please insert token
da: Indsæt venligst token
es: Por favor inserte el token
pl: Proszę wprowadzić identyfikator sesji

source: Preferences
da: Indstillinger
es: Preferencias
pl: Preferencje

source: Replace Existing File?
da: Erstat eksisterende fil?
es: ¿Reemplazar Archivo Existente?
pl: Zastąp istniejący plik?

source: Replace VPN Configuration?
da: Erstat VPN Konfiguration?

source: Sample Configuration Created
da: Eksempelskonfiguration oprettet
es: Configuración Ejemplo Creada
pl: Utworzono przykładową konfigurację

source: Settings
da: Indstillinger
es: Ajustes
pl: Ustawienia

source: System Requirements Not Met
da: Systemskrav er ikke opfyldt
es: Requerimientos del Sistema no Alcanzados
pl: Wymagania systemowe nie zostały spełnione

source: Tunnelblick Configuration Problem
da: Tunnelblick konfigurationsproblem
es: Problema de Configuración de Tunnelblick
pl: Problem z konfiguracją Tunnelblick

source: Tunnelblick Error
da: Tunnelblick fejl
es: Error de Tunnelblick
pl: Błąd Tunnelblick

source: Tunnelblick is currently running
da: Tunnelblick kører i øjeblikket
es: Tunnelblick se encuentra abierto
pl: Tunnelblick aktualnie działa

source: Tunnelblick: Login Required
da: Tunnelblick: Login påkrævet
es: Tunnelblick: Identificación Requerida
pl: Tunnelblick: Wymagany użytkownik

source: Tunnelblick: Passphrase Required
da: Tunnelblick: Adgangskode kræves
es: Tunnelblick: Contraseña Requerida
pl: Tunnelblick: Wymagane hasło

source: Unable to launch Tunnelblick
da: Kunne ikke starte Tunnelblick
es: No se pudo lanzar Tunnelblick
pl: Nie można uruchomić Tunnelblick

source: Unavailable
da: Utilgængelig

source: Use 'down-root' plugin for OpenVPN?
da: Brug 'down-root' pluginnet til OpenVPN?
es: ¿Usar plugin 'down-root' para OpenVPN?
pl: Użyć wtyczki 'down-root' dla OpenVPN?

source: Utilities
da: Hjælpeprogrammer

source: VPN Configuration Installation Error
da: VPN Konfiguration Installationsfejl

source: VPN Configuration Installation
da: VPN Konfigurations Installation

source: VPN Credentials
da: VPN legitimationsoplysninger

source: Warning!
da: Advarsel!
es: !Advertencia!
pl: Ostrzeżenie!

source: Warning
da: Advarsel
es: Advertencia
pl: Ostrzeżenie

source: Warning: Unknown OpenVPN processes
da: Advarsel: Ukendte OpenVPN processer
es: Advertencia: Procesos OpenVPN desconocidos
pl: Ostrzeżenie: Nieznane procesy OpenVPN

source: Welcome to Tunnelblick
da: Velkommen til Tunnelblick
es: Bienvenido a Tunnelblick
pl: Witamy w Tunnelblick

source: Welcome
da: Velkommen

source: While Connected
da: Når du er forbundet

source: • Installed %lu configurations
da: • Installerede %lu konfigurationer

source: • Installed one configuration
da: • Installerede en konfiguration

source: • Replaced %lu configurations
da: • Erstatte %lu konfigurationer

source: • Replaced one configuration
da: • Erstattede en konfiguration

source: • Uninstalled %lu configurations
da: • Afinstallerede %lu konfigurationer

source: • Uninstalled one configuration
da: • Afinstallerede en konfiguration

source: • Install %lu configurations
da: • Installer %lu konfigurationer

source: • Install one configuration
da: • Installer en konfiguration

source: • Replace %lu configurations
da: • Erstat %lu konfigurationer

source: • Replace one configuration
da: • Erstat en konfiguration

source: • Uninstall %lu configurations
da: • Afinstaller %lu konfigurationer

source: • Uninstall one configuration
da: • Afinstaller en konfiguration

source: • Be installed in /Applications as Tunnelblick
da: • Installer i /Applikationer som Tunnelblick

source: • Change ownership and permissions of the program to secure it
da: • Skift ejerskab og tilladelser til programmet for at sikre det
es: • Cambiar propiedad y permisos del programa para asegurarlo
pl: • Aby zabezpieczyć program, zmień właściciela oraz prawa dostępu

source: • Convert OpenVPN configurations
da: • Konverter OpenVPN konfigurationer
