Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: Would you like to • Create a sample configuration on the Desktop and • Open its OpenVPN configuration file in TextEdit so you can modify it to connect to your VPN?
es: ¿Desea • Crear una configuración ejemplo en el Escritorio y • Abrir su archivo de configuración OpenVPN en TextEdit para que lo pueda modificar para conectarse a su VPN?
pl: Czy chcesz • Utworzć przykładową konfigurację na pulpicie i • Otworzyć jej plik konfiguracyjny OpenVPN w programie TextEdit, aby dokonać zmian umożliwiających połączenie z Twoim VPN?

source: You cannot install a Tunnelblick VPN configuration from an installed copy. An administrator can copy the installation and install from the copy.
es: No puede instalar una configuración VPN de Tunnelblick desde una copia instalada. Un administrador puede copiar la instalación e instalar desde la copia.
pl: Nie można zainstalować konfiguracji Tunnelblick VPN z zainstalowanej kopii. Tylko administrator może skopiować instalację oraz zainstalować jej skopiowaną wersję.

source: You have tried to use a configuration file that is the same as the sample configuration file installed by Tunnelblick. The configuration file must be modified to connect to a VPN. You may also need other files, such as certificate or key files, to connect to the VPN. Consult your network administrator or your VPN service provider to obtain configuration and other files or the information you need to modify the sample file. OpenVPN documentation is available at http://openvpn.net/index.php/open-source/documentation.html
es: Usted intentó usar un archivo de configuración que tiene el mismo nombre que el archivo de configuración instalado por Tunnelblick. El archivo de configuración debe ser modificado para conectarse a una VPN. Puede que también necesite otros archivos, tales como archivos de certificado o llave, para conectarse a la VPN. Consulte con su administrador de red o su proveedor de servicio VPN para obtener archivos de configuración y otros archivos o la información que necesitará para modificar el archivo ejemplo. La documentación de OpenVPN está disponible en http://openvpn.net/index.php/open-source/documentation.html
pl: Próbujesz użyć pliku przykładowej konfiguracji , który jest taki sam jak plik konfiguracji przykładowej zainstalowany przez Tunnelblick. Plik konfiguracyjny musi zostać zmodyfikowany, aby mógł się połączyć z VPN. Aby połączyć się z VPN być może będą potrzebne inne pliki, takie jak pliki certyfikatów i kluczy. Skonsultuj się ze swoim administratorem sieci lub dostawcą usługi VPN, aby otrzymać konfigurację wraz z innymi plikami lub informację na temat koniecznej modyfikacji przykładowego pliku . Dokumentacja OpenVPN jest dostępna pod adresem http://openvpn.net/index.php/open-source/documentation.html

source: You may examine the configuration file, but if you plan to modify it, you must unprotect it now. If you unprotect the configuration file now, you will need to provide an administrator username and password the next time you connect using it.
es: Puede examinar el archivo de configuración, pero si planea modificarlo, debe quitar la protección ahora. Si quita la protección ahora, necesitará proveer un nombre de usuario y contraseña de administrador la siguiente vez que se conecte usandolo.
pl: Możesz zbadać plik konfiguracyjny, ale jeśli planujesz jego zmiany, plik nie może być chroniony. Jeśli wyłączysz ochronę pliku konfiguracyjnego, będziesz musiał podać nazwę użytkownika i hasło Administratora podczas następnej próby połączenia.

source: You must reinstall Tunnelblick. Please move Tunnelblick to the Trash and download a fresh copy. The problem was: %@
es: Debe reinstalar Tunnelblick. Por favor mueva Tunnelblick al Basurero y descargue una copia nueva del instalador. El error fue: %@
pl: Musisz na nowo zainstalować Tunnelblick. Przenieś Tunnelblick do kosza i ściągnij go jeszcze raz. Problemem było: %@

source: %d Tunnelblick VPN Configurations were installed successfully.
es: %d Configuraciones VPN de Tunnelblick fueron instaladas exitosamente.
pl: %d Konfiguracje Tunnelblick VPN zostały pomyślnie zainstalowane.

source: One Tunnelblick VPN Configuration was installed successfully.
es: Una Configuracion VPN de Tunnelblick fue instalada exitosamente.
pl: Konfiguracja Tunnelblick VPN została pomyślnie zainstalowana.

source: and install %d Tunnelblick VPN Configurations
es: e instala %d Configuraciones VPN de Tunnelblick
pl: i zainstaluj %d konfiguracje Tunnelblick VPN

source: Menu:
es: Menú:
