Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: You have tried to install a configuration file that is a sample configuration file. The configuration file must be modified to connect to a VPN. You may also need other files, such as certificate or key files, to connect to the VPN. Consult your network administrator or your VPN service provider to obtain configuration and other files or the information you need to modify the sample file. The configuration file is at %@
da: Du har forsøgt at installere en konfigurationsfil som er et eksempel. Konfigurationsfilen skal ændres for at kunne forbinde til en VPN. Du mangler evt også andre filer, som certifikater og nøgle filer til at forbinde til VPN'en. Kontakt din netværks administrator eller din VPN udbyder for at få opsætningen og andre informationer du skal bruge til at opsætte eksempelsfilen til den server du prøver at forbinde til. Konfigurationsfilen kan findes ved %@

source: You may not connect this configuration. If you convert it to a 'Tunnelblick VPN Connection' (.tblk), you will be able to connect.
da: Du kan ikke forbinde til denne konfiguration. For at kunne forbinde skal du konvertere det til en 'Tunnelblick VPN Forbindelse' (.tblk).

source: You may not delete a Deployed configuration.
da: Du kan ikke slette en installeret konfiguration.
es: No puede eliminar una configuración Desplegada.
pl: Nie można usunąć dostępnej konfiguracji.

source: You may not delete a configuration unless it is disconnected.
da: Du kan ikke slette en konfiguration, medmindre forbindelsen er afbrudt.
es: No puede eliminar una configuración a menos que esté desconectada.
pl: Nie można usunąć konfiguracji w momencie, gdy jest ona używana w istniejącym połączeniu.

source: You may not delete a configuration which is set to start when the computer starts.
da: Du kan ikke slette en konfiguration, som er sat til at starte, når computeren starter.
es: No puede eliminar una configuración que está dispuesta a iniciar cuando la computadora inicia.
pl: Nie można usunąć konfiguracji, która jest uruchamiana przy starcie komputera.

source: You may not duplicate a Deployed configuration.
da: Du kan ikke dublere en installeret konfiguration.
es: No puede duplicar una configuración Desplegada.
pl: Nie można kopiować dostępnej konfiguracji.

source: You may not duplicate a configuration which is set to start when the computer starts.
da: Du kan ikke dublere en konfiguration, som er sat til at starte, når computeren starter.
es: No puede duplicar una configuración que está dispuesta a iniciar cuando la computadora inicia.
pl: Nie można powielać konfiguracji, która jest uruchamiana przy starcie komputera.

source: You may not rename a Deployed configuration.
da: Du kan ikke omdøbe en installeret konfiguration.
es: No puede cambiarle el nombre a una configuración Desplegada.
pl: Nie można zmienić nazwy dostępnej konfiguracji.

source: You may not rename a configuration which is set to start when the computer starts.
da: Du kan ikke omdøbe en konfiguration, som er sat til at starte, når computeren starter.
es: No puede cambiarle el nombre a una configuración que está dispuesta a iniciar cuando la computadora inicia.
pl: Nie można zmienić nazwy konfiguracji, która uruchamiana jest przy starcie komputera.

source: You may only revert a private configuration.
da: Du kan kun gendanne en privat konfiguration.

source: You must stop the currently running Tunnelblick to launch the new copy. Click "Close VPN Connections and Stop Tunnelblick" to close all VPN connections and quit the currently running Tunnelblick before launching Tunnelblick.
da: Du skal stoppe den aktuelt kørende Tunnelblick for at starte en ny Tunnelblick. Klik på "Afbryd VPN-forbindelser og Afslut Tunnelblick" for at lukke alle VPN-forbindelser og afslutte den aktuelt kørende Tunnelblick før du åbner Tunnelblick.
es: Debe detener Tunnelblick para lanzar la nueva copia. De click en "Cerrar Conexiones VPN y Detener Tunnelblick" para cerrar todas las conexiones VPN y cerrar completamente Tunnelblick antes de lanzar Tunnelblick.
pl: Musisz zatrzymać aktualnie działający proces Tunnelblick, aby uruchomić nową instancję. Kliknij "Zamknij połączenia VPN i zakończ Tunnelblick" aby zamknąć wszystkie połączenia VPN i zakończyć Tunnelblick, przed uruchomieniem nowej instancji.

source: You will not be able to use Tunnelblick after updating unless you provide an administrator username and password. Are you sure you wish to check for updates?
da: Du vil ikke kunne bruge Tunnelblick efter at du opdaterer, jo mindre du angiver et administrator brugernavn og kodeord. Er du sikker på du ønsker at søge efter opdateringer?
es: No podrá usar Tunnelblick después de actualizar a menos que ingrese un nombre de usuario y contraseña de administrador. ¿Está seguro que desea que Tunnelblick busque actualizaciones?
pl: Po aktualizacji, nie będzie możliwe korzystanie z Tunnelblick bez podania nazwy użytkownika i hasła Administratora. Czy na pewno sprawdzić dostępność aktualizacji?

source: Your system clock may not be set correctly. Some or all of your configurations may not connect unless the system clock has the correct date and time.
da: Systemuret er muligvis ikke angivet korrekt. Alle eller nogle af dine konfigurationer kan ikke forbinde medmindre systemuret har den korrekte dato og tid.

source: "%@" in the Info.plist for %@ is not allowed because the Info.plist for an "inner" .tblk may not contain "updatable" .tblk entries.
da: "%1$@" i Info.plist for %2$@ er ikke tilladt fordi Info.plist for en "indre" .tblk ikke kan indeholde "opdaterbare" .tblk poster.

source: "%@" in the Info.plist for %@ is not allowed in an "inner" .tblk or conflicts with the same entry in an "outer" .tblk.
da: "%1$@" i Info.plist for %2$@ er ikke tilladt i en "indre" .tblk eller er i konflikt med den samme post i en "ydre" .tblk.

source: WARNING: This copy of Tunnelblick has been tampered with.
da: ADVARSEL: Denne kopi AF Tunnelblick er blevet manipuleret med.

source: WARNING: This copy of Tunnelblick makes your computer insecure. It is for debugging purposes only.
da: Advarsel: Denne kopi af Tunnelblick gør din computer usikre. Det er til fejlfindingsformål kun.

source: Note: Files associated with the configuration, such as key or certificate files, will not be deleted.
da: Bemærk: Filer forbundet med denne konfiguration, som fx nøgle eller certifikat filer, vil ikke blive slettet.
es: Nota: Archivos asociados con la configuración, tales como archivos llave o de certificado, no serán eliminados.
pl: Uwaga: Pliki powiązane z konfiguracją, takie jak pliki kluczy lub certyfikatów, nie mogą zostać usunięte.

source: Note: The configuration's group credentials will not be deleted because other configurations use them.
da: Bemærk: Konfigurationens gruppe legitimationsoplysninger vil ikke blive slette, fordi andre konfigurationer bruger dem.

source: and install %ld Tunnelblick VPN Configurations
da: og installer %ld Tunnelblick VPN konfigurationer

source: using %@ credentials.
da: bruger %@ legitimationsoplysninger.

source: easy-rsa installation failed: %@
da: easy-rsa installationen fejlede: %@

source: targetPathToReplaceForDisplayName: %@ was found to replace the configuration with CFBundleIdentifer %@, but earlier, %@ was found to replace it.
da: targetPathToReplaceForDisplayName: %1$@ blev ikke fundet til at erstatte konfigurationen med CFBundleIdentifier %2$@, men tidligere blev %3$@ fundet til at erstatte den.

source: copy %d
da: kopier %d
es: copiar %d
pl: kopiuj %d

source: copy
da: kopier
es: copiar
pl: kopiuj

source: %d days %d:%02d:%02d
da: %1$d dage %2$d:%3$02d:%4$02d

source: 64-bit enabling and testing
da: 64-bit aktivering og test

source: Animation and icon sets code
da: Animation og ikonsætskode

source: Arabic localization
da: Arabisk oversættelse

source: Bulgarian localization
da: Bulgarisk oversættelse

source: Button images
da: Knap billeder

source: Catalan localization
da: Katalansk oversættelse

source: Chinese (simplified) localization
da: Kinesisk (forenklet) oversættelse

source: Chinese (traditional) localization
da: Kinesisk (traditionelt) oversættelse

source: Common
da: Fælles

source: Connected to %@
da: Tilsluttet til %@

source: Contributed much to the early code
da: Bidragede meget til den tidlige kode

source: Contributed to early code
da: Bidragede til tidlig kode

source: Czech localization
da: Tjekkiske lokalisering

source: Danish localization
da: Dansk oversættelse

source: Disconnected from %@
da: Afbrudt fra %@

source: Do not show this again
da: Vis ikke dette igen

source: Dutch localization
da: Hollandsk oversættelse

source: Estonian localization
da: Estisk oversættelse

source: Finnish localization
da: Finsk oversættelse

source: Founder, original program and documentation
da: Grundlægger, oprindelige program og dokumentation

source: French localization
da: Fransk oversættelse

source: German localization
da: Tysk oversættelse

source: Greek localization
da: Græsk oversættelse

source: Hungarian localization
da: Ungarsk oversættelse

source: Icon set including Retina images
da: Ikon sæt, inklusiv Retina billeder

source: Italian localization
da: Italiensk oversættelse

source: Japanese localization
da: Japansk oversættelse

source: Korean localization
da: Koreansk oversættelse

source: LANGUAGE_LOCALIZATION
da: Dansk oversættelse

source: LEAD_TRANSLATORS
da: Jakob Bo Søndergaard Madsen

source: Localization code tweaks
da: Oversættelses kode justeringer

source: Multiple configuration folders
da: Flere konfigurationsmapper

source: Norwegian localization
da: Norsk oversættelse

source: OpenVPN 2.3 and 64-bit integration
da: OpenVPN 2.3 og 64-bit integration

source: PKCS#11 support
da: PKCS#11 understøttelse

source: Polish localization
da: Polsk oversættelse

source: Portuguese (Brazilian) localization
da: Portugisisk (brasiliansk) oversættelse

source: Portuguese localization
da: Portugesisk oversættelse

source: Program and documentation enhancements and maintenance after version 3.0b10
da: Forbedringer af programmet og dokumentation og vedligeholdelse efter version 3.0b10

source: Russian localization
da: Russisk oversættelse

source: Slovak localization
da: Slovakisk oversættelse

source: Spanish localization
da: Spansk oversættelse

source: Swedish localization
da: Svensk oversættelse

source: Tunnelblick icon
da: Tunnelblick ikon

source: Turkish localization
da: Tyrkisk oversættelse

source: UKKQueue and UKLoginItemRegistry
da: UKKQueue og UKLoginItemRegistry

source: Ukrainian localization
da: Ukrainsk oversættelse

source: Up and Down scripts
da: Start og Sluk scripts

source: Xcode help and OpenSSL integration
da: Hjælp til Xcode og OpenSSL integration

source: Accept
da: Acceptér
es: Aceptar
pl: Zaakceptuj

source: Create a Free Account
da: Opret en gratis konto
es: Crear una Cuenta Gratuita
pl: Utwórz darmowe konto

source: Get Different Image
da: Få et andet billede
es: Obtener una imagen diferente
pl: Ustaw inny obrazek

source: Login
da: Log ind
es: Identificarse
pl: Zaloguj

source: Next
da: Næste
es: Siguiente
pl: Dalej

source: Reject
da: Afvis
es: Rechazar
pl: Odrzuć

source: Register for Tunnelblick...
da: Tilmeld dig Tunnelblick…
es: Regitrese para Tunnelblick…
pl: Zarejestruj aby używać Tunnelblick…

source: Cannot obtain image
da: Kan ikke få billede
es: No se pudo obtener imagen
pl: Nie można ustawić obrazka

source: Cannot register
da: Kan ikke registrere
es: No pudo registrarse
pl: Rejestracja nie powiodła się

source: Email not verified
da: E-mail er ikke bekræftet
es: Email no verificado
pl: Adres e-mail nie został zweryfikowany

source: Entries required
da: Poster kræves
es: Entradas Requeridas
pl: Pola nie mogą być puste

source: Failed to load Terms of Service
da: Kunne ikke indlæse Servicevilkår
es: Fallo al cargar los Términos de Servicio
pl: Ładowanie warunków użytkowania nie powiodło się

source: No configuration available
da: Ingen tilgængelig konfiguration
es: Ninguna configuracion disponible
pl: Konfiguracja jest niedostępna

source: Password entries must match
da: Adgangskoderne skal matche
es: Las entradas de contraseña deben coincidir
pl: Wprowadzone hasła muszą być identyczne

source: Prove You are Human
da: Bevis at du er et menneske
es: Demuestre que es humano
pl: Udowodnij, że jesteś człowiekiem

source: Register with Tunnelblick
da: Registrer med Tunnelblick
es: Registrarse con Tunnelblick
pl: Rejestracja z Tunnelblick

source: Sorry
da: Vi beklager
es: Lo sentimos

source: Terms of Service
da: Servicevilkår
es: Términos de Servicio
pl: Warunki użytkowania

source: Tunnelblick - Free VPN
da: Tunnelblick - Gratis VPN
es: Tunnelblick - VPN Libre
pl: Tunnelblick - darmowy VPN

source: Welcome!
da: Velkommen!
es: ¡Bienvenido!
pl: Witamy!

source: You Must Type the Characters
da: Du skal skrive tegnene
es: Debe ingresar los carácteres
pl: Musisz wpisać znaki

source: Confirm password:
da: Bekræft adgangskode:
es: Confirme contraseña:
pl: Potwierdź hasło:

source: Congratulations! Your account has been created. You should receive an email from Tunnelblick soon. Follow the instructions in the email to verify your email address and then click 'Next'.
da: Tillykke! Din konto er blevet oprettet. Du bør modtage en e-mail fra Tunnelblick snart. Følg instruktionerne i e-mailen til at bekræfte din e-mail-adresse, og klik derefter på 'Næste'.
es: !Felicidades! Su cuenta ha sido creada. Debería recibir un email de Tunnelblick pronto. Siga las instrucciones en el email para verificar su dirección de email y de click a 'Siguiente'.
pl: Gratulacje! Twoje konto zostało utworzone. Powinieneś wkrótce otrzymać e-maila od Tunnelblick. Postępuj według instrukcji w e-mailu w celu weryfikacji Twojego adresu, następnie kliknij 'Dalej'.

source: Could not check registration
da: Kunne ikke kontrollere registrering
es: No se pudo chequear el registro
pl: Rejestracja nie mogła zostać zweryfikowana

source: Could not get a captcha image
da: Kunne ikke hente et captcha billede
es: No se pudo obtener una imagen de captcha
pl: Nie można wyświetlić obrazka Captcha.

source: Could not get a session token
da: Kunne ikke få en sessions token
es: No se pudo obtener un token de sesión
pl: Nie można wyświetlić identyfikatora sesji

source: Email address %@ is already registered for an account
da: Email adressen %@ er allerede i brug
es: La dirección de email %@ ya está registrada para una cuenta
pl: Podany adres mailowy %@ został już użyty przy rejestracji innego konta

source: Email address:
da: Email adresse:
es: Direccion de email:
pl: Adres e-mail:

source: Invalid URL: %@
da: Ugyldig URL-adresse: %@
es: URL invalida: %@
pl: Nieprawidłowy URL: %@

source: No valid session token.
da: Ingen gyldig sessions token.
es: No hay token de sesión valido.
pl: Brak ważnego identyfikatora sesji.

source: Please read our Terms of Service and indicate your acceptance or rejection of them.
da: Læs venligst vores Servicevilkår og angiv din godkendelse eller afvisning af dem.
es: Por favor lea nuestros Términos de Servicio e indique si los acepta o rechaza.
pl: Przeczytaj warunki użytkowania i wyraź swoją zgodę lub sprzeciw.

source: Please type the characters in the image and click next.
da: Skriv venligst tegnene du ser i billedet og tryk næste.
es: Por favor ingrese los carácteres en la imagen y de click a siguiente.
pl: Wpisz znaki na obrazku i kliknij dalej.

source: Session token requires encoding
da: Sessions token kræver kodning
es: El token de sesión requiere codificación
pl: Identyfikator sesji wymaga kodowania

source: Session token too long
da: Sessions token er for lang
es: El token de sesión tomó demasiado tiempo
pl: Identyfikator sesji jest za długi

source: Sorry, but your request for an account could not be processed: %@
da: Beklager, men din anmodning om en konto kunne ikke blive behandlet: %@
es: Lo sentimos, pero su petición por una cuenta no se pudo procesar: %@
pl: Przykro nam, ale Twoja prośba o założenie konta nie mogła zostać rozpatrzona: %@

source: Terms of service are unavailable.
da: Servicevilkår er ikke tilgængelig.
es: Los Términos del Servicio no están disponibles.
pl: Warunki użytkowania są niedostępne.

source: The Terms of Service could not be loaded:
da: Servicevilkårene kunne ikke indlæses:
es: Los Términos de Servicio no pudieron cargarse:
pl: Warunki użytkowania nie mogły zostać załadowane:

source: The email address has not been verified. You will not be able to login and use the VPN until the email address has been verified by following the instructions in an email sent to you by Tunnelblick when you registered for the service.
da: Email addressen er ikke blevet bekræftet. Du kan ikke logge ind og bruge VPN'en før at email addressen er godkendt ved at følge instruktionerne i emailen sendt til dig fra Tunnelblick da du registererede dig.
es: La dirección de correo no ha sido verificada No será capaz de identificarse y usar VPN hasta que la dirección de correo haya sido verificada siguiendo las instrucciones en el correo que Tunnelblick le mandó cuando se registró en el servicio.
pl: Adres e-mail nie został zweryfikowany. Nie możesz się zalogować i korzystać z VPN do momentu, kiedy Twój adres nie zostanie zweryfikowany poprzez wykonanie instrukcji wysłanych przez Tunnelblick podczas rejestracji.

source: The email address you entered was not a valid email address.
da: Email addressen du har indtastet er ikke en gyldig.
es: La dirección de email que ingresó no es una dirección válida.
pl: Podany adres mailowy jest nieprawidłowy.

source: The password entries must match to proceed.
da: Koderne skal matche før du kan fortsætte.
es: La contraseña ingresada debe ser igual en ambos campos para proceder.
pl: Aby kontynuować, wprowadzone hasła muszą być identyczne.

source: The text you entered did not match the text in the Captcha image.
da: Teksten passer ikke sammen med teksten fra Captcha billedet.
es: El texto que usted ingreso ni concuerda con el texto en la imagen de Captcha.
pl: Twój tekst nie odpowiadał obrazkowi Captcha.

source: There is no configuration named '%@' installed. Try reinstalling Tunnelblick from a disk image.
da: Der er ikke nogen konfiguration med navnet '%@' installeret. Prøv at geninstallere Tunnelblick fra et diskbillede.
es: No hay ninguna configuración llamada '%@' instalada. Intente reinstalar Tunnelblick desde una imagen de disco.
pl: Konfiguracja o nazwie '%@' nie jest zainstalowana . Spróbuj zainstalować ponownie Tunnelblick z dysku instalacyjnego.

source: To create your free Tunnelblick account we need your email address and a password of your choosing.
da: For at oprette din gratis Tunnelblick konto, skal vi bruge din e-mail-adresse og adgangskode.
es: Para crear su cuenta gratis de Tunnelblick necesitamos su dirección de correo electrñonico y una contraseña de su elección.
pl: Aby utworzyć konto, wymagane jest podanie adresu e-mail i hasła.

source: Tunnelblick allows you to explore the Internet freely without restrictions while simultaneously securing your Internet connection.
da: Tunnelblick giver dig muligheden for at udforske internettet uden restriktionerne, mens at det samtidig sørger for at sikre din internetforbindelse.
es: Tunnelblick te permite explorar el Internet de manera libre sin restricciones mientras simultaneamente asegura tu conecxión de Internet
pl: Tunnelblick pozwala na nieograniczone korzystanie z Internetu jednocześnie zabezpieczając połączenie.

source: Type the characters above:
da: Indtast tegnene ovenfor:
es: Ingrese los carácteres:
pl: Wpisz powyższe znaki:

source: Unable to check account status: %@
da: Kunne ikke tjekke kontostatus: %@
es: Incapaz de chequear estatus de cuenta: %@
pl: Nie można sprawdzić stanu konta: %@

source: Unable to check registration for empty email address
da: Kan ikke kontrollere registrerering for tøm email addresse
es: Incapaz de chequear registro para una dirección de correo electrónico vacia
pl: Nie można zweryfikować rejestracji dla pustego pola adresu e-mail

source: Unable to connect to server
da: Kan ikke forbinde til serveren
es: Incapa de conectarse al servidor
pl: Nie można połączyć się z serwerem

source: You have already registered but not yet confirmed your email address.
da: Du har allerede registreret, men har ikke godkendt din email addresse.
es: Usted ya se ha registrado pero aún no ha confirmado su dirección de correo electrónico.
pl: Rejestracja została przeprowadzona, ale Twój adres e-mail nie został zweryfikowany.

source: You have already registered.
da: Du har allerede registreret.
es: Usted ya se había registrado.
pl: Jesteś już zarejestrowany.

source: You must enter an email address and password to login.
da: Du skal indtaste din email adresse og adgangskode for at logge ind.
es: Debe ingresár una dirección de correo electrónico y contraseña para identificarse.
pl: Aby się zalogować, wpisz swój e-mail i hasło.

source: You must enter an email address, password, and password confirmation to proceed.
da: Du skal indtaste en email addresse, kodeord og kodeords bekræftelse for at fortsætte.
es: Debe ingresar una dirección de correo electrónico, contraseña y confirmación de contraseña pra proceder.
pl: Aby kontynuować, wpisz adres e-mail, hasło i potwierdź hasło.

source: You must type the characters in the image to proceed.
da: Du skal skrive tegnene i billedet for at fortsætte.
es: Debe escribir los carácteres en la imagen para continuar.
pl: Aby kontynuować, musisz wpisać znaki z obrazka.

source: Your account status could not be verified: %@.
da: Din konto's status kunne ikke blive verificeres: %@.
es: Su estatus de cuenta no pudo ser verificado: %@.
pl: Stan konta nie może zostać zweryfikowany: %@.

source: %@ is Connected
es: %@ está Conectado
pl: %@ jest połączony

source: %d Connections
es: %d Conexiones
pl: %d połączeń

source: 1 connection
es: 1 conexión
pl: 1 połączenie

source: Copy Log to Clipboard
es: Copiar registro al portapapeles
pl: Skopiuj dziennik do schowka

source: Create Tunnelblick VPN Configuration
es: Crear Cconfiguracion VPN de Tunnelblick
pl: Utwórz konfigurację VPN Tunnelblick

source: Done
es: Hecho
pl: Wykonano

source: Examine
es: Examinar
pl: Sprawdź

source: Go to the OpenVPN documentation on the web
es: Ir a la documentación de OpenVPN en la web
pl: Przejdź do dokumentacji OpenVPN w sieci

source: Install Sample
es: Instalar ejemplo
pl: Instaluj przykładowe

source: Open Private Configurations Folder
es: Abrir Carpeta de Configuraciones Privadas
pl: Otwórz folder konfiguracji indywidualnej

source: OpenVPN Configuration(s)
es: Configuracion(es) OpenVPN
pl: Konfigurację/e OpenVPN

source: Tunnelblick VPN Configuration(s)
es: Configuracion(es) VPN de Tunnelblick
pl: Konfiguracja VPN Tunelblick

source: Unprotect and Modify
es: Desproteger y Modificar
pl: Odbezpiecz i modyfikuj

source: Do not warn about this again, always 'Examine'
es: No advertir acerca de esto de nuevo, siempre 'Examinar'
pl: Nie ostrzegaj o tym ponownie, zawsze 'Sprawdzaj'

source: Monitor the configuration folders for changes
es: Monitorear las carpetas de configuración por cambios
pl: Monitoruj foldery konfiguracjne pod kątem zmian

source: Scan configuration file for problems before connecting
es: Escanear el archivo de configuración por problemas antes de conectar
pl: Sprawdź plik konfiguracyjny przed połączeniem w poszukiwaniu błędów

source: Use Tunnelblick tun/tap drivers
es: Usar controladores tun/tap de Tunnelblick
pl: Użyj sterowników tun/tap Tunnelblick

source: Use shadow copies of configuration files
es: Usar copias sombra de los archivos de configuración
pl: Użyj zapasowych kopii plików konfiguracyjnych

source: Empty Tunnelblick VPN Configuration
es: Vaciar Configuración VPN Tunnelblick
pl: Czysta konfiguracja VPN Tunnelblick

source: %@ Advanced Settings%@
es: %1$@ Preferencias avanzadas%2$@
pl: %@ Ustawienia zaawansowane%@
