Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate all OpenVPN processes?
da: En eller flere OpenVPN processer kører, men kan ikke genkendes af Tunnelblick. Hvis du ikke kører OpenVPN seperat fra Tunnelblick, kan det betyde at du kører at Tunnelblick ikke har kunne lukke ordentligt ned og at du skal afslutte dem. Der er stor chance for at de vil påvirke hvordan Tunnelblick kører. Vil du afslutte alle OpenVPN processer?

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate them?
da: En eller flere OpenVPN processer kører, men kan ikke genkendes af Tunnelblick. Hvis du ikke kører OpenVPN seperat fra Tunnelblick, kan det betyde at du kører at Tunnelblick ikke har kunne lukke ordentligt ned og at du skal afslutte dem. Der er stor chance for at de vil påvirke hvordan Tunnelblick kører. Vil du afslutte dem?
es: Uno o más procesos de OpenVPN están en ejecución pero son desconocidos para Tunnelblick. Si está ejecutando OpenVPN de manera separada de Tunnelblick, esto usualmente significa que una instancia de Tunnelblick anterior no pudo cerrarlos de forma correcta y debería terminarlos. Probablemente interfieran con la operación de Tunnelblick. ¿Desea terminarlos?
pl: Jedn bądź więcej procesów OpenVPN jest nieznanych dla Tunnelblick. Jeśli nie uruchomiłeś procesu OpenVPN niezależnie od Tunnelblick, to zazwyczaj oznacza, że wcześniej uruchomiony Tunnelblick nie mógł ich zamknąć, więc powinieneś sam je zakończyć. Te procesy mogą zakłócać działanie Tunnelblick. Chesz je zakończyć?

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. They can be terminated in the 'Activity Monitor' application.
da: En eller flere OpenVPN processer kører, men kan ikke genkendes af Tunnelblick. Hvis du ikke kører OpenVPN seperat fra Tunnelblick, kan det betyde at du kører at Tunnelblick ikke har kunne lukke ordentligt ned og at du skal afslutte dem. Der er stor chance for at de vil påvirke hvordan Tunnelblick kører. De kan blive afsluttet ved hjælp af 'Aktivitetsovervågning' applikationen.

source: One or more configurations are being ignored. See the Console Log for details.
da: En eller flere konfigurationer bliver ignoreret. Se konsolsloggen for detaljer.
es: Una o más configuraciones están siendo ignoradas. Ver el registro de consola para obtener detalles.
pl: Jedna bądź więcej konfiguracji zostały zignorowane. Szczegóły są dostępne w dzienniku konsoli.

source: One or more problems were detected: %@
da: En eller flere problemer blev fundet: %@

source: Only a Tunnelblick VPN Configuration (.tblk) can start when the computer starts.
da: Kun en Tunnelblick VPN Konfiguration (.tblk) kan startes sammen med computeren.
es: Sólo una Configuración VPN de Tunnelblick (.tblk) puede iniciar cunado la computadora inicia.
pl: Tylko konfiguracja Tunnelblick VPN (.tblk) może zostać uruchomiona przy starcie komputera.

source: OpenVPN is not responding to requests to disconnect %@. Tunnelblick will disconnect when OpenVPN starts responding to disconnection requests. THIS MAY TAKE UP TO TWO MINUTES in certain unusual circumstances. The connection will be unavailable until it is disconnected.
da: OpenVPN reagerer ikke på anmodningen om at afbryde forbindelsen til %@. Tunnelblick vil afbryde når OpenVPN begynder at svare på anmodningerne. Forbindelsen vil være utilgængelig indtil at den er blevet afbrudt.

source: OpenVPN version %@ is not available. Changing this configuration to use the latest version (%@) that is included in this version of Tunnelblick.
da: OpenVPN version %1$@ er ikke tilgængelig. Ændrer denne konfiguration til at bruge den nyeste version (%2$@), som er inkluderet med denne version af Tunnelblick.

source: OpenVPN version %@ is not available. Using the latest version (%@) as the default.
da: OpenVPN version %1$@ er ikke tilgængelig. Bruger den nyeste (%2$@) som standard.

source: Out:
da: Ud:

source: Password:
da: Kodeord:
es: Clave:
pl: Hasło:

source: Path '%@' contains characters that are not allowed. Characters that are not allowed: '%s'
da: Stien '%1$@' indeholder tegn, der ikke er tilladt. Tegn, som ikke er tilladt: '%2$s'

source: Please enter VPN passphrase.
da: Indtast VPN adgangskoden.
es: Por favor ingrese la clave secreta del VPN.
pl: Wprowadź frazę VPN.

source: Please enter a name and click "OK" or click "Cancel".
da: Indtast venligst et navn og tryk "OK" eller tryk på "Annuller".
es: Por favor ingrese un nombre y de click a "OK" o de click a "Cancelar".
pl: Wpisz nazwę użytkownika i kliknij "OK" bądź "Anuluj".

source: Please enter a name for the credentials:
da: Navngiv venligst legimiationsoplysningerne:

source: Please enter a new name for '%@'.
da: Indtast et nyt navn til '%@'.
es: Por favor ingrese un nuevo nombre para '%@'.
pl: Wprowadź nowa nazwę użytkownika dla '%@'.

source: Please insert token "%@", then click "OK"
da: Indsæt token "%@" og klik på "OK"
es: Por favor inserte el tóken "%@", y luego haga click en "OK"
pl: Proszę wprowadzić token "%@" i kliknąć "OK"

source: Private configurations cannot connect when the computer starts. First make the configuration shared, then change this setting.
da: Privat konfigurationer kan ikke oprette forbindelse, når computeren starter. Del konfigurationen først og efterfølgende ændre indstillingen.
es: Configuraciones privadas no se pueden conectar cuando la computadora inicia. Primero haga la configuración compartida, después cambie esta preferencia.
pl: Indywidualne ustawienia nie mogą zostać uruchomione przy starcie komputera. Udostępnij ustawienie, a następnie je zmień.

source: Received fatal signal %d.
da: Modtod fatale signal %d.

source: Resolved symbolic link at '%@' to '%@'
da: Fandt symbolsk link på '%1$@' til ' %2$@'

source: Search domain:
da: Søgedomæne:
es: Buscar dominio:
pl: Szukaj domeny:

source: Securing Tunnelblick...
da: Sikrer Tunnelblick…
es: Asegurnado Tunnelblick…
pl: Zabezpieczanie Tunnelblick…

source: Set DNS/WINS:
da: Indstil DNS/WINS:
es: Establecer DNS/WINS:
pl: Ustaw DNS/WINS:

source: Single-quote missing in line %u
da: Apostrof mangler ved linje %u

source: Skipped copying %@ because a file with that name and contents has already been copied.
da: Sprunget over kopiering %@, fordi en fil med samme navn og indhold allerede er blevet kopieret.

source: Starting Tunnelblick...
da: Starter Tunnelblick…
es: Iniciando Tunnelblick…
pl: Uruchamianie Tunnelblick…

source: Startup window:
da: Opstarts vindue:
es: Ventana de inicio:
pl: Okno startowe:

source: Symbolic links nested too deeply. Gave up at %@
da: Symbolske links er indlejret for dybt. Gav op ved %@

source: TBRunAlertPanel returned an error
da: TBRunAlertPanel gav en fejl

source: TUNNELBLICK is brought to you by
da: TUNNELBLICK er bragt til dig af

source: Thank you very much for your donation to the TunnelblickProject.
da: Tusind tak fordi du ville donerere til Tunnelblick Projektet.

source: Thanks for your Tunnelblick donation
da: Tak fordi du donererede til Tunnelblick

source: That name is being used.
da: Navnet er allerede i brug.
es: Ese nombre está siedo usado.
pl: Podana nazwa jest w użyciu.

source: The %@ system folder (%@) does not exist.
da: %1$@ systemmappe (%2$@) eksisterer ikke.

source: The %@ system folder (%@) is not secure. Tunnelblick may not work properly unless this is fixed. Disk Utility's 'Repair Disk Permissions' function may be able to repair the problem.
da: %1$@ systemmappe (%2$@) er ikke sikker. Tunnelblick fungerer muligvis ikke korrekt jo mindre dette er blevet fikset. Diskværktøjet's 'Reparer disktilladelser' funktion kan være i stand til at fikse problemet.

source: The '%@' OpenVPN option is not allowed on OS X. It is a 'Windows only' option.
da: OpenVPN muligheden '%@' er kun egnet til Windows.

source: The '%@' OpenVPN option is not allowed when using Tunnelblick.
da: OpenVPN muligheden '%@' er ikke tilladt når du bruger Tunnelblick.

source: The '%@' configuration contains a 'scramble' option but no version of OpenVPN with the scramble patch is available, so version %@ without the patch will be used. This may mean that OpenVPN will not start.
da: '%1$@' konfigurationen indeholder en 'scramble' indstilling, men ingen version af OpenVPN har scramble opdateringen, så version %2$@ uden opdateringen vil blive brugt. Dette kan betyde at OpenVPN ikke kan starte.

source: The '%@' configuration contains a 'scramble' option, so OpenVPN version %@ with the scramble patch will be used.
da: '%1$@' konfigurationen indeholder en 'scramble' indstilling, så OpenVPN version %2$@ med scramble opdateringen vil blive brugt.

source: The '%@' configuration does not contain a 'scramble' option, so OpenVPN version %@ without the scramble patch will be used.
da: '%1$@' konfigurationen indeholder ikke en 'scramble' funktion, så OpenVPN version %2$@ uden scramble opdateringen vil blive brugt.

source: The '%@' configuration does not need a version of OpenVPN with the scramble patch, but a version without the patch is not available, so version %@ which contains the patch will be used.
da: '%1$@' konfigurationen behøver ikke en version af OpenVPN med scramble opdateringen, men en version uden opdateringen er ikke tilgængelig, så version %2$@, som indeholder opdateringen vil blive brugt.

source: The '%@' credentials may not be added because the list of named credentials is being forced.
da: Legimitationsoplysningerne '%@' kan ikke blive tilføjet, da der er en tvungen liste af navngivne legimitationsoplysninger.

source: The '%@' credentials may not be deleted because one or more configurations are being forced to use them.
da: "%@' legitimationsoplysningerne kan ikke slettes, fordi en eller flere konfigurationer er blevet tvunget til at bruge dem.

source: The '%@' credentials may not be deleted because the list of named credentials is being forced.
da: Legimitationsoplysningerne '%@' kan ikke blive tilføjet, da der er en tvungen liste af navngivne legimitationsoplysninger.

source: The '%@' option is not allowed in an OpenVPN configuration file that is in a Tunnelblick VPN Configuration unless the file it references is specified with an absolute path.
da: Valgmuligheden '%@' er ikke tilladt i en OpenVPN konfigurationsfil der er inde i en Tunnelblick VPN konfiguration jo mindre at filen den referer til er angivet som den fulde sti.

source: The 'credentialsNames' preference must be an array of strings.
da: 'credentialsNames' præferencen skal være en tabel af strenge.

source: The 'namedCredentialsNames' preference must be an array of strings
da: 'namedCredentialsNames' præferencen skal være en tabel af strenge

source: The OpenVPN configuration file in %@ contains a '%@' option, which is a Windows-only option. It cannot be used on OS X.
da: OpenVPN konfigurationens filen ved %1$@ indeholder en '%2$@' indstilling, hvilket kun kan bruges til Windows. Den kan ikke bruges i OS X.

source: The OpenVPN log does not yet exist or has been deleted.
da: OpenVPN loggen eksisterer ikke eller er blevet slettet.
es: El registro de OpenVPN no existe o ha sido borrado.
pl: Dziennik OpenVPN jeszcze nie istnieje bądź został usunięty.

source: The Tunnelblick preferences were corrupted and have been cleared. (The old preferences were renamed.) See the Console Log for details.
da: Tunnelblick indstillinger er blevet beskadiget eller er blevet ryddet. (De gamle indstillinger er blevet omdøbt.) Se Konsollens Log for flere detaljer.

source: The attempt to connect %@ has been cancelled: the runOnConnect script returned status: %ld.
da: Forsøget på at tilslutte til %1$@ er blevet afbrudt: runOnConnect scriptet gav fejlen: %2$ld.

source: The configuration file for '%@' appears to use the 'user' and/or 'group' options and is using a down script ('Do not set nameserver' not selected, or there is a 'down' option in the configuration file). It is likely that restarting the connection (done automatically when the connection is lost) will fail unless the 'openvpn-down-root.so' plugin for OpenVPN is used. Do you wish to use the plugin?
da: Konfigurationsfilen til '%@' ser ud som om at den bruger 'bruger' og/eller 'gruppe' indstillinger og bruger et down (afbrydnings) script ('Sæt ikke navneserveren' er valgt, eller der er en 'down' indstilling i konfigurationsfilen). Det er sandsynligt at når du genstarter forbindelsen (som sker automatisk når forbindelsen bliver afbrudt), at den vil fejle jo mindre pluginnet 'openvpn-down-root.so' til OpenVPN er taget i brug. Ønsker du at bruge pluginnet?
es: El archivo de configuración para '%@' parece usar las opciones 'user' y/o 'group' y está usando un script de desconexión ('Do not set nameserver' no seleccionado, o hay una opción 'down' en el archivo de configuración). Es probable que reiniciar la conexión (hecho automaticamente cuando la conexión se pierde) falle a menos que el plugin 'openvpn-down-root.so' para OpenVPN se use. ¿Desea usar el plugin?
pl: Plik konfiguracyjny dla '%@' może używać opcji 'użytkownik' i/bądź 'grupa' oraz korzysta ze skryptu (Nie wybieraj ustawień 'Nie ustawiaj serwera nazw' gdy korzystasz z pliku konfiguracyjnego.) Próba nowego połączenia (która następuje automatycznie w przypadku zerwania połączenia) się nie powiedzie, chyba że zostanie użyta wtyczka 'openvpn-down-root.so' dla OpenVPN. Czy chcesz użyć tej wtyczki?

source: The configuration file for '%@' does not appear to contain a 'dev tun', 'dev utun', or 'dev tap' option. This option may be needed for proper Tunnelblick operation. Consult with your network administrator or the OpenVPN documentation.
da: Konfigurationsfilen til '%@' ser ikke ud som om at den indeholder en 'dev tun', 'dev utun' eller en 'dev tap' indstilling. Dette skal bruges for at Tunnelblick kan tages i brug. Konsulter din netværksadministrator eller OpenVPN dokumentationen.

source: The configuration file refers to a file %@ which does not exist (even in the configuration being replaced).
da: Konfigurationsfilen refererer til filen %@ som ikke eksisterer (selv i konfigurationen som bliver erstattet).

source: The configuration file refers to a file %@ which does not exist in the new configuration, so the existing unsecured file has been used.
da: Konfigurationsfilen refererer til filen %@ som ikke eksisterer i den nye konfiguration, så den gamle usikre fil er blevet taget i brug.

source: The configuration file refers to a file %@ which does not exist.
da: Konfigurationsfilen refererer til filen %@ som ikke eksisterer.

source: The configuration file refers to a file %@ which should be located at %@ but the file does not exist (even in the configuration being replaced).
da: Konfigurationsfilen refererer til filen %1$@ som skulle kunne findes ved %2$@ men filen findes ikke (selv i konfigurationen der bliver erstattet).

source: The configuration file refers to a file %@ which should be located at %@ but the file does not exist.
da: Konfigurationsfilen refererer til filen %1$@ som burde kunne findes ved %2$@ men filen eksisterer ikke.

source: The credentials (passphrase or username/password) were not accepted by the remote VPN server.
da: Legitimationsoplysningerne (kodeord eller brugernavn/adgangskode) blev ikke accepteret af VPN-serveren.
es: Los credenciales (clave secreta o usuario/clave) no fueron aceptados por el servidor de VPN.
pl: Fraza, lub kombinacja użytkownik / hasło nie zostala zaakceptowana przez zdalny serwer VPN.

source: The credentials named %@ could not be added: %@
da: De legitimationsoplysninger, navngivet %1$@ kunne ikke tilføjes: %2$@

source: The credentials named %@ could not be removed: %@
da: De legitimationsoplysninger, navngivet %1$@ kunne ikke slettes: %2$@

source: The file %@ is empty
da: Filen %@ er tom

source: The file %@ is missing
da: Filen %@ mangler

source: The installation, removal, recovery, or repair of one or more Tunnelblick components failed. See the Console Log for details.
da: Installationen, fjernelsen, nyttiggørelsen eller reparationen af en eller flere Tunnelblick komponenter mislykkedes. Se konsollens log for detaljer.
es: La instalación, remoción, restauración o reparación de uno o más componentes de Tunnelblick ha fracasado. Vea la Bitácora de Consola para más detalles.
pl: Instalacja, usunięcie, przywrócenie lub naprawa jednego lub więcej składników Tunnelblick nie powiodła się. Przejrzyj log konsoli by znaleźć więcej informacji.

source: The passphrase must not be empty! Please enter VPN passphrase.
da: Sikkerhedskoden må ikke være tom! Indtast venligst en VPN sikkerhedskode.
es: La Clave secreta no debe ser vacía! Por favor ingrese su Clave secreta del VPN.
pl: Fraza nie może być pustym ciągiem znaków! Proszę wprowadzić frazę VPN.

source: The private configuration has never been secured, so you cannot revert to the secured (shadow) copy.
da: Den private konfiguration er aldrig blevet sikret, så du ikke kan vende tilbage til den sikrede (shadow) kopi.

source: The sample configuration folder has been created on your Desktop, and the OpenVPN configuration file has been opened in TextEdit so you can modify the file for your VPN setup. When you have finished editing the OpenVPN configuration file and saved the changes, please 1. Move or copy any key or certificate files associated with the configuration into the 'Sample Tunnelblick VPN Configuration' folder on your Desktop. (This folder has been opened in a Finder window so you can drag the files to it.) 2. Change the folder's name to a name of your choice. This will be the name that Tunnelblick uses for the configuration. 3. Add .tblk to the end of the folder's name. 4. Double-click the folder to install the configuration. The new configuration will be available in Tunnelblick immediately.
da: Eksempelskonfigurationen er blevet oprettet på dit Skrivebord, og OpenVPN konfigurationsfilen er blevet åbnet i TextEdit så du kan sætte filen til at passe sammen med din VPN opsætning. Når du er færdig med at redigere i OpenVPN konfigurationsfilen og har gemt dine ændringer, så 1. Flyt eller kopier nøgle- og certifikatsfilerne tilhørende konfigurationen ind i 'Sample Tunnelblick VPN Configuration' mappen på dit Skrivebord. (Denne mappe er blevet åbnet i et Finder vindue så du kan hive filerne ind i mappen.) 2. Skift mappens navn til det du vil kalde din VPN forbindelse. Dette er navnet som vil dukke op i Tunnelblick. 3. Tilføj .tblk til slutningen af mappens navn. 4. Dobbelt-klik på mappen for at installere konfigurationen.
es: La carpeta de configuración ejemplo ha sido creada en su Escritorio, y el archivo de configuración OpenVPN ha sido abierto en TextEdit para que pueda modificar el archivo para su configuración VPN. Cuando haya terminado de editar el archivo de configuración OpenVPN y guardado los cambios, por favor 1. Mueva o copie cualquier archivo llave o certificado asociado con la configuración adentro de la carpeta 'Configuración VPN de Tunnelblick Ejemplo' en su escritorio. (Esta carpeta ha sido abierta en una ventana de Finder para que pueda arrastrar los archivos en ella.) 2. Cambie el nombre de la carpeta a un nombre de su elección. Este será el nombre que Tunnelblick usa para la configuración. 3. Añada .tblk al final del nombre de la carpeta. 4. Haga doble cllick en la carpeta pra instalar la configuración. La nueva configuración estará disponible en Tunnelblick inmediatamente.
pl: Folder dla przykładowej konfiguracji został utworzony na Twoim pulpicie, plik konfiguracyjny OpenVPN został otwarty w programie TextEdit w celu umozliwienia edycji pliku dla Twoich ustawień VPN. Po zakończeniu edycji pliku konfiguracyjnego OpenVPN zapisz zmiany. Przenieś bądź skopiuj któryś z plików kluczy lub certyfikatów wraz z konfiguracją do folderu 'Przykładowa konfiguracja VPN Tunnelblick' na Twoim pulpicie. (Ten folder został otwary w programie Finder, więc możesz przesunąć tam pliki) 2. Zmień nazwę folderu na wybraną przez siebie nazwę. 3. Dodaj .tblk na końcu nazwy folderu 4. Użyj podwójnego kliknięcia na folderze aby zainstalować konfigurację. Nowa konfiguracja w Tunnelblick zostanie natychmiast udostępniona.

source: The username and the password must not be empty! Please enter VPN username/password combination.
da: Brugernavn og adgangskode må ikke være blanke! Indtast venligt en VPN brugernavn/adgangskode kombination.
es: El usuario y clave no deben estar vacíos! Por favor ingrese su combinación de usuario/clave para el VPN.
pl: Nazwa użytkownika i hasło nie może być puste! Proszę wprowadzić kombinację użytkownik/hasło dostępu do VPN.

source: There are no OpenVPN configurations to install.
da: Der er ingen OpenVPN konfigurationer at installere.

source: There are no VPN configurations installed. Tunnelblick needs one or more installed configurations to connect to a VPN. Configurations are installed from files that are usually supplied to you by your network manager or VPN service provider. The files must be installed to be used. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) Do you have any configuration files?
da: Der er ingen VPN konfigurationer installeret. Tunnelblick skal bruge en eller flere installerede konfigurationerne for at tilslutte til en VPN. Konfigurationerne er installeret fra filer der typisk er blevet udleveret fra din netværksleder. Filerne skal installeres for at blive taget i brug. Konfigurationsfilerne har endelserne .tblk, .ovpn eller .conf. (Der kan evt. være andre filer forbundet med konfigurationen der har andre endelser; ignorer dem for nu.) Har du nogle konfigurationsfiler?
es: No hay configuraciones VPN instaladas. Tunnelblick necesita una o más configuraciones instaladas para conectarse a una VPN. Las configuraciones son instaladas desde archivos que son usualmente proveidos a usted por su administrador de red o proveedor de servicio VPN. Los archivos deben ser instalados para poder usarse. Los archivos de configuracione tiene extensiónes .tblk, .ovpn, o .conf. (Puede haber otros archivos asociados con la configuración que tengan otras extensiones; ignorelos por ahora.) ¿Tiene archivos de configuración?
pl: Żadna konfiguracja VPN nie jest zainstalowana. Tunnelblick wymaga jednej bądź więcej zainstalowanych konfiguracji, aby się połączyć. Konfiguracje instalowane są z plików, dostarczonych zazwyczaj przez Twojego menadżera sieci bądź dostawcę usług VPN. Pliki muszą być zainstalowane, aby mogły być użyte. Pliki konfiguracyjne mają rozszerzenia: .tblk, .ovpn, bądź .conf. (Inne pliki powiązane z konfiguracją mogą występować z innym rozszerzeniem; na razie je zignoruj.) Czy posiadasz jakiekolwiek pliki konfiguracyjne?

source: There is not an OpenVPN configuration file in '%@'
da: Der er ikke nogen OpenVPN konfigurationsfil i '%@'

source: There was a problem with %@: %@
da: Der opstod et problem med %1$@: %2$@

source: There was a problem: %@
da: Der opstod et problem: %@
