Repository: Tunnelblick/Tunnelblick
Catalog: trunk/tunnelblick/*.lproj/Localizable.strings
Languages: da, es, pl

source: An Empty Tunnelblick VPN Configuration Has Been Created
es: Una Configuración VPN de Tunnelblick Vacia Ha Sido Creada
pl: Czysta konfiguracja VPN Tunnelblick została utworzona

source: Configuration Installation Error
es: Error de Instalación de Configuración
pl: Błąd instalacji konfiguracji

source: Could Not Secure Configuration
es: No se pudo Asegurar la Configuración
pl: Nie można zabezpieczyć konfiguracji

source: Examine the configuration file?
es: ¿Examinar el archivo de configuración?
pl: Sprawdzać plik konfiguracyjny?

source: Info
es: Información
pl: Informacje

source: Install Sample Configuration?
es: ¿Instalar Configuración ejemplo?
pl: Zainstalować przykładową konfigurację?

source: Installing a Tunnelblick VPN Configuration
es: Instalando una Configuración VPN de Tunnelblick
pl: Instalacja konfiguracji VPN Tunnelblick

source: Log
es: Registro
pl: Dziennik zdarzeń

source: Name In Use
es: Nombre En Uso
pl: Nazwa w użyciu

source: No 'dev tun' or 'dev tap' found
es: No 'dev tun' or 'dev tap' encontrado
pl: Nie znaleziono 'dev tun' lub 'dev tap'

source: Not connecting
es: No esta conectando
pl: Brak łączenia

source: OpenVPN Not Responding
es: OpenVPN No Está respondiendo
pl: OpenVPN nie odpowiada

source: Perform installation?
es: ¿Llevar a cabo instalación?
pl: Przeprowadzić instalację?

source: Private Configuration Folder is Open
es: La Carpeta de Configuraciones Privada Está Abierta
pl: Folder indywidualnej konfiguracji jest otwarty

source: Replace Existing Configuration?
es: ¿Reemplazar Configuración Existente?
pl: Zastąp istniejącą konfigurację?

source: Replace Tunnelblick VPN Configuration
es: Remplazar Configuración VPN de Tunnelblick
pl: Zastąp konfigurację VPN Tunnelblick

source: The configuration file is protected
es: El archivo de configuración está protegido
pl: Plik konfiguracyjny jest chroniony

source: Tunnelblick VPN Configuration Installation Error
es: Error de Instalación de Configuración VPN de Tunnelblick
pl: Błąd w trakcie instalacji konfiguracji VPN Tunnelblick

source: Tunnelblick VPN Configuration Installation
es: Instalación de Configuración VPN de Tunnelblick
pl: Instalacja konfiguracji VPN Tunnelblick

source: Uninstall Tunnelblick VPN Configuration
es: Desinstalar Configuración VPN de Tunnelblick
pl: Usuń Konfigurację VPN Tunnelblick

source: Which Type of Configuration Do You Have?
es: ¿Qué Tipo de Configuración Tiene?
pl: Jaki typ konfiguracji posiadasz?

source: Which Type of Configuration Do You Wish to Create?
es: ¿Qué Tipo de Configuración Desea Crear?
pl: Jaki typ konfiguracji chcesz utworzyć?

source: You cannot use the sample configuration
es: No puede usar la configuración de ejemplo
pl: Nie możesz użyć przykładowej konfiguracji

source: • With one configuration file at a time, you can create a Tunnelblick VPN Configuration. • With multiple configuration files, you can place the configuration files (and certificate and key files if you have them) into Tunnelblick's private configurations folder. This is the traditional way OpenVPN configurations have been used. Note: Tunnelblick VPN Configurations are preferred, because they may be shared, may be started when the computer starts, and are secured automatically.
es: • Con un archivo de configuración a la vez, puedes crear una Configuración VPN de Tunnelblick. • Con múltiples archivos de configuration, puedes colocar los archivos de configuración (y archivos de certificado y/o llave si los tiene) en la carpeta de configuraciones privadas de Tunnelblick. Esta es la manera tradicional en que se usan las configuraciones OpenVPN. Nota: Configuraciones VPN de Tunnelblick son preferidas, porque pueden ser compartidas, iniciadas cuando inicia la computadora, y son aseguradas automáticamente.
pl: • Używając pojedyńczego pliku konfiguracyjnego na raz, możesz utworzyć Konfigurację VPN Tunnelblick. • Używając wielu plików konfiguracyjnych, możesz umieścić je (oraz pliki kluczy i certyfikatów, jeśli je posiadasz) w folderze indywidualnej konfiguracji Tunnelblick. To tradycyjna metoda używania konfiguracji OpenVPN. Uwaga: Konfiguracje VPN Tunnelblick są preferowane, ponieważ mogą być współdzielone, uruchamiane wraz ze startem komputera, oraz automatycznie zabezpieczane.

source: • Repair the private configurations folder
es: • Reparar la carpeta de configuraciones privada
pl: • Napraw folder indywidualnych konfiguracji

source: • Restore configuration(s) from the backup
es: • Restaurar configuracion(es) del respaldo
pl: • Przywróc konfiguracje z kopii zapasowej

source: (To install in a different location, drag %@ to that location.)
es: (Para instalar en un lugar diferente, arrastrar %@ a ese lugar.)
pl: (Aby zainstalować w innej lokalizacji, przeciągnij do niej %@.)

source: Configurations may be deleted only by a computer administrator. Deletion is immediate and permanent. All settings for '%@' will also be deleted permanently.%@
es: Las configuraciones solo pueden ser eliminadas por un administrador de la computadora. Eliminación es inmediata y permanente. Todas las preferencias para '%1$@' también serán eliminadas de forma permanente.%2$@
pl: Konfiguracje mogą być usunięte tylko przez administratora komputera. Usunięcie jest natychmiastowe i nieodwracalne. Wszystkie ustawienia dla '%@' także będą trwale usunięte.%@

source: Do you wish to install %@ to %@%@? %@
es: Desea instalar %1$@ a %2$@%3$@? %4$@
pl: Czy chcesz zainstalować %@ do %@%@? %@

source: Do you wish to replace %@ in %@ with %@%@? %@
es: Desea reemplazar %1$@ en %2$@ con %3$@%4$@? %5$@
pl: Czy chcesz zastąpić %@ w %@ na %@%@? %@

source: Tunnelblick cannot be used from this location. It must be installed on a local hard drive.
es: Tunnelblick no puede ser usado dese esta locación. Debe ser instalado en un disco duro local.
pl: Tunnelblick nie może być uruchomiony z tego miejsca, musi zostać zainstalowany na lokalnym dysku twardym

source: and install %d configurations
es: e instala %d configuraciones
pl: i zainstaluj %d konfiguracje/i

source: and install one configuration
es: e instala una configuracion
pl: i zainstaluj pojedyńczą konfigurację

source: %d Tunnelblick VPN Configurations were installed successfully.
es: %d configuraciones VPN de Tunnelblick fueron instaladas correctamente.
pl: %d konfiguracje/i VPN Tunnelblick zostały/o pomyślnie zainstalowane.

source: %d Tunnelblick VPN Configurations were uninstalled successfully.
es: %d configuraciones VPN de Tunnelblick fueron desinstaladas correctamente.
pl: %d konfiguracje VPN Tunnelblick zostały pomyślnie usunięte

source: %d configurations were not installed. See the Console Log for details.
es: %d configuraciones no fueron instaladas. Ver el Registro de Consola para obtener detalles.
pl: %d konfiguracje/i nie zostało zainstalowane/ych. Sprawdź szczegóły w dzienniku konsoli.

source: <br>Based on Tunnelblick, free software available at<br><a href="http://code.google.com/p/tunnelblick">http://code.google.com/p/tunnelblick</a>
es: <br>Basado en Tunnelblick, software libre disponibke en<br><a href="http://code.google.com/p/tunnelblick">http://code.google.com/p/tunnelblick</a>
pl: <br>Darmowe oprogramowanie, oparte na programie Tunnelblick jest dostępne pod adresem<br><a href="http://code.google.com/p/tunnelblick">http://code.google.com/p/tunnelblick</a>

source: A configuration was not installed. See the Console log for details.
es: Una configuración no fue instalada. Ver el Registro de Consola para obtener detalles.
pl: Konfiguracja nie mogła zostać zainstalowana. Szczegóły są dostępne w dzienniku konsoli.

source: A passphrase is required to connect to %@
es: Una contraseña es requerida para conectarse a %@
pl: Wymagany jest tekst szyfrujący, aby połączyć się z %@

source: All configuration files in %@ have been removed. Tunnelblick must quit.
es: Todos los archivos de configuración en %@ han sido removidos. Tunnelblick debe cerrarse.
pl: Wszystkie pliki konfiguracyjne w %@ zostały usunięte. Tunnelblick zostanie zamknięty.

source: Configurations are usually installed from files that are supplied to you by your network manager or VPN service provider. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) Do you have any configuration files?
es: Configuraciones son usualmente instaladas desde archivos que son proporcionados por su administrador de red or proveedor de servicio VPN. Los archivos de configuración tienen extensión .tblk, .ovpn, o .conf. (Puede haber otros archivos asociados con la configuración que tienen otras extensiones; ignorelos por ahora.) ¿Tiene algún archivo de configuración?
pl: Konfiguracje są zazwyczaj instalowane z plików, dostarczonych najczęściej przez Twojego administratora sieci bądź dostawcę usług VPN. Pliki muszą być zainstalowane, aby mogły być użyte. Pliki konfiguracyjne mają rozszerzenia: .tblk, .ovpn, bądź .conf. (Inne pliki powiązane z konfiguracją mogą występować z innym rozszerzeniem; na razie je zignoruj.) Czy posiadasz jakiekolwiek pliki konfiguracyjne?

source: Configurations:
es: Configuraciones:
pl: Konfiguracje:

source: Deleting a configuration is permanent and cannot be undone. All settings for the configuration will also be deleted permanently. %@ Are you sure you wish to delete configuration '%@'?
es: Eliminar una configuración es permanente y no puede deshacerse. Todas las preferencias para la configuración también serán eliminadas de manera permanente. %1$@ ¿Está seguro que desea eliminar la configuración '%2$@'?
pl: Usunięcie konfiguracji jest nieodwracalne i nie może zostać cofnięte. Wszystkie ustawienia konfiguracji zostaną także trwale usunięte. %@ Czy chcesz usunąć konfigurację '%@'?

source: Do you wish to install %d configurations
es: Desea instalar %d configuraciones
pl: Czy chcesz zainstalować %d konfiguracje

source: Do you wish to reinstall '%@'%@ version %@?
es: ¿Desea reinstalar '%1$@'%2$@ versión %3$@?
pl: Czy chcesz zainstalować ponownie '%@'%@ wersja %@?

source: Do you wish to replace '%@'%@ version %@ with version %@?
es: Desea reemplazar '%1$@'%2$@ versión %3$@ con la versión %4$@?
pl: Czy chcesz zastąpić '%@'%@ wersję %@ wersją %@?

source: Do you wish to uninstall %d configurations
es: Desea desinstalar %d configuraciones
pl: Czy chcesz usuniąć konfiguracje %d

source: Do you wish to uninstall '%@'%@ version %@?
es: ¿Desea desinstalar '%1$@'%2$@ versión %3$@?
pl: Czy chcesz odinstalować '%@'%@ wersja %@

source: Do you wish to uninstall one configuration
es: Desea desinstalar una configuración
pl: Czy chcesz odinstalować pojedynczą konfigurację

source: Installation of .tblk packages is not allowed
es: La instalación de paquetes .tblk no está permitida
pl: Brak pozwolenia na instalację pakietów .tblk

source: Names must not contain slashes ("/")
es: Los nombres no pueden contener diagonales ("/")
pl: Nazwy nie mogą zawierać ukośników ("/")

source: Names must not start with a period (".")
es: Los nombres no pueden comenzr con un punto (".")
pl: Nazwy nie mogą zaczynać się od kropki (".")

source: One Tunnelblick VPN Configuration was installed successfully.
es: Una configuración VPN de Tunnelblick instalada exitosamente.
pl: Instalacja konfiguracji Tunnelblick VPN została zakończona powodzeniem.

source: One Tunnelblick VPN Configuration was uninstalled successfully.
es: Una configuración VPN de Tunnelblick desinstalada exitosamente.
pl: Usunięcie konfiguracji Tunnelblick VPN zakończyło się powodzeniem.

source: OpenVPN has not responded to disconnect requests for %d seconds. The connection will be considered disconnected, but this computer's network configuration may be in an inconsistent state.
es: OpenVPN no ha respondido a peticiones de desconexión por %d segundos. La conexión será considerada desconectada , pero la red de esta compuadora puede estar en un estado inconsistente.
pl: OpenVPN nie odpowiada na żądanie rozłączenia przez %d sekund. Połączenie będzie uznane za przerwane, jednak konfiguracja sieci komputera może być w niestabilnym stanie.

source: OpenVPN is not responding to disconnect requests. There is a known bug in OpenVPN version 2.1 that sometimes causes a delay of one or two minutes before it responds to such requests. Tunnelblick will continue to try to disconnect for up to %d seconds. The connection will be unavailable until OpenVPN disconnects or %d seconds elapse, whichever comes first.
es: OpenVPN no está respondiendo a peticiones de desconexión. Hay un bug conocido en la versión 2.1 de OpenVPN que a veces causa un atraso de uno o dos minutos antes de responder a esas peticiones. Tunnelblick seguirá intentando desconectar por hasta %1$d segundos. La conexión no estará disponibñe hasta que OpenVPN se desconecte o %2$d segundos hayan pasado, lo que pase primero.
pl: OpenVPN nie odpowiada na żądanie rozłączenia. Znany błąd w OpenVPN wersja 2.1 powoduje opóźnienie wykonania zadania ok. jednej do dwóch minut zanim zostaną dostarczone odpowiedzi. Tunnelblick będzie próbować rozłączyć połączenia przez %d sekund. Połączenie będzie niedostępne, dopóki OpenVPN się nie rozłączy, bądź upłynie %d sekund, cokolwiek będzie pierwsze.

source: OpenVPN version %@ is not available. Using the default, version %@
pl: OpenVPN wersja %@ nie jest dostępna. Użyj domyślnej wersji %@

source: OpenVPN version:
pl: OpenVPN wersja:

source: The VPN name '%@' is already in use. Please enter a new name.
es: El nombre VPN '%@' ya está siendo usado. Por favor ingrese un nuevo nombre.
pl: VPN nazwa'%@' jest w użyciu. Proszę wprowadzić nową nazwę.

source: The VPN name cannot be empty. Please enter a new name.
es: El nombre VPN no puede estar vacio. Por favor ingrese un nuevo nombre.
pl: Pole nazwy VPN nie może być puste. Wprowadź nową nazwę.

source: The attempt to connect %@ has been cancelled: the runOnConnect script returned status: %d.
es: El intento para conectar %1$@ ha sido cancelado: el script runOnConnect regresó el status: %2$d.
pl: Próba połączenia %@ została anulowana: skrypt runOnConnect powrócił do stanu: %d.

source: The configuration file for '%@' does not appear to contain a 'dev tun' or 'dev tap' option. This option may be needed for proper Tunnelblick operation. Consult with your network administrator or the OpenVPN documentation.
es: El archivo de configuración para '%@' no parece contener una opción 'dev tun' o 'dev tap'. Esta opción puede ser necesaria para la operación propia de Tunnelblick. Consulte con su administrador de red o la documentacion de OpenVPN.
pl: Plik konfiguracyjny dla '%@' nie zawiera opcji 'dev tun' badz 'dev tap'. Ta opcja może być wymagana dla poprawnego działania Tunnelblick. Skontaktuj się z administratorem sieci bądź przejrzyj dokumentację OpenVPN

source: The private configuration folder has been opened in a Finder window. Move or copy OpenVPN configuration files and key and certificate files to the folder. The new configuration(s) will be available in Tunnelblick immediately.
es: La carpeta de configuración privada ha sido abierta en una ventana de Finder. Mueva o copie archivos de configuración OpenVPN y archivos llave y de certificado a la carpeta. La(s) nuevas configuración(es) estarán disponibles en Tunnelblick imediatamente.
pl: Folder dla konfiguracji indywidualnej został otworzony w oknie programu Finder. Przenieś lub skopiuj pliki konfiguracyjne, pliki kluczy i pliki certyfikatów do foldera. Nowa/e konfiguracja/e w Tunnelblick będzie/ą natychmiast dostępna/e.

source: There are two types of configuration files: • Tunnelblick VPN Configurations (.tblk extension) • OpenVPN Configurations (.ovpn or .conf extension) Which type of configuration file do have?
es: Hay dos tipos de archivos de configuración: • Configuraciones VPN de Tunnelblick VPN (extensión .tblk) • Configuraciones OpenVPN (extensión .ovpn o .conf) ¿Qué tipo de archivo de confguración tiene usted?
pl: Występują dwa typy plików konfiguracyjnych: • Konfiguracja Tunnelblick VPN (rozszerzenie .tblk) • Konfuguracja OpenVPN (rozszerzenie .ovpn lub .conf) Który rodzaj konfiguracji posiadasz?

source: There was a problem with %d configurations. Details are in the Console Log
es: Hubo un problema con %d configuraciones. Detalles en el Registro de Consola
pl: Wystąpił problem z konfiguracją %d. Szczegóły są dostępne w dzienniku konsoli

source: There was a problem with one configuration. Details are in the Console Log
es: THubo un problema con una configuracion. Detalles en el Registro de Consola
pl: Wystąpił problem z jedną konfiguracją. Sprawdź szczegóły w dzienniku konsoli

source: There was a problem with one or more configurations. Details are in the Console Log
es: Hubo un problema con una o más configuraciones. Detalles en el Registro de Consola
pl: Wystąpił problem z jedną bądź wieloma konfiguracjami. Szczegóły są dostępne w dzienniku konsoli

source: To install a Tunnelblick VPN Configuration (.tblk extension), double-click it. The new configuration will be available in Tunnelblick immediately.
es: Para instalar una configuración VPN de Tunnelblick (extensión .tblk), dele doble-click. La nueva configuración estará disponible en Tunnelblick inmediatamente.
pl: By zainstalować konfigurację Tunnelblick VPN, użyj podwójnego klikniecia. Nowa konfiguracja w Tunnelblick zostanie natychmiast udostępniona.

source: To install it as a Tunnelblick VPN Configuration: 1. Move or copy one OpenVPN configuration file (.ovpn or .conf extension) into the 'Empty Tunnelblick VPN Configuration' folder which has been created on the Desktop. 2. Move or copy any key or certificate files associated with the configuration into the folder. 3. Rename the folder to the name you want Tunnelblick to use for the configuration. 4. Add an extension of .tblk to the end of the name of the folder. 5. Double-click the folder to install it. The new configuration will be available in Tunnelblick immediately. (For your convenience, the folder has been opened in a Finder window.)
es: Para instalarla como una Configuración VPN de Tunnelblcik: 1. Mueva o copie un archivo de configuración OpenVPN (extensión .ovpn o .conf) dentro de la carpeta 'Vaciar Configuración VPN Tunnelblick' que ha sido creada en su Escritorio. 2. Mueva o copie cualquier archivo de certificado y/o llave asociado con la configuración a la carpeta. 3. Cambie el nombre de la carpeta a uno de su elección para que Tunnelblick lo para la configuración. 4. Añada una extensión .tblk al final del nombre de la carpeta. 5. Haga doble-click a la carpeta para instalarla. La nueva configuración estará disponible en Tunnelblick inmediatamente. (Por su conveniencia, la carpeta ha sido abierta en una ventana de Finder.)
pl: W celu zainstalowania tego jako konfiguracji VPN Tunnelblick: 1. Przenieś lub skopiuj pliki konfiguracji OpenVPN (rozszerzenie .ovpn or .conf) do folderu 'Czysta konfiguracja VPN Tunnelblick', który został utworzony na pulpicie. 2. Przenieś lub skopiuj pliki kluczy lub certyfikatów powiązanych z konfiguracją do folderu. 3. Zmień nazwę folderu na taką, którą Tunnelblick używa dla konfiguracji. 4. Dodaj końcówkę .tblk do folderu. 5. Użyj podwójnego kliknięcia na folderze aby zainstalować konfigurację. Nowa konfiguracja w Tunnelblick zostanie natychmiast udostępniona. (Dla Twojej wygody, folder zostanie otworzony w oknie programu Finder.)

source: Tunnelblick VPN Configuration '%@' is empty. Do you wish to install a sample configuration with that name?
es: La Configuración VPN de Tunnelblick '%@' está vacia. ¿Desea instalar una configuración de ejemplo con ese nombre?
pl: Konfiguracja Tunnelblick VPN '%@' jest pusta. Czy chcesz zainstalować przykładową konfiguracje o tej nazwie?

source: Tunnelblick could not change ownership and permissions of the configuration file to secure it. See the Console Log for details.
es: Tunnelblick no pudo cambiar la propiedad y permisos del archivo de configuración para asegurarlo. Detalles en el Registro de Consola.
pl: Tunnelblick nie mógł zmienić praw dosępu do pliku konfiguracyjnego. Przejrzyj log konsoli by znależć więcej informacji.

source: Tunnelblick could not create a folder for the alternate local configuration. See the Console Log for details.
es: Tunnelblick no pudo crear un fichero para la configuración local alterna. Vea la Bitácora de Consola para más detalles.
pl: Tunnelblick nie mógł stworzyć na lokalną kopię konfiguracji. Więcej szczegółów znajdziesz w logu konsoli.

source: Tunnelblick could not secure the '%@' configuration. See the Console Log for details.
es: Tunnelblick no pudo asegurar la configuración '%@'. Detalles en el Registro de Consola.
pl: Tunnelblick nie mógł zabezpieczyć konfiguracji '%@'. Szczegóły są dostępne w dzienniku konsoli.

source: Tunnelblick could not unprotect the configuration file. Details are in the Console Log. Do you wish to examine the configuration file even though you will not be able to modify it?
es: Tunnelblick no pudo desproteger el archivo de configuración. Detalles en el Registro de Consola. ¿Desea examinar el archivo de configuración aunque no podrá modificarlo?
pl: Tunnelblick nie mógł przestać chronić pliku konfiguracyjnego. Więcej szczegółów znajdziesz w logu konsoli. Chcesz zbadać plik konfiguracyjny, mimo, że nie będziesz mógł go modyfikować?

source: Tunnelblick is based on %@.
es: Tunnelblick está basado en %@.
pl: Tunnelblick opiera się na %@.

source: Tunnelblick needs to create a shadow copy of the configuration file.
es: Tunnelblick necesita crear una copia sombra del archivo de configuración.
pl: Tunnelblick musi zrobić kopię pliku konfiguracyjnego.

source: Tunnelblick needs to install and/or uninstall one or more Tunnelblick VPN Configurations.
es: Tunnelblick necesita instalar y/o desinstalar una o más Configuraciones VPN de Tunnelblick.
pl: Tunnelblick musi zainstalować i/lub usunąć jedną bądź więcej konfiguracji Tunnelblick VPN.

source: Tunnelblick needs to install one or more Tunnelblick VPN Configurations.
es: Tunnelblick necesita instalar una o más Configuraciones VPN de Tunnelblick.
pl: Tunnelblick musi zainstalować jedną bądź więcej konfiguracji Tunnelblick VPN.

source: Tunnelblick needs to repair ownership/permissions of the configuration file to secure it.
es: Tunnelblick necesita reparar la propiedad/permisos del archivo de configuración para asegurarlo.
pl: Ze względów bezpieczeństwa, Tunnelblick musi zmienić prawa dostępu do pliku konfiguracyjnego

source: Tunnelblick needs to repair ownership/permissions of the shadow copy of the configuration file to secure it.
es: Tunnelblick necesita reparar la propiedad/permisos de la copia sombra del archivo de configuración para asegurarlo.
pl: Ze względów bezpieczeństwa, Tunnelblick musi zmienić prawa dostępu do pliku zawierającego kopię konfiguracji.

source: Tunnelblick needs to update the shadow copy of the configuration file from the original.
es: Tunnelblick necesita actualizar una copia sombra del archivo de configuración desde el original.
pl: Tunnelblick musi zaktualizować lokalną kopię pliku konfiguracyjnego z oryginału.

source: Tunnelblick was unable to start OpenVPN to connect %@. For details, see the OpenVPN log in the VPN Details... window
es: Tunnelblick fue incapaz de iniciar OpenVPN para conectar %@. Para obtener detalles, ver el registro de OpenVPN en la ventana de Detalles…
pl: Tunnelblick nie mógł uruchomić OpenVNP dla połączenia %@. Szczegóły są dostępne w dzienniku OpenVPN w oknie Szczegóły VPN.
