Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: • No DNS servers have been specified.
af: • Geen DNS-bedieners is gespesifiseer nie.
ar: • لم يتم تحديد خوادم DNS.
bg: • Не са зададени DNS сървъри.
ca: • No s'han definit servidors DNS.
cs: • Žádný DNS server nebyl určen.
de: • Es sind keine DNS-Server festgelegt worden.
el: • Δεν έχουν καθοριστεί διακομιστές DNS.
es: • No se han especificado servidores DNS.
fi: • DNS-palvelimia ei ole määritelty.
fr: • Aucun serveur DNS n'a été spécifié.
he: שרת DNS לא צויין.
hr: Nijedan DNS server nije naveden.
hu: • Nincs DNS szerver megadva.
id: • Tidak ada server DNS yang telah dinyatakan.
is: • Enginn DNS-þjónn hefur verið tilgreindur.
it: • non è stato specificato alcun indirizzo di un server DNS.
ja: • DNSサーバが指定されていません。
lv: • Netika norādīts neviens DNS serveris.
nb: • Ingen DNS-tjenere har blitt spesifisert.
nn_no: • Ingen DNS-tenarar oppgjevne.
pl: • Nie zdefiniowano żadnych serwerów DNS.
pt_br: • Nenhum servidor DNS foi especificado.
pt_pt: • Não foram definidos quaisquer servidores de DNS.
ro: • Nici un server DNS nu a fost ales.
ru: Не определен ни один DNS сервер. .
sk: Neboli špecifikované žiadne DNS servery.
sv: Ingen DNS-server har specificerats.
sw_tz: • Hakuna seva za DNS zilizoainishwa.
th: • ยังไม่มี DNS servers ที่ถูกระบุไว้
tr: • DNS sunucusu belirtilmedi.
uk: • DNS сервери не вказані.
vi: • Không có máy chủ DNS nào được chỉ định.

source: • Replaced %lu configurations
af: • %lu konfigurasies vervang
ar: •استبدل %lu الإعدادات
az: • %lu konfiqurasiya əvəz edib
bg: • Замени %lu конфигурация
ca: • S'han substituït %lu configuracions
cs: • Přepsáno %lu konfigurací
de: • %lu Konfigurationen ersetzt
el: • Αντικαταστάθηκε η παράμετρος %lu
es: • Reemplazó %lu configuraciones
et: Asendatud %lu konfiguratsiooni
fi: • Korvattu %lu konfiguraatiota
fr: • Remplacé %lu configurations
he: %lu קונפיגורציות הוסרו בהצלחה
hr: %lu konfiguracije zamijenjene
hu: • Cserélt konfigurációk: %lu
id: • Menimpa %lu konfigurasi
is: • Skipta %lu samskipunum út
it: • Sostituito %lu configurazioni
ja: • 設定を%lu個上書きしました
lv: • Aizstātas %lu konfigurācijas
nb: • erstatte %lu konfigurasjoner
nn_no: • Erstatta %lu konfigurasjonar
pl: • Zastąpiono %lu konfiguracje
pt_br: • Substituída(s) %lu configurações
pt_pt: • Substituídas %lu configurações
ro: • Configurările %lu înlocuite
ru: • Заменено %lu конфигураций
sk: • Počet nahradených konfigurácií: %lu
sr_cs: • Zamenjeno %lu konfiguracija
sv: • Ersatte %lu konfigurationer
sw_tz: • Imebadilisha mipangilio ya% lu
th: • คอนฟิกเกอเรชันจำนวน %lu ชุด ได้ถูกเขียนทับแล้ว
tr: • %lu yapılandırma değiştirildi
uk: • Замінено %lu конфігурацій
vi: • Thay thế %lu cấu hình

source: • Replaced one configuration
af: • Een konfigurasie vervang
ar: •استبدل إعداد واحد
az: • Bir konfiqurasiya əvəz edib
bg: • Замени една конфигурация
ca: • S'ha substituït una configuració
cs: • Přepsána jedna konfigurace
de: • Eine Konfiguration ersetzt
el: • Αντικατάσταση μιας παραμέτρου
es: • Reemplazó una configuración
et: Asendatud üks konfiguratsioon
fi: • Korvattu yksi konfiguraatio
fr: • Remplacé une configuration
he: קונפיגורציה אחת הוחלפה בהצלחה
hr: Konfiguracija zamijenjena
hu: • Egy konfiguráció cserélve
id: • Menimpa satu konfigurasi
is: • Skipta einni samskipan út
it: • Sostituito una configurazione
ja: • 設定を上書きしました
lv: • Aizstāta viena konfigurācija
nb: • erstatte én konfigurasjon
nn_no: • Erstatta éin konfigurasjon
pl: • Zastąpiono jedną konfigurację
pt_br: • Substituiu uma configuração
pt_pt: • Substituída uma configuração
ro: • O configurare înlocuită
ru: • Заменена одна конфигурация
sk: • Nahradená jedna konfigurácia
sr_cs: • Zamenjena jedna konfiguracija
sv: • Ersatte en konfiguration
sw_tz: • Imebadilisha usanidi mmoja
th: • คอนฟิกเกอเรชันจำนวน 1 ชุด ได้ถูกเขียนทับแล้ว
tr: • Bir yapılandırma değiştirildi
uk: • Замінена одна конфігурація
vi: • Thay thế một cấu hình

source: • Uninstalled %lu configurations
af: • %lu konfigurasies verwyder
ar: •حذف %lu الإعدادات
az: • %lu konfiqurasiya sildi
bg: • Деинсталира %lu конфигурация
ca: • S'han desinstal·lat %lu configuracions
cs: • Odinstalováno %lu konfigurací
de: • %lu Konfigurationen deinstalliert
el: • Απεγκατάσταση παραμέτρου %lu
es: • Desinstaló %lu configuraciones
et: Eemaldatud %lu konfiguratsiooni
fi: • Poistettu %lu konfiguraatiota
fr: • Désinstallé %lu configurations
he: %lu קונפיגורציות הוסרו בהצלחה
hr: %lu konfiguracije denistalirane
hu: • %lu konfiguráció eltávolítva
id: • Membongkar %lu konfigurasi
is: • Fjarlægðja %lu samskipanir
it: • Disinstallato %lu configurazioni
ja: • %lu個の設定を削除しました
lv: • Noņemtas %lu konfigurācijas
nb: • avinstallere %lu konfigurasjoner
nn_no: • Avinstallerte %lu konfigurasjonar
pl: • Odinstalowano %lu konfiguracji(-e)
pt_br: • Desinstalou %lu configurações
pt_pt: • Desinstaladas %lu configurações
ro: • %lu configurări dezinstalate
ru: • Удалил %lu конфигураций
sk: • Počet odinštalovaných konfigurácií: %lu
sr_cs: • Deinstalirano %lu konfiguracija
sv: • Avinstallerade %lu konfigurationer
sw_tz: • Usisanikishe % lu usanidi
th: • ถอนการติดตั้งคอนฟิกเกอเรชันจำนวน %lu ชุด
tr: • %lu yapılandırma kaldırıldı
uk: • Видалено %lu конфігурацій
vi: • Xoá bỏ %lu cấu hình

source: • Uninstalled one configuration
af: • Een konfigurasie verwyder
ar: •حذف إعداد واحد
az: • Bir konfiqurasiya sildi
bg: • Деинсталира една конфигурация
ca: • S'ha desinstal·lat una configuració
cs: • Odinstalována jedna konfigurace
de: • Eine Konfiguration deinstalliert
el: • Απεγκατάσταση μιας παραμέτρου
es: • Desinstaló una configuración
et: Eemaldatud üks konfiguratsioon
fi: • Poistettu yksi konfiguraatio
fr: • Désinstallé une configuration
he: קונפיגורציה אחת הוסרה בהצלחה
hr: Konfiguracija deinstalirana
hu: • Egy konfiguráció eltávolítva
id: • Membongkar satu konfigurasi
is: • Fjarlægðja eina samskipan
it: • Disinstallato una configurazione
ja: • 1個の設定を削除しました
lv: • Noņemta viena konfigurācija
nb: • avinstallere én konfigurasjon
nn_no: • Avinstallerte éin konfigurasjon
pl: • Odinstalowano jedną konfigurację
pt_br: • Desinstalou uma configuração
pt_pt: • Desinstalada uma configuração
ro: • O configurare dezinstalată
ru: • Удалил одну конфигурацию
sk: • Odinštalovná jedna konfigurácia
sr_cs: • Deinstalirana jedna konfiguracija
sv: • Avinstallerade en konfiguration
sw_tz: Usanidi mmoja umeondolewa
th: • ถอนการตั้งคอนฟิกเกอเรชันจำนวน 1 ชุด
tr: • Bir yapılandırma kaldırıldı
uk: • Видалена одна конфігурація
vi: • Xoá bỏ một cấu hình

source: • Install %lu configurations
af: • Installeer %lu konfigurasies
ar: تحميل %lu الاعدادات
az: • %lu konfiqurasiya quraşdırmalıdır
bg: • Инсталира %lu конфигурация
ca: • Instal·lar %lu configuracions
cs: • Instalovat %lu konfigurací
de: • %lu Konfigurationen installieren
el: • Εγκατάσταση παραμέτρου %lu
es: • Instalar %lu configuraciones
et: Installida %lu konfiguratsiooni
fi: • asentaa %lu konfiguraatiota
fr: • Installer %lu configurations
he: התקן %lu קונפיגורציות
hr: Instaliralirati %lu konfiguraciju
hu: • %lu konfiguráció telepítése
id: • Memasang %lu konfigurasi
is: • Setja upp %lu samskipanir
it: • installare %lu configurazioni
ja: • %lu 個の設定をインストール
lv: • Pievienot %lu konfigurācijas
nb: • Installert %lu konfigurasjoner
nn_no: • Installera %lu konfigurasjonar
pl: • Zainstalować %lu konfigurację(-i)
pt_br: • Instalar %lu configurações
pt_pt: • Instalar %lu configurações
ro: • Instalează %lu configurări
ru: • Установить %lu конфигураций
sk: • Nainštalovať %lu konfigurácie
sr_cs: • Instaliraj %lu konfiguracija
sv: • Installera %lu konfigurationer
sw_tz: • Sanikisha % lu usanidi
th: • ติดตั้งคอนฟิกเกอเรชันจำนวน %lu ชุด
tr: • %lu yapılandırmayı kur
uk: • Встановити %lu конфігурацій
vi: • Cài đặt %lu cấu hình

source: • Install one configuration
af: • Installeer een konfigurasie
ar: حمل الاعداد الاول
az: • Bir konfiqurasiya quraşdırmalıdır
bg: • Инсталира една конфигурация
ca: • Instal·lar una configuració
cs: • Instalovat jednu konfiguraci
de: • Eine Konfiguration installieren
el: • Εγκατάσταση μιας παραμέτρου
es: • Instalar una configuración
et: Installida üks konfiguratsioon
fi: • Asentaa yksi konfiguraatio
fr: • Installé une configuration
he: התקן קונפיגורציה אחת
hr: Instalirati konfiguraciju
hu: • Egy konfiguráció telepítése
id: • Memasang satu konfigurasi
is: • Setja upp eina samskipan
it: • Installare una configurazione
ja: • 設定をインストール
lv: • Pievienot vienu konfigurāciju
nb: • Installert en konfigurasjon
nn_no: • Installera éin konfigurasjon
pl: • Zainstalować jedną konfigurację
pt_br: • Instalar uma configuração
pt_pt: • Instalar uma configuração
ro: • Instalează o configurare
ru: • Установить одну конфигурацию
sk: • Nainštalovať jednu konfiguráciu
sr_cs: • Instaliraj jednu konfiguraciju
sv: • Installera en konfiguration
sw_tz: Usanidi mmoja umeongezwa
th: • ติดตั้งคอนฟิกเกอเรชันจำนวน 1 ชุด
tr: • Bir yapılandırma kur
uk: • Встановити одну конфігурацію
vi: • Cài đặt một cấu hình

source: • Install or replace %lu "safe" configurations (administrator authorization not required)
af: • Installeer of vervang %lu "veilige" konfigurasies (administrasie magtiging nie nodig nie)
ar: قم بتثبت أو استبدال %lu "آمن" تخصيصات (إذن مسؤول النظام غير مطلوب)
bg: • Инсталирани или заменени %lu "сигурни" конфигурации (админ. права не са необходими)
ca: • Instal·lar o substituir %lu configuracions "segures" (no és necessària l'autorització d’un administrador)
cs: • Instalovat nebo pozměnit %lu "bezpečnou" kofiguraci (autorizace administrátora není vyžadována)
de: • %lu "sichere" Konfigurationen installieren oder ersetzen (keine Administratorberechtigungen benötigt)
el: • Εγκατέστησε ή αντικατέστησε %lu "ασφαλείς" ρυθμίσεις (μή απαιτούμενη εξουσιοδότηση διαχειριστή)
es: • Instalar o reemplazar %lu configuraciones "seguras" (no se requiere autorización del administrador)
fi: Asentaa tai vaihtaa %lu "turvalliset" kokoonpanot (järjestelmänvalvojan valtuutusta ei tarvita)
fr: • Installer ou remplacer %lu configurations "sûres" (autorisation de l'administrateur non requise)
he: להתקין או להחליף קונפיגורציות %lu "בטוחות" (ללא צורך בהרשאות אדמיניסטרטור)
hr: • Instaliraj ili izmeni %lu "bezbednih" konfiguracija (administratorska dozvola nije potrebna)
hu: • telepíteni vagy lecserélni %lu "biztonsági" konfigurációt (rendszergazdai jog nem szükséges)
id: • Pasang atau timpa %lu konfigurasi "safe" (otorisasi administrator tidak diperlukan)
is: • Setja upp eða skipta út %lu „öruggum“ samskipunum (samþykkis kerfisstjóra krefst ekki)
it: installare o sostituire %lu configurazioni "sicure" (non è necessaria l'autorizzazione di un Amministratore)
ja: %lu個の安全な構成をインストール、または置換する（管理者権限は不要）
lv: • Ielikt vai atjaunot %lu "drošās" konfigurācijas (nav nepieciešams administratora apstiprinājums)
nb: • Installer eller erstatt %lu "sikker" konfigurasjon (administratorgodkjenning ikke nødvendig)
nn_no: • Installer eller erstatt %lu "sikker" konfigurasjon (administratorgodkjenning ikkje naudsynt)
pl: • zainstalować lub zastąpić „bezpieczne” konfiguracje w liczbie %lu (nie wymaga poświadczeń administratora)
pt_br: • Instale ou substitua %lu configurações "seguras" (não é necessária a autorização do administrador)
pt_pt: Configurações "seguras" instaladas ou substituídas %lu (não precisam de autorização do administrador)
ro: • Instalarea sau înlocuirea a %lu configurații "sigure" (autorizarea unui administrator nu este necesară)
ru: • Установить или заменить "безопасные" конфигурации: %lu (административные привилегии не требуются)
sk: • Inštalovať alebo zameniť %lu "bezpečnú" konfiguráciu (autorizácia administrátora nie je vyžadovaná)
sv: • Installera eller ersätt %lu "säkra" konfigurationer (verifikation av administratör ej nödvändig)
sw_tz: Sakinisha au ubadilishe usanidi wa %lu "salama" (uidhinishaji wa msimamizi hauhitajiki)
th: • ติดตั้งหรือทดแทน %lu "safe" คอนฟิก (ไม่ต้องใช้สิทธิ์ administrator)
tr: %lu "Güvenli" yapılandırmaları (yönetici şifresi olmadan) yükle veya değiştir
uk: • Встановити або замінити %lu "безпечні (их)" конфігурації (й) (авторизація адміністратора не потрібна)
vi: • Cài hoặc thay %lu cấu hình "an toàn" (không cần ủy quyền từ quản trị viên)

source: • Install or replace one "safe" configuration (administrator authorization not required)
af: • Installeer of vervang een "veilige" konfigurasies (administrasie magtiging nie nodig nie)
ar: قم بتثبت أو استبدال أحد التخصيصات الـ "آمن" (إذن مسؤول النظام غير مطلوب)
bg: • Инсталирани или заменени %lu "сигурни" конфигурации (админ. права не са необходими)
ca: • Instal·lar o substituir una configuració "segura" (no és necessària l'autorització d’un administrador)
cs: • Instalovat nebo změnit jednu "bezpečnou" konfiguraci (autorizace administrátora není vyžadována)
de: • Eine "sichere" Konfiguration installieren oder ersetzen (keine Administratorberechtigungen benötigt)
el: • Εγκατέστησε ή αντικατέστησε μία "ασφαλής" ρύθμιση (μη απαιτούμενη εξουσιοδότηση διαχειριστή)
es: • Instalar o reemplazar una configuración "segura" (no se requiere autorización del administrador)
fi: Asentaa tai vaihtaa "turvallinen" kokoonpano (järjestelmänvalvojan valtuutusta ei tarvita)
fr: • Installer ou remplacer une configuration "sûre" (autorisation de l'administrateur non requise)
he: להתקין או להחליף קונפיגורציה %lu "בטוחה" אחת (ללא צורך בהרשאות אדמיניסטרטור)
hr: • Instaliraj ili izmeni jednu "bezbednu" konfiguraciju (administratorska dozvola nije potrebna)
hu: • telepíteni vagy lecserélni egy "biztonsági" konfigurációt (rendszergazdai jog nem szükséges)
id: • Pasang atau timpa satu konfigurasi "safe" (otorisasi administrator tidak diperlukan)
is: • Setja upp eða skipta út einni „öruggri“ samskipan (samþykkis kerfisstjóra krefst ekki)
it: installare o sostituire una configurazione "sicura" (non è necessaria l'autorizzazione di un Amministratore)
ja: 一個の安全な構成をインストール、または置換する（管理者権限は不要）
lv: • Ielikt vai atjaunot vienu "drošo" konfigurāciju (nav nepieciešams administratora apstiprinājums)
nb: • Installer eller erstatt en "sikker" konfigurasjon (administratorgodkjenning ikke nødvendig)
nn_no: • Installer eller erstatt éin "sikker" konfigurasjon (administratorgodkjenning ikkje naudsynt)
pl: • zainstalować lub zastąpić jedną „bezpieczną” konfigurację (nie wymaga poświadczeń administratora)
pt_br: Configuração "segura" instalada ou substituída %lu (não precisa de autorização do administrador)
pt_pt: Configuração "segura" instalada ou substituída %lu (não precisa de autorização do administrador)
ro: • Instalarea sau înlocuirea unei configurații "sigure" (autorizarea unui administrator nu este necesară)
ru: • Установить или заменить одну "безопасную" конфигурацию (административные привилегии не требуются)
sk: • Inštalovať alebo zameniť jednu "bezpečnú" konfiguráciu (autorizácia administrátora nie je vyžadovaná)
sv: • Installera eller ersätt %lu "säkra" konfigurationer (verifikation av administratör ej nödvändig)
sw_tz: Sakinisha au ubadilishe usanidi mmoja "salama" (uidhinishaji wa msimamizi hauhitajiki)
th: • ติดตั้งหรือแทนที่ 1 "safe" คอนฟิก (ไม่ต้องใช้สิทธิ์ administrator)
tr: "Güvenli" yapılandırmaları (yönetici şifresi olmadan) yükle veya değiştir
uk: • Встановити або замінити одну "безпечну" конфігурацію (авторизація адміністратора не потрібна)
vi: • Cài hoặc thay một cấu hình "an toàn" (không cần ủy quyền từ quản trị viên)

source: • Replace %lu configurations
af: • Vervang %lu konfigurasies
ar: •استبدل %lu الإعدادات
az: • %lu konfiqurasiya əvəz etməlidir
bg: • Подмени %lu конфигурация
ca: • Substituir %lu configuracions
cs: • Nahradit %lu konfigurací
de: • %lu Konfigurationen ersetzen
el: • Αντικατάσταση παραμέτρου %lu
es: • Reemplazar %lu configuraciones
et: Asendada %lu konfiguratsiooni
fi: • Korvata %lu konfiguraatiota
fr: • Remplacé %lu configurations
he: החלף %lu קונפיגורציות
hr: Zamijeniti %lu konfiguracije
hu: • Cseréljen %lu db konfigurációt
id: • Menimpa %lu konfigurasi
is: • Skipta %lu samskipunum út
it: • Sostituire %lu configurazioni
ja: 設定を%luつ上書き
lv: • Aizstāt %lu konfigurācijas
nb: • Erstattet %lu konfigurasjoner
nn_no: • Erstatt %lu konfigurasjonar
pl: • Zastąpić %lu konfiguracje(-i)
pt_br: • Substituir %lu configurações
pt_pt: • Substituir %lu configurações
ro: • Înlocuiește %lu configurări
ru: • Заменить %lu конфигураций
sk: • Nahradiť %lu konfigurácie
sr_cs: • Zameni %lu konfiguracija
sv: • Ersätt %lu konfigurationer
sw_tz: • Imebadilisha usanidi mmoja
th: • แทนที่คอนฟิกเกอเรชันจำนวน %lu ชุด
tr: • %lu yapılandırmayı değiştir
uk: • Замінити %lu конфігурацій
vi: • Thay thế %lu cấu hình

source: • Replace one configuration
af: • Vervang een konfigurasie
ar: •استبدل إعداد واحد
az: • Bir konfiqurasiya əvəz etməlidir
bg: • Подмени една конфигурация
ca: • Substituir una configuració
cs: • Nahradit jednu konfiguraci
de: • Eine Konfiguration ersetzen
el: • Αντικατάσταση μιας παραμέτρου
es: • Reemplazar una configuración
et: Asendada üks konfiguratsioon
fi: • Korvata yksi konfiguraatio
fr: • Remplacé une configuration
he: החלף קונפיגורציה אחת
hr: Zamijeniti konfiguraciju
hu: • Cseréljen egy konfigurációs fájlt
id: • Menimpa satu konfigurasi
is: • Skipta einni samskipan út
it: • Sostituire una configurazione
ja: 設定を一つ上書き
lv: • Aizstāt vienu konfigurāciju
nb: • Erstattet en konfigurasjon
nn_no: • Erstatt éin konfigurasjon
pl: • Zastąpić jedną konfigurację
pt_br: • Substituir uma configuração
pt_pt: • Substituir uma configuração
ro: • Înlocuiește o configurare
ru: • Заменить одну конфигурацию
sk: • Nahradiť jednu konfiguráciu
sr_cs: • Zameni jednu konfiguraciju
sv: • Ersätt en konfiguration
sw_tz: • Badilisha usanidi mmoja
th: • แทนที่คอนฟิกเกอเรชันจำนวน 1 ชุด
tr: • Bir yapılandırmayı değiştir
uk: • Замінити одну конфігурацію
vi: • Thay thế một cấu hình

source: • Uninstall %lu configurations
af: • Verwyder %lu konfigurasies
ar: •حذف %lu الإعدادات
az: • %lu konfiqurasiya silməlidir
bg: • Деинсталира %lu конфигурация
ca: • Desinstal·lar %lu configuracions
cs: • Odinstalovat %lu konfigurací
de: • %lu Konfigurationen deinstallieren
el: • Απεγκατάσταση παραμέτρου %lu
es: • Desinstalar %lu configuraciones
et: Eemaldada %lu konfiguratsiooni
fi: • Poistaa %lu konfiguraatiota
fr: • Désinstallé %lu configurations
he: הסר %lu קונפיגורציות
hr: Deinstaliraj %lu konfiguracije
hu: • %lu db konfiguráció eltávolítása
id: • Membongkar %lu konfigurasi
is: • Fjarlægja %lu samskipanir
it: • Disinstallare %lu configurazioni
ja: • %lu個の設定を削除
lv: • Noņemt %lu konfigurācijas
nb: • Avinstallert %lu konfigurasjoner
nn_no: • Avinstaller %lu konfigurasjonar
pl: • Odinstalować %lu konfiguracje(-i)
pt_br: • Desinstalar %lu configurações
pt_pt: • Desinstalar %lu configurações
ro: • Dezinstalează %lu configurări
ru: • Удалить %lu конфигураций
sk: • Odinštalovať %lu konfigurácie
sr_cs: • Deinstaliraj %lu konfiguraciju
sv: • Avinstallera %lu konfigurationer
sw_tz: • Sanidua %lu usanidi
th: • ถอนการติดตั้งคอนฟิกเกอเรชันจำนวน %lu ชุด
tr: • %lu yapılandırmayı kaldır
uk: • Видалити %lu конфігурацій
vi: • Xoá bỏ %lu cấu hình

source: • Uninstall one configuration
af: • Verwyder een konfigurasie
ar: •حذف إعداد واحد
az: • Bir konfiqurasiya silməlidir
bg: • Деинсталира една конфигурация
ca: • Desinstal·lar una configuració
cs: • Odinstalovat jednu konfiguraci
de: • Eine Konfiguration deinstallieren
el: • Απεγκατάσταση μιας παραμέτρου
es: • Desinstalar una configuración
et: Eemaldada üks konfiguratsioon
fi: • Poistaa yksi konfiguraatio
fr: • Désinstallé une configuration
he: הסר קונפיגורציה אחת
hr: Deinstaliraj ovu konfiguraciju
hu: • Egy konfiguráció eltávolítása
id: • Membongkar satu konfigurasi
is: • Fjarlægja eina samskipan
it: • Disinstallare una configurazione
ja: •１個の 構成を削除する
lv: • Noņemt vienu konfigurāciju
nb: • Avinstallert en konfigurasjon
nn_no: • Avinstaller éin konfigurasjon
pl: • Odinstalować jedną konfigurację
pt_br: • Desinstalar uma configuração
pt_pt: • Desinstalar uma configuração
ro: • Dezinstalează o configurare
ru: • Удалить одну конфигурацию
sk: • Odinštalovať jednu konfiguráciu
sr_cs: • Deinstaliraj jednu konfiguraciju
sv: • Avinstallera en konfiguration
sw_tz: • Sanidua usanidi mmoja
th: • ถอนการติดตั้งคอนฟิกเกอเรชันจำนวน 1 ชุด
tr: • Bir yapılandırmayı kaldır
uk: • Видалено одну конфігурацію
vi: • Xoá bỏ một cấu hình

source: • Be installed in /Applications as Tunnelblick
af: • Geinstalleer word in /Applications as Tunnelblick
ar: • تم تثبيته تُنلـبليك في البرامج
az: • /Proqramlar -da Tunnelblick adı altında quraşdırımalıdır
bg: • Да се инсталира в /Applications като Tunnelblick
ca: • Instal·lar a /Applications amb el nom Tunnelblick
cs: • Bude instalován do /Aplikace jako Tunnelblick
fi: • Asennetaan hakemistoon /Applications nimellä Tunnelblick
fr: • Installé dans /Applications sous le nom Tunnelblick
he: להיות מותקן בApplications/ בתור Tunnelblick
hr: • Instalirana u /Applications kao Tunnelblick
id: • Mesti terpasang di /Applications sebagai Tunnelblick
is: • Vera sett upp í /Applications sem Tunnelblick
it: • essere installato nella cartella Applicazioni come Tunnelblick
nn_no: • Installerast i /Programmer som Tunnelblick
pl: • Być zainstalowaną w /Applications jako Tunnelblick
pt_br: • Ser instalado na pasta /Aplicativos como Tunnelblick
ro: • Instalează în /Applications (Aplicații) ca Tunnelblick
ru: • быть установлен в папке /Applications, имя файла должно быть Tunnelblick
sr_cs: • Biće instaliran pod /Applications kao Tunnelblick
uk: • бути встановлений до /Applications як Tunnelblick
