Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Disconnecting
af: Afskakeling
ar: جار قطع الاتصال
az: Bağlantı dayandırılır
bg: Прекъсване на връзката
ca: Desconnectant
cs: Odpojování
de: Trennen der Verbindung
el: Αποσύνδεση
es: Desconectando
et: Ühenduse katkestamine
fi: Yhteyttä katkaistaan
fr: Déconnexion
he: מתנתק
hr: Odspajanje
hu: Szétkapcsolás
id: Memutuskan
is: Aftengist
it: Disconnessione in corso
ja: 切断中
lv: Atvienojas
nb: Koble fra
nn_no: Koplar frå
pl: Rozłączanie
pt_br: Desconectando
pt_pt: A desconectar
ro: Se deconectează
ru: Отключение
sk: Odpája sa
sr_cs: Prekidanje veze
sv: Kopplar ifrån
sw_tz: Kutounganisha
th: กำลังตัดการเชื่อมต่อ
tr: Bağlantı kesiliyor
uk: Роз’єднання
vi: Đang ngắt kết nối

# EXITING
source: Disconnected
af: Geskei
ar: غير متصل
az: Bağlantı kəsilib
bg: Изключен
ca: Desconnectat
cs: Odpojeno
de: Getrennt
el: Αποσυνδεδεμένο
es: Desconectado
et: Ühendamata
fi: Yhteys suljettu
fr: Déconnecté
he: מנותק
hr: Odspojen
hu: Szétkapcsolva
id: Terputus
is: Aftengt
it: Disconnesso
ja: 接続されていません
lv: Atvienots
nb: Frakoblet
nn_no: Fråkopla
pl: Rozłączony
pt_br: Desconectado
pt_pt: Desconectado
ro: Deconectat
ru: Отключён
sk: Odpojené
sr_cs: Prekinuta veza
sv: Frånkopplad
sw_tz: Kukatauunganisho
th: ตัดการเชื่อมต่อแล้ว
tr: Bağlantı kesildi
uk: Роз'єднано
vi: Ngắt kết nối

# GET_CONFIG
source: Getting configuration
af: Besig om konfigurasie te kry
ar: جار الحصول على الاعدادات
az: Konfiqurasiya alınır
bg: Получаване на конфигурация
ca: Obtenint la configuració
cs: Získat předvolby
de: Lade Konfiguration
el: Λήψη παραμέτρων
es: Cargando configuración
et: Seadete laadimine
fi: Hakee asetuksia
fr: Obtention de la configuration
he: מייבא הגדרות
hr: Učitavam postavke
hu: Konfiguráció betöltése
id: Mengambil konfigurasi
is: Sækir samskipan
it: Prendo Informazioni
ja: 設定を取得しています
lv: Iegūst konfigurāciju
nb: Henter konfigurasjon
nn_no: Henter konfigurasjon
pl: Pobieranie konfiguracji
pt_br: Obtendo configuração
pt_pt: A obter configuração
ro: Încarc configurările
ru: Получение конфигурации
sk: Získavanie konfigurácie
sr_cs: Preuzimanje konfiguracije
sv: Hämtar konfiguration
sw_tz: Kupata Usanidi
th: กำลังดึงข้อมูลคอนฟิกเกอเรชัน
tr: Yapılandırma alınıyor
uk: Отримування конфігурації
vi: Bắt đầu cấu hình

# NETWORK_ACCESS
source: Waiting for network access
af: Wag vir netwerk toegang
ar: بإنتظار الاتصال بالإنترنت
bg: Изчакване на достъп до мрежата
ca: Esperant accés a la xarxa
cs: Čekání na přístup k síti
de: Warten auf Netzverbindung
el: Αναμονή για πρόσβαση στο δίκτυο
es: Esperando acceso a la red
fi: Odotetaan pääsyä verkkoon
fr: En attente d'un accès réseau
he: ממתין לגישה לרשת
hr: Čekam na dostupnost mreže
hu: Hálózati hozzáférésre várakozás
id: Menunggu akses jaringan
is: Bíður eftir nettengingu
it: In attesa di accesso alla rete
ja: ネットワーク接続を待っています
lv: Gaida piekļuvi tīklam
nb: Venter på nettverkstilgang
nn_no: Venter på nettverkstilgang
pl: Oczekiwanie na dostęp do sieci
pt_br: Aguardando acesso à rede
pt_pt: A aguardar que a ligação à rede seja estabelecida
ro: Așteptând conexiunea la rețea
ru: Ожидание доступа к сети
sk: Čakanie na pripojenie k sieti
sv: Väntar på nätverksåtkomst
sw_tz: Kusubiria Ufikio wa mtandao
th: กำลังรอการเชื่อมต่อ
tr: Ağ bağlantısı bekleniyor
uk: Очікування підключення до мережі
vi: Đang chờ truy cập mạng

# PASSWORD_WAIT
source: Waiting for password
af: Wag vir wagwoord
ar: بانتظار كلمة المرور
az: Şifrə gözlənilir
bg: Изчакване за парола
ca: Esperant la contrasenya
cs: Čekám na heslo
de: Warten auf Kennwort
el: Αναμονή κωδικού
es: Esperando contraseña
et: Parooli ootamine
fi: Odottaa salasanaa
fr: Attente du mot de passe
he: ממתין לסיסמה
hr: Čekam na lozinku
hu: Jelszóra várakozás
id: Menunggu kata sandi
is: Bíður eftir lykilorði
it: In attesa della password
ja: パスワードを待っています
lv: Gaida paroli
nb: Venter på passord
nn_no: Venter på passord
pl: Oczekiwanie na hasło
pt_br: Aguardando a senha
pt_pt: A espera da palavra-passe
ro: Aștept parola
ru: Ввод пароля
sk: Čakám na heslo
sr_cs: Čekam na lozinku
sv: Väntar på lösenord
sw_tz: Kusubiria Nywila
th: กำลังรอรหัสผ่าน
tr: Şifre için bekleniyor
uk: Очікування на ввод паролю
vi: Chờ nhập mật khẩu

# PRIVATE_KEY_WAIT
source: Waiting for passphrase
af: Wag vir wagfrase
ar: بإنتظار عبارة المرور
az: Şifrə-söz gözlənilir
bg: Очакване на фраза за достъп
ca: Esperant la contrasenya
cs: Čekám na passphrase
de: Warten auf Passphrase
el: Αναμονή για φράση-κλειδί
es: Esperando frase de contraseña
et: Salasõna ootamine
fi: Odottaa salasanalausetta
fr: Attente de la phrase de passe
he: ממתין לביטוי מעבר
hr: Čekam lozinku
hu: Jelmondatra várakozás
id: Menunggu frasa sandi
is: Bíður eftir aðgangsorði
it: In attesa della passphrase
ja: パスフレーズを待っています
lv: Gaida frāzveida paroli
nb: Venter på passordfrase
nn_no: Venter på passordfrase
pl: Oczekiwanie na klucz prywatny
pt_br: Aguardando a frase-senha
pt_pt: A espera da frase-senha
ro: Aștept pentru 'passphrase'
ru: Ввод пароля
sk: Čakám na passphrase
sr_cs: Čekam na tajnu sekvencu
sv: Väntar på lösenfras
sw_tz: Kusubiria Manenosiri
th: กำลังรอรหัสผ่าน
tr: Parola için bekleniyor
uk: Очікування вводу фрази-паролю
vi: Đang chờ nhập mật khẩu

source: Reconnecting
af: Besig om te herverbind
ar: جار اعادة الاتصال
az: Təkrar qoşulur
bg: Повторно свързване
ca: Reconnectant
cs: Znovupřipojování
de: Verbinde erneut...
el: Επανασύνδεση
es: Reconectando
et: Taasühendamine
fi: Yhdistää uudelleen
fr: Reconnecte
he: מתחבר מחדש
hr: Ponovno povezivanje
hu: Újracsatlakozás
id: Menyambung ulang
is: Tengist aftur
it: Riconnessione
ja: 再接続しています
lv: Savienojuma atsākšana
nb: Gjenoppkobler
nn_no: Koplar opp att
pl: Ponowne łączenie
pt_br: Reconectando
pt_pt: A reconectar
ro: Reconectare
ru: Переподключение
sk: Opätovné nadviazanie
sr_cs: Obnova veze
sv: Återansluter
sw_tz: Kuunganisha tena
th: กำลังเชื่อมต่ออีกครั้ง
tr: Yeniden bağlanıyor
uk: Перепідключення
vi: Kết nối lại

# RESOLVE
source: Resolving domain name
af: Besig met oplossing van domein naam
ar: تحليل إسم النطاق
az: Domen adı qərarlaşdırılır
bg: Разрешаване на име на домейн
ca: Resolent el nom de domini
cs: Získávání doménového jména
de: Servernamen auflösen
el: Επίλυση ονόματος δρομολογητή
es: Resolviendo nombre de dominio
fi: Selvittää domain-nimeä
fr: Résolution du nom de domaine
he: מתרגם שמות תחום
hr: Rješavanje naziva domene
hu: Domain név feloldása
id: Mengurai nama domain
is: Unnið úr svæðisnafni
it: Risolvi nome di dominio
ja: ドメイン名を解決しています
lv: Meklē domēna vārda adresi
nb: Løser domenenavn
nn_no: Løyser domenenamn
pl: Pobieranie adresu ip domeny
pt_br: Resolvendo nome do domínio
pt_pt: A resolver o nome do domínio
ro: Rezolv numele de domeniu
ru: Определение доменного имени
sk: Prekladanie mena domény
sr_cs: Razlučivanje imena domena
sv: Hämtar domännamn
sw_tz: Kutatua jina la kikoa
th: กำลังเรียกชื่อโดนเมน
tr: Alan adı çözümleniyor
uk: Визначення доменного імені
vi: Đang phân giải tên miền

# SLEEP
source: Waiting for Daemon process
af: Wag vir Daemon proses
ar: في إنتظار العملية الخفيه
az: Daemon prosesi gözlənilir
bg: Изчакване на daemon процеса
ca: Esperant el procés dimoni
cs: Čekám na proces démona
de: Warten auf Hintergrundprozess
el: Αναμονή διαδικασίας Daemon
es: Esperando al proceso servidor
fi: Odottaa taustaprosessia
fr: En veille
he: ממתין לתוכנית דימון
hr: Čekanje procesa u pozadini
hu: Várakozás a daemon folyamatra
id: Menunggu proses Daemon
is: Bíður eftir Daemon-ferlinu
it: In attesa del processo
ja: デーモンプロセスを待っています
lv: Gaida uz fona programmas procesu
nb: Venter på svar fra applikasjonen
nn_no: Ventar på svar frå applikasjonen
pl: Czekam na proces demona
pt_br: Aguardando pelo processo do servidor
pt_pt: A aguardar pelo processo do servidor
ro: Aștept procesul 'Daemon'
ru: Ожидание процесса службы
sk: Čakanie na proces v pozadí
sr_cs: Čekanje na pozadinski proces
sv: Väntar på daemonprocess
sw_tz: Inasubiri mchakato wa Demoni
th: กำลังรอโพรเซสทำงาน
tr: Arka plan işlemi bekleniyor
uk: Очікування процесу служби
vi: Chờ tiến trình Daemon

# TCP_CONNECT
source: Making TCP connection
af: Besig om TCP verbinding te skep
ar: إنشاء إتصال TCP
az: TCP bağlantısı edilir
bg: Установяване на TCP връзка
ca: Realitzant la connexió TCP
cs: Vytvářím spojení TCP
de: TCP-Verbindung herstellen
el: Γίνετε σύνδεση TCP
es: Haciendo conexión TCP
et: Loomas TCP ühendust
fi: Luo TCP-yhteyttä
fr: Connexion TCP en cours
he: יוצר חיבור TCP
hr: Ostvarivanje TCP konekcije
hu: TCP kapcsolat létrehozása
id: Membuat koneksi TCP
is: Setur upp TCP-tengingu
it: Creo connessione TCP
ja: TCP 接続を開始します
lv: Veido TCP savienojumu
nb: Utfører TCP kobling
nn_no: Utfører TCP kopling
pl: Tworzenie połączenia TCP
pt_br: Fazendo conexão TCP
pt_pt: A fazer conexão TCP
ro: Efectuez conexiunea TCP
ru: Осуществляется TCP соединение
sk: Vytváranie TCP spojenia
sr_cs: Uspostavljanje TCP veze
sv: Upprättar TCP-anslutning
sw_tz: Kufanya muunganisho wa TCPF
th: กำลังสร้างการเชื่อมต่อ TCP
tr: TCP bağlantısı yapılıyor
uk: Виконується TCP з’єднання
vi: Kết nối TCP

# UDP_CONNECT
source: Making UDP connection
af: Besig om UDP verbinding te skep
ar: إنشاء إتصال UDP
az: UDP bağlantısı edilir
bg: Установяване на UDP връзка
ca: Realitzant la connexió UDP
cs: Vytvářím spojení UDP
de: UDP-Verbindung herstellen
el: Γίνετε σύνδεση UDP
es: Haciendo conexión UDP
et: Loomas TCP ühendust
fi: Luo UDP-yhteyttä
fr: Connexion UDP en cours
he: יוצר חיבור UDP
hr: Ostvarivanje UDP konekcije
hu: UDP kapcsolat létrehozása
id: Membuat koneksi UDP
is: Setur upp UDP-tengingu
it: Creo connessione UDP
ja: UDP 接続を開始します
lv: Veido UDP savienojumu
nb: Utfører UDP kobling
nn_no: Utfører UDP kopling
pl: Tworzenie połączenia UDP
pt_br: Fazendo conexão UDP
pt_pt: A fazer conexão UDP
ro: Efectuez conexiunea UDP
ru: Осуществляется UDP соединение
sk: Vytváranie UDP spojenia
sr_cs: Uspostavljanje UDP veze
sv: Upprättar UDP-anslutning
sw_tz: Kufanya muunganisho wa UDP
th: กำลังสร้างการเชื่อมต่อ UDP
tr: UDP bağlantısı yapılıyor
uk: Виконується UDP з’єднання
vi: Kết nối UDP

# WAIT
source: Waiting for server response
af: Wag vir diener reaksie
ar: في انتظار استجابة الخادم
az: Serverdən cavab gözlənilir
bg: Изчакване на отговор от сървъра
ca: Esperant resposta del servidor
cs: Čekám na odpověď serveru
de: Warten auf Server-Antwort…
el: Αναμονή απάντησης διακομιστή
es: Esperando Respuesta del Servidor
et: Serverilt vastuse ootamine
fi: Odottaa palvelimen vastausta
fr: Attente du serveur
he: ממתין לתגובת השרת
hr: Čekanje na odgovor poslužitelja
hu: Várakozás a szerver válaszára
id: Menunggu respon server
is: Bíður eftir svari frá netþjóni
it: In Attesa del responso del Server
ja: サーバーの返事を待っています
lv: Gaida servera atbildi
nb: Venter på svar fra serveren
nn_no: Venter på svar frå tenaren
pl: Czekam na odpowiedź serwera
pt_br: Aguardando pela resposta do servidor
pt_pt: À espera da resposta do servidor
ro: Aștept răspuns de la server
ru: Ожидание ответа сервера
sk: Čakanie na odpoveď servera
sr_cs: Čekanje na odgovor servera
sv: Väntar på svar från server
sw_tz: Kungojea mwitikio wa seva
th: กำลังรอการตอบกลับของเซิร์ฟเวอร์
tr: Sunucunun yanıt vermesi bekleniyor
uk: Очікування відповіді сервера
vi: Đang chờ máy chủ phản hồi

source: Sample Tunnelblick VPN Configuration
af: Tunnelblick Skynprivaatnetwerk Konfigurasie Voorbeeld
ar: نموذج من إعدادات الشبكه الخاصه الإفتراضيه بـتُنلـبليك
az: Tunnelblick VPN Konfiqurasiyasının nümunəsi
bg: Примерна Tunnelblick VPN конфигурация
ca: Configuració VPN de guia de Tunnelblick
cs: Příklady předvoleb VPN Tunnelblicku
de: Beispiel-Tunnelblick-VPN-Konfiguration
el: Δήγμα παραμέτρων VPN του Tunnelblick
es: Configuración VPN Tunnelblick de Ejemplo
fi: Malli Tunnelblick VPN-asetustiedosto
fr: Exemple de configuration VPN Tunnelblick
he: הגדרות Tunnelblick VPN לדוגמה
hr: Primjer Tunnelblick VPN konfiguracije
hu: Minta Tunnelblick VPN Konfiguráció
id: Contoh Konfigurasi VPN Tunnelblick
is: Sýnissamskipan Tunnelblick
it: Configurazione Tunnelblick VPN di esempio
ja: Tunnelblick VPN 設定サンプル
lv: Tunnelblick VPN parauga konfigurācija
nb: Eksempel Tunnelblick VPN Konfigurasjon
nn_no: Tunnelblick VPN-dømekonfigurasjon
pl: Przykładowa konfiguracja VPN Tunnelblick
pt_br: Amostra de Configuração VPN do Tunnelblick
pt_pt: Exemplo de Configuração VPN do Tunnelblick
ro: Configurare VPN exemplu Tunnelblick
ru: Образец конфигурации Tunnelblick VPN
sk: Vzor konfiguracie Tunnelblick VPN
sr_cs: Primer Tunnelblick VPN konfiguracije
sv: Tunnelblick VPN exempelkonfiguration
sw_tz: Usanidi wa Sampuli ya Tunnelblick VPN
th: ตัวอย่างคอนฟิกเกอเรชัน VPN ของ Tunnelblick
tr: Örnek Tunnelblick VPN Yapılandırması
uk: Зразок конфігурації Tunnelblick VPN
vi: Cấu hình mẫu của Tunnelblick VPN

source: Configurations
af: Konfigurasies
ar: إعدادات
az: Konfiqurasiyalar
bg: Конфигурации
ca: Configuracions
cs: Konfigurace
de: Konfigurationen
el: Παράμετροι
es: Configuraciones
et: Konfiguratioonid
fi: Konfiguraatiot
he: קונפיגורציות
hr: Konfiguracija
hu: Konfigurációk
id: Konfigurasi
is: Samskipanir
it: Configurazioni
ja: 接続先
lv: Konfigurācijas
nb: Konfigurasjoner
nn_no: Konfigurasjonar
pl: Konfiguracje
pt_br: Configurações
pt_pt: Configurações
ro: Configurări
ru: Конфигурации
sk: Konfigurácie
sr_cs: Konfiguracije
sv: Konfigurationer
sw_tz: Usanidi
th: คอนฟิกเกอเรชัน
tr: Yapılandırmalar
uk: Конфігурації
vi: Cấu hình

source: (Deployed)
af: (Ontplooi)
ar: (مُوزعة)
az: (İstifadədədir)
bg: (Разгърната)
ca: (Desplegada)
cs: (Zabudované)
de: (Ausgeliefert)
el: (Ανάπτυξη)
es: (Desplegado)
fi: (Otettu käyttöön)
fr: (Déployée)
he: (מותקן)
hr: (postavljeno)
hu: (Telepített)
id: (Di-deploy)
is: (faststillt)
it: (Distribuita)
ja: (配付用)
lv: (Izvietots)
nb: (Utrullet)
nn_no: (Utrulla)
pl: (Dostarczona)
pt_br: (Customizada)
pt_pt: (Customizada)
ro: (Distribuit)
ru: (Развёрнутые)
sk: (Centrálne spravovaná)
sr_cs: (Primenjena)
sv: (Används)
sw_tz: (Imesimikwa)
th: (ปรับใช้)
tr: (Konuşlandı)
uk: (Розгорнута)
vi: Đã deployed

source: (Private)
af: (Privaat)
ar: (خاص)
az: (Özəl)
bg: (Лична)
ca: (Privada)
cs: (Soukromé)
de: (aktueller Benutzer)
el: (Ιδιωτικό)
es: (Privada)
et: (isiklik)
fi: (Yksityinen)
fr: (Privée)
he: (פרטי)
hr: (Privatno)
hu: (Személyes)
id: (Pribadi)
is: (einka)
it: (Privata)
ja: (個人用)
lv: (Privāts)
nb: (Privat)
nn_no: (Privat)
pl: (Indywidualne)
pt_br: (Privado)
pt_pt: (Privado)
ro: (Privat)
ru: (Личное)
sk: (Súkromná)
sr_cs: (Privatna)
sv: (Privat)
sw_tz: (Binafsi)
th: (ส่วนตัว)
tr: (Özel)
uk: (Приватно)
vi: (Riêng tư)

source: (Shared)
af: (Gedeel)
ar: (مشترك)
az: (Paylaşdırılmış)
bg: (Споделена)
ca: (Compartida)
cs: (Sdílené)
de: (alle Benutzer)
el: (Κοινόχρηστο)
es: (Compartida)
et: (jagatud)
fi: (Jaettu)
fr: (Partagée)
he: (משותף)
hr: (Djeljeno)
hu: (Megosztott)
id: (Bersama)
is: (deilt)
it: (Condivisa)
ja: (共有)
lv: (Koplietojams)
nb: (Delt)
nn_no: (Delt)
pl: (Publiczna)
pt_br: (Compartilhado)
pt_pt: (Partilhado)
ro: (Partajat)
ru: (Общее)
sk: (Zdieľaná)
sr_cs: (Deljena)
sv: (Delad)
sw_tz: (Kushirikiana)
th: (แชร์แล้ว)
tr: (Paylaşımlı)
uk: (Спільна)
vi: (Đã chia sẻ)

source: %@ OpenVPN Configuration - Tunnelblick
af: %@ OpenVPN Konfigurasie - Tunnelblick
ar: %@ إعداد OpenVPN تُنلـبليك-
az: %@ OpenVPN Konfiqurasiyası - Tunnelblick
bg: %@ OpenVPN конфигурация - Tunnelblick
ca: %@ Configuració d'OpenVPN - Tunnelblick
cs: %@ Konfigurace OpenVPN - Tunnelblick
de: %@ OpenVPN Konfiguration - Tunnelblick
el: %@ OpenVPN Παράμετροι - Tunnelblick
es: %@ Configuración OpenVPN - Tunnelblick
et: %@ OpenVPN seaded - Tunnelblick
fi: %@ OpenVPN-Konfiguraatio - Tunnelblick
fr: %@ Configuration OpenVPN - Tunnelblick
he: %@ - הגדרות OpenVPN - Tunnelblick
hr: %@ OpenVPN konfiguracija - Tunnelblick
hu: %@ OpenVPN konfiguráció - Tunnelblick
id: Konfigurasi OpenVPN %@ - Tunnelblick
is: %@ OpenVPN-samskipan – Tunnelblick
it: %@ Configurazione OpenVPN - Tunnelblick
ja: %@ OpenVPN の設定 - Tunnelblick
lv: %@ OpenVPN konfigurācija - Tunnelblick
nb: %@ OpenVPN konfigurasjon - Tunnelblick
nn_no: %@ OpenVPN-konfigurasjon - Tunnelblick
pl: %@ Konfiguracja OpenVPN - Tunnelblick
pt_br: Configuração OpenVPN %@ - Tunnelblick
pt_pt: Configuração OpenVPN %@ - Tunnelblick
ro: %@ Configurare OpenVPN - Tunnelblick
ru: %@ конфигурация OpenVPN - Tunnelblick
sk: %@ OpenVPN konfigurácia - Tunnelblick
sr_cs: %@ OpenVPN konfiguracija - Tunnelblick
sv: %@ OpenVPN-konfiguration - Tunnelblick
sw_tz: %@ OpenVPN Usanidi - Tunnelblick
th: %@ OpenVPN คอนฟิกเกอเรชัน - Tunnelblick
tr: %@ OpenVPN Yapılandırması - Tunnelblick
uk: %@ конфігурація OpenVPN - Tunnelblick
vi: %@ - Cấu hình OpenVPN - Tunnelblick

# %@%@ Disconnected - Advanced Settings%@
source: %1$@%2$@ Disconnected - Advanced Settings%3$@
af: %1$@%2$@ Geskei - Gevorderde Stellings%3$@
ar: %1$@%2$@ مفصول - إعدادات متقدمة %3$@
az: %1$@%2$@ Xətdə deyil - Əlavə Parametrlər%3$@
bg: %1$@%2$@ Прекъсната - Разширени настройки%3$@
ca: %1$@%2$@ desconnectat - Configuració avançada %3$@
cs: %1$@%2$@ Odpojeno - Rozšířená nastavení%3$@
de: %1$@%2$@ Getrennt - Erweiterte Einstellungen%3$@
el: %1$@%2$@ Αποσυνδεδεμένο - Προχωρημένες Ρυθμίσεις%3$@
es: %1$@%2$@ Desconectada - Configuración Avanzada%3$@
fi: %1$@%2$@ Yhteys katkaistu - Lisäasetukset%3$@
fr: %1$@%2$@ Déconnecté - Paramètres avancés%3$@
he: הגדרות מתקדמות %3$@ - %1$@%2$@ מנותק
hr: %1$@%2$@Odspojeno - Napredne Postavke%3$@
hu: %1$@%2$@ Szétkapcsolt - Speciális beállítások %3$@
id: %1$@%2$@Tidak terhubung - Pengaturan Lanjutan%3$@
is: %1$@%2$@ aftengt – Ítarlegar stillingar%3$@
it: %1$@%2$@ Disconnesso - Impostazioni Avanzate %3$@
ja: %1$@%2$@ 切断 - 詳細設定 %3$@
lv: %1$@%2$@ Atvienots - Papildu iestatījumi%3$@
nb: %1$@%2$@ frakoblet - Avanserte innstillinger %3$@
nn_no: %1$@%2$@ fråkopla - Avanserte innstillingar %3$@
pl: %1$@%2$@ Rozłączony - ustawienia zaawansowane%3$@
pt_br: Desconectado de %1$@%2$@ - Configurações avançadas%3$@
pt_pt: %1$@%2$@ Desconectada - Configurações Avançadas%3$@
ro: %1$@%2$@ Deconectat - Setări avansate%3$@
ru: %1$@%2$@ (отключена) - Дополнительные настройки%3$@
sk: %1$@%2$@ odpojený - pokročilé nastavenia %3$@
sr_cs: %1$@%2$@ Prekinuta veza - Napredna podešavanja%3$@
sv: %1$@%2$@ frånkopplad - avancerade inställningar %3$@
sw_tz: %1$@%2$@ Imetenganishwa - Mipangilio ya Kina%3$@
th: %1$@%2$@ ไม่ได้เชื่อมต่อ - การตั้งค่าขั้นสูง%3$@
tr: %1$@%2$@ Bağlantısı kesildi - Gelişmiş ayarlar%3$@
uk: %1$@%2$@ Роз’єднано - Додаткові налаштування%3$@
vi: %1$@%2$@ Đã ngắt kết nối - Cài đặt nâng cao%3$@

source: '%@' has been disconnected
af: '%@' is geskei
ar: '%@' قد فصل
az: '%@' bağlantısı kəsilib
bg: '%@' е прекъснат/а
ca: '%@' s'ha desconnectat
cs: '%@' bylo odpojeno
de: '%@' wurde getrennt
el: '%@' έχει αποσυνδεθεί
es: '%@' ha sido desconectado
et: '%@' on lahti ühendatud
fi: '%@' on katkaistu
fr: '%@' a été déconnecté
he: '%@' התנתק בהצלחה
hr: '%@' je odspojen
hu: '%@' leválasztva
id: '%@' telah diputus
is: „%@“ hefur verið aftengt
it: '%@' è stato disconnesso
ja: 「%@」を切断しました
lv: '%@' tika atvienots
nb: '%@' har blitt koblet fra
nn_no: '%@' har vorte kopla frå
pl: '%@' został rozłączony
pt_br: '%@' foi desconectado
pt_pt: '%@' foi desconectado
ro: %@' a fost deconectat
ru: '%@' был разъединён
sk: '%@' odpojené
sr_cs: '%@' je prekinuta
sv: "%@" har kopplats från
sw_tz: %1$@%2$@: %3$@%4$@ - %5$@'%@' imetenganishwa
th: '%@' ได้ถูกตัดการเชื่อมต่อแล้ว
tr: '%@' bağlantısı kesildi
uk: '%@' було роз'єднано
vi: '%@' đã bị ngắt kết nối

source: Active connection
af: Aktiewe verbinding
ar: اتصال نشط
az: Aktiv bağlantı
bg: Активна връзка
ca: Connexió activa
cs: Aktivní připojení
de: Aktive Verbindung
el: Ενεργή σύνδεση
es: Conexión activa
et: Aktiivne ühendus
fi: Aktiivinen yhteys
fr: Connexion active
he: אין חיבורים פעילים
hr: Aktivna konekcija
hu: Aktív kapcsolat
id: Koneksi aktif
is: Virk tenging
it: Connessione attiva
ja: 活動中の接続
lv: Aktīvs savienojums
nb: Aktiv oppkobling
nn_no: Aktiv oppkopling
pl: Aktywne połączenie
pt_br: Conexão ativa
pt_pt: Conexão ativa
ro: Conexiune activă
ru: Активное соединение
sk: Aktívne spojenie
sr_cs: Aktivna veza
sv: Aktiv anslutning
sw_tz: Maunganisho Amilifu
th: การเชื่อมต่อที่ใช้งาน
tr: Aktif bağlantı
uk: Активне з'єднання
vi: Kết nối đang hoạt động

source: Add a Configuration
af: Voeg 'n Konfigurasie By
ar: اضف إعداد
az: Konfiqurasiya əlavə et
bg: Добави конфигурация
ca: Afegeix una configuració
cs: Přidat předvolby
de: Konfiguration hinzufügen
el: Προσθήκη σύνδεσης
es: Añadir una Cofiguración
et: Lisa konfiguratsioon
fi: Lisää konfiguraatio
fr: Ajouter une configuration
he: הוסף קונפיגורציה
hr: Dodaj konfiguraciju
hu: Konfiguráció hozzáadása
id: Tambah Konfigurasi
is: Bæta við samskipan
it: Aggiungi una Configurazione
ja: 接続先を追加します
lv: Pievienot konfigurāciju
nb: Legg til oppkobling
nn_no: Legg til oppkopling
pl: Dodaj konfigurację
pt_br: Adicionar uma Configuração
pt_pt: Adicionar uma Configuração
ro: Adaugă o conexiune
ru: Добавить конфигурацию
sk: Pridať konfiguráciu
sr_cs: Dodaj konfiguraciju
sv: Lägg till en konfiguration
sw_tz: Ongeza Usanidi
th: เพิ่มคอนฟิกเกอเรชัน
tr: Yapılandırma Ekle
uk: Додати конфігурацію
vi: Thêm cấu hình

source: Advanced Settings%@
af: Gevorderde Instellings%@
ar: إعدادات متقدمة
bg: Разширени настройки %@
ca: Configuració avançada%@
cs: Rozšířená nastavení%@
de: Erweiterte Einstellungen%@
el: Προηγμένες Ρυθμίσεις%@
es: Opciones avanzadas
fi: Lisäasetukset%@
fr: Paramètres avancés%@
he: הגדרות מתקדמות%@
hr: Napredne postavke
hu: Részletes beállítások%@
id: Pengaturan Lanjutan
is: Ítarlegar stillingar%@
it: Impostazioni avanzate%@
ja: 詳細設定
lv: Paplašinātie iestatījumi%@
nb: Avanserte innstillinger%@
nn_no: Avanserte innstillingar%@
pl: Ustawienia zaawansowane%@
pt_br: Configurações Avançadas%@
pt_pt: Configurações avançadas
ro: Setări Avansate%@
ru: Расширенные настройки%@
sk: Pokročilé Nastavenia
sv: Avancerade inställningar
sw_tz: Mipangilio ya Juu au Kina%@
th: การตั้งค่าขั้นสูง%@
tr: Gelişmiş Ayarlar%@
uk: Розширені налаштування
vi: Cài đặt nâng cao

source: Alert sounds
af: Berig klanke
ar: تنبيه صوتي
az: Bildiriş siqnalları
bg: Звуците на уведомленията
ca: Sons d'alerta
cs: Výstražné zvuky
de: Warntöne
el: Ηχητικές ειδοποίησης
es: Sonidos de alerta
et: Märguannete helid
fi: Huomioäänet
fr: Sons d’alerte
he: צלילי אזהרה
hr: Zvukovi upozorenja
hu: Figyelmeztető hangjelzések
id: Suara peringatan
is: Viðvörunarhljóð
it: Suoni di avviso
ja: 警告音
lv: Brīdinājuma skaņas
nb: Varsellyder
nn_no: Varsellydar
pl: Dźwięki powiadomień
pt_br: Sons de alerta
pt_pt: Sons de alerta
ro: Sunet alerta
ru: Звуки уведомлений
sk: Zvuky upozornení
sr_cs: Zvuci upozorenja
sv: Varningsljud
sw_tz: Sauti za tahadhari
th: เสียงเตือน
tr: Uyarı sesleri
uk: Звуки застрежень
vi: Âm thanh cảnh báo

source: Alert
af: Waarskuwing
ar: تنبيه
az: Bildiriş
bg: Уведомления
ca: Atenció
cs: Výstraha
de: Warnung
el: Ειδοποιήσεις
es: Alerta
et: Märguanne
fi: Huomio
fr: Alerte
he: התראות
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
is: Viðvörun
it: Attenzione
ja: 警告
lv: Brīdinājums
nb: Advarsel
nn_no: Åtvaring
pl: Powiadomienie
pt_br: Alerta
pt_pt: Alerta
ro: Alerta
ru: Уведомление
sk: Upozornenie
sr_cs: Upozorenja
sv: Varning
sw_tz: Tahadhari
th: การแจ้งเตือน
tr: Uyarı
uk: Застереження
vi: Cảnh báo
