Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, no automatic checking for updates or checking for IP address changes will be done, regardless of other settings. Note: both of these activities access the Tunnelblick website.</p> <p><strong>When not checked</strong>, automatic checking for updates will be done if enabled below, and checking for IP address changes will be done when connecting a configuration if the configuration's setting to do so is enabled.</p><p>See <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net] for details.</p><p>&nbsp;</p>
af: <p> <strong>As dit gemerk is</strong> , sal geen outomatiese kontrole vir opdaterings gedoen word nie, of om na IP-adresveranderings te kyk, ongeag die ander instellings. Let wel: albei hierdie aktiwiteite het toegang tot die Tunnelblick-webwerf. </p><p> <strong>As dit nie gemerk is nie</strong> , sal outomaties <strong>gekyk</strong> word na opdaterings indien hieronder aangeskakel, en na IP-adresveranderings <strong>gekontroleer</strong> , sal die konfigurasie gekoppel word as die instelling van die konfigurasie om dit te doen, geaktiveer is. </p><p> Raadpleeg <a href="https://tunnelblick.net/cPrivacy.html">Privaatheid en Sekuriteit</a> [tunnelblick.net] vir meer inligting. </p><p></p>
ar: <p><strong>إذا انتقي هذا الخيار</strong>، لن يكون بالإمكان التحقق من التحديثات أو من العناوين IP مهما كانت الإعدادات الأخرى. ملحوظة: هذان الإجراءان يستوجبان الإتصال بموقع Tunnelblick.</p> <p><strong>إذا لم يكن مُؤَشّر عليْهِا</strong>، سيكون بالإمكان التحقق من التحديثات إذا كانت مُؤَشّر عليْهِا أسفله و التحقق من تغير العنوان IP ستفعل إذا احتاجت إعدادات الإتصال لذلك.</p><p>أنظر <a href="https://tunnelblick.net/cPrivacy.html">الخصوصية والسلامة</a> [tunnelblick.net] للتفاصيل.</p><p>&nbsp;</p>u
bg: <p><strong>Маркирано</strong>, не се правят автоматични проверки за актуализации или промяна на IP адреса, независимо от другите настройки. Забележка: и двете дейности ползват сайта на Tunnelblick.</p> <p><strong>Немаркирано</strong>, правят се автоматични проверки за актуализации или промяна на IP адреса при свързване ако тази настройка е маркирана.</p><p>See <a href="https://tunnelblick.net/cPrivacy.html">Лични данни и поверителност</a> [tunnelblick.net] за подробности.</p><p>&nbsp;</p>
ca: <p><strong>Quan estigui seleccionat</strong>, no s'efectuaran comprovacions de noves versions ni comprovacions de canvis en l'adreça IP, independentment d'altres opcions marcades. Nota: aquestes dues activitats accedeixen a la web de Tunnelblick.</p> <p><strong>Quan no estigui seleccionat</strong>, les comprovacions de noves versions es duran a terme si està habilitat més avall, i la comprovació de canvis en l'adreça IP quan es connecta una configuració també es durà a terme si està habilitada aquesta opció.</p><p>Consulta <a href="https://tunnelblick.net/cPrivacy.html">Privacitat i seguretat</a> [tunnelblick.net] per a més detalls.</p><p>&nbsp;</p>
cs: <p><strong>Je-li zaškrtnuto</strong>, nebudou provedeny žádné kontroly aktualizací nebo změn IP adres, bez ohledu na jiná nastavení. Pozn.: obě tyto aktivity přistupují na web Tunnelblicku.</p> <p><strong>Není-li zaškrtnuto</strong>, budou se při povolení níže provádět automatické kontroly aktualizací a kontrola změn IP adres se bude provádět při připojení konfigurace, je-li tato volba v nastavení konfigurace povolena.</p><p>Pro více detailů viz <a href="https://tunnelblick.net/cPrivacy.html">Soukromí a zabezpečení</a> [tunnelblick.net]</p><p>&nbsp;</p>
de: <p><strong>Falls ausgewählt</strong>, wird, unabhängig von anderen Einstellungen, keine automatische Überprüfung auf Updates oder Änderungen der IP-Adresse durchgeführt. Achtung: Beide dieser Aktivitäten greifen auf die Tunnelblick Webseite zu.</p> <p><strong>Falls nicht ausgewählt</strong>, wird automatisch auf Updates geprüft, falls dies unten ausgewählt ist, und die IP-Adresse auf Änderungen überprüft, falls eine Verbindung aufgebaut wird und dies in den Einstellungen dieser Konfiguration aktiviert ist.</p><p>Besuchen Sie <a href="https://tunnelblick.net/cPrivacy.html">Privatsphäre und Sicherheit</a> [tunnelblick.net] für Details.</p><p>&nbsp;</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, δεν πραγματοποιείται αυτόματος έλεγχος ενημερώσεων ή έλεγχος αλλαγών διεύθυνσης IP, ανεξάρτητα από άλλες ρυθμίσεις. Σημείωση: και οι δύο αυτές δραστηριότητες απαιτούν πρόσβαση στον ιστότοπο του Tunnelblick.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, ο αυτόματος έλεγχος ενημερώσεων θα γίνει εάν ενεργοποιηθεί παρακάτω και ο έλεγχος αλλαγών διεύθυνσης IP θα γίνει όταν συνδέεται μια διαμόρφωση, εάν αυτό είναι ενεργοποιημένο στις ρυθμίσεις της διαμόρφωσης.</p><p>Δείτε <a href="https://tunnelblick.net/cPrivacy.html"> Απόρρητο και Ασφάλεια</a> [tunnelblick.net] για λεπτομέρειες.</p><p>&nbsp;</p>
es: <p><strong>Cuando está marcado</strong>, no se ejecutará la búsqueda automática de actualizaciones o cambios de dirección IP, sin tener en cuenta otros ajustes. Nota: ambas actividades acceden al sitio web de Tunnelblick.</p> <p><strong>Cuando no está marcado</strong>, se ejecutará la búsqueda automática de actualizaciones si está habilitada debajo y la detección de cambios de dirección IP se realizará cuando se conecte una configuración, siempre que el ajuste correspondiente de la misma esté habilitado..</p><p>Ver <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net] para más detalles.</p><p>&nbsp;</p>
fi: <p><strong>Kun valittu</strong>, automaattista päivitysten tarkistusta, tai IP osoitteen tarkistusta ei tehdä, riippumatta siitä mitä asetuksia muualla on. Huom: molemmat näistä toiminnoista ottaa yhteyden Tunnelblick:in kotisivulle.</p> <p><strong>Kun ei valittu</strong>, automaattinen päivitysten tarkistus tehdään, jos sallittu alla, ja IP osoitteen muutosten tarkistus tehdään yhteyden muodostuessa, jos se on asetuksissa on sallittu.</p><p>Katso <a href="https://tunnelblick.net/cPrivacy.html">Yksityisyys ja Turvallisuus</a> [tunnelblick.net] saadaksesi lisätietoja.</p><p>&nbsp;</p>
fr: <p><strong>Si cette option est cochée</strong>, aucune vérification des mises à jour ou de l'adresse IP ne sera effectuée, quels que soient les autres réglages. Note: ces deux actions utilisent un accès au site de Tunnelblick.</p> <p><strong>Si elle n'est pas cochée</strong>, la vérification des mises à jour sera effectuée si elle est activée ci-dessous et la vérification du changement de l'adresse IP sera effectuée si les réglages de connexion le demandent.</p><p>Voir <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net] pour les détails.</p><p>&nbsp;</p>
hr: <p><strong>Kada je uključeno</strong>, automatske provere za nove verzije i IP adresu se neće izvršavati bez obzira na druga podešavanja. Napomena: obe ove akcije pristupaju Tunnelblick veb strani</p> <p><strong>Kada je isključeno</strong>, automatske provere za nove verzije i IP adresu će se raditi u slučaju da su istoimene opcije uključene.</p><p>Pogledajte<a href="https://tunnelblick.net/cPrivacy.html">Privatnost i bezbednost</a>[tunnelblick.net] za detalje.</p><p>&nbsp;</p>
hu: <p><strong>Ha </strong> van bejelölve, akkor az automatikus frissítések keresésére vagy IP cím megváltozásának ellenőrzésére nem kerül sor, függetlenül attól, hogy mi a többi beállítás. Megjegyzés: mindkét tevékenység eléri a Tunnelblick honlapját. </p> <p> <strong> Ha a nincs kiválasztva </strong>, automatikus frissítések keresésére kerül sor, ha engedélyezve van alul, és az IP-cím változások ellenőrzésére akkor kerül sor, amikor csatlakoztatja a konfigurációt, ha a konfigurációs beállításása erre engedélyezett. </p><p> Lásd <a href="https://tunnelblick.net/cPrivacy.html"> adatvédelem és biztonság </a> [tunnelblick.net] a részletekért. </p> <p>&nbsp; </p>
id: <p><strong>Ketika dicentang</strong>, pemeriksaan otomatis untuk pembaruan atau pemeriksaan perubahan alamat IP tidak dilakukan, tanpa peduli pengaturan lain. Catatan: kedua aktivitas ini mengakses situs web Tunnelblick.</p> <p><strong>Ketika tidak dicentang</strong>, pemeriksaan otomatis untuk pembaruan akan dilakukan bila difungsikan di bawah, dan pemeriksaan perubahan alamat IP akan dilakukan ketika menyambungkan suatu konfigurasi bila pengaturan konfigurasi untuk melakukan hal itu difungsikan.</p><p>Lihat <a href="https://tunnelblick.net/cPrivacy.html">Privasi dan Keamanan</a>[tunnelblick.net] untuk rincian.</p><p>&nbsp;</p>
it: <p><strong>Quando abilitato</strong>, non verranno effettuati controlli sulla presenza di aggiornamenti o su eventuali cambiamenti dell'indirizzo IP del computer indipendentemente da altre impostazioni. Nota: entrambe queste attività causano un accesso al sito di Tunnelblick.</p> <p><strong>Quando non abilitato</strong>, verranno effettuati controlli sulla presenza di aggiornamenti se abilitati (vedi sotto) e verrà verificato il cambiamenti dell'indirizzo IP del computer al momento della connessione di una configurazione qualora le sue impostazioni lo prevedano.</p><p>Per ulteriori informazioni visitare <a href="https://tunnelblick.net/cPrivacy.html">Privacy e Sicurezza</a> [tunnelblick.net].</p><p>&nbsp;</p>
ja: <p> <strong>チェックすると</strong>、他の設定に関係なく、更新の自動チェックやIPアドレスの変更のチェックは行われません。 注：これらのアクティビティはいずれもTunnelblickWebサイトにアクセスします。</p> <p> <strong>チェックされていない場合</strong>、以下で有効にすると更新の自動チェックが実行され、構成の設定が有効になっている場合は、構成の接続時にIPアドレスの変更のチェックが実行されます。</p> <p>詳細については、<a href="https://tunnelblick.net/cPrivacy.html">プライバシーとセキュリティ</a> [tunnelblick.net]を参照してください。</p> <p>＆nbsp; </p>
pl: <p><strong>Jeśli zaznaczone</strong>, automatyczne sprawdzanie uaktualnień i zmian adresu IP będzie wyłączone niezależnie od innych ustawień. Uwaga: powyższe sprawdzenia kontaktują się ze stroną internetową Tunnelblick</p> <p><strong>Jeśli nie zaznaczone</strong>, automatyczne sprawdzanie uaktualnień będzie aktywne jeśli włączone poniżej. Sprawdzanie zmiany adresu IP będzie aktywne jeśli odpowiednia opcja jest włączona</p><p>Zobacz <a href="https://tunnelblick.net/cPrivacy.html">Prywatność i bezpieczeństwo</a> [tunnelblick.net] po więcej szczegółów.</p><p>&nbsp;</p>
pt_br: <p><strong>Quando marcada</strong>, nenhuma verificação automática de atualizações ou mudanças de endereço IP serão realizadas, independente de outras configurações. Nota: estas duas atividades acessam o website do Tunnelblick.</p> <p><strong>Quando não marcada</strong>, verificação automática de atualizações serão realizadas se estiver ativo abaixo, e verificação por mudanças de endereço IP serão realizadas quando estiver conectando uma configuração que estiver com esta definição ativa.</p><p>Veja <a href="https://tunnelblick.net/cPrivacy.html">Privacidade e Segurança</a> [tunnelblick.net] para detalhes.</p><p>&nbsp;</p>
pt_pt: <p><strong>Quando marcada</strong>, nenhuma verificação automática de atualizações ou mudanças de endereço IP serão realizadas, independente de outras configurações. Nota: estas duas atividades acessam o website do Tunnelblick.</p> <p><strong>Quando não marcada</strong>, verificação automática de atualizações serão realizadas se estiver ativo abaixo, e verificação por mudanças de endereço IP serão realizadas quando estiver conectando uma configuração que estiver com esta definição ativa.</p><p>Veja <a href="https://tunnelblick.net/cPrivacy.html">Privacidade e Segurança</a> [tunnelblick.net] para detalhes.</p><p>&nbsp;</p>
ro: <p><strong>Când este bifată</strong> nu se face verificare automată a versiunilor noi, nici a schimbării adresei de IP, indiferent de alte setări. Notă: aceste două funcționalități contactează site-ul Tunnelblick.</p> <p><strong>Când nu este bifată</strong>, verificarea automată a versiunilor noi se va face dacă este bifată mai jos, iar verificarea schimbării adresei de IP se face în momentul conectării la VPN, dacă configurația selectată are activă această opțiune.</p><p>Consultați secțiunea <a href="https://tunnelblick.net/cPrivacy.html">Securitate și Intimitate</a> [tunnelblick.net] pentru detalii.</p><p>&nbsp;</p>
ru: <p><strong>Когда отмечено</strong>, автоматическая проверка на обновления и на изменение IP-адреса не проводится, независимо от других установок. Примечание: в обоих указанных случаях устанавливается связь с веб-страницей Tunnelblick.</p> <p><strong>Когда не отмечено</strong>, автоматическая проверка на обновления проводится, если функция включена ниже. Проверка на изменение IP-адреса проводится при соединении конфигурации, если соответствующая функция конфигурации включена.</p><p>Подробнее смотри <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security (Защита и безопасность данных)</a> [tunnelblick.net].</p><p>&nbsp;</p>
sk: <p><strong>Ak je zaškrtnuté</strong>, nebude sa vykonávať žiadna automatická kontrola aktualizácií alebo IP adresy, bez ohľadu na iné nastavenia. Poznámka: obidve činnosti pristupujú na webovú stránku Tunnelblick.</p> <p><strong>Ak nie je zaškrtnuté</strong>, automatická kontrola aktualizácií sa bude vykonávať v prípade, ak je táto možnosť povolená nižšie. Kontrola zmien IP adresy bude vykonaná pri pripojení konfigurácie, ktorá má túto kontrolu povolenú v nastaveniach konfigurácie.</p><p>Pre viac informácií navštívte stránku <a href="https://tunnelblick.net/cPrivacy.html">Súkromie a bezpečnosť</a> na [tunnelblick.net].</p><p>&nbsp;</p>
sv: <p><strong>När vald</strong>, kommer inte någon automatisk kontroll av uppdateringar eller kontroll av IP adress ändringar att göras, oavsett andra inställningar. Notera: båda dessa aktiviteter ansluter till Tunnelblicks websida. </p> <p><strong>När inte vald</strong>, kommer automatisk kontroll av uppdateringar att göras om detta har aktiverats nedan, och kontroll av IP adress ändringar kommer att göras när en konfiguration ansluts om konfigurationens inställning att göra så är aktiverad.</p><p>Se <a href="https://tunnelblick.net/cPrivacy.html">Sekretessinformation och säkerhet</a> [tunnelblick.net] för detaljer.</p><p>&nbsp;</p>
tr: <p><strong>İşaretlendiğinde</strong>, diğer ayarlardan bağımsız olarak, güncellemeler ve IP adres değişiklikleri için otomatik kontrol yapılmayacaktır. Not: her iki eylem de Tunnelblick websitesine erişimi gerektirir.</p> <p><strong>İşaretlenmediğinde</strong>, aşağıda etkinleştirilmişse güncellemeler için otomatik kontrol yapılacak ve IP adresi değişiklikleri için kontroller de aynı şekilde ilgili yapılandırma için etkinse bu yapılandırmaya bağlanırken yapılacaktır.</p><p>Detaylar için bkz <a href="https://tunnelblick.net/cPrivacy.html">Gizlilik ve Güvenlik</a> [tunnelblick.net].</p><p>&nbsp;</p>
uk: <p><strong>Коли відмічено</strong>, автоматична перевірка оновлень та зміни IP-адреси не виконується, незалежно від інших налаштувань. Примітка: в обох вказаних випадках встановлюється зв'язок з веб-сторінкою Tunnelblick.</p> <p><strong>Коли не відмічено</strong>, автоматична перевірка оновлень відбувається, якщо цю функцію ввімкнено нижче. Перевірка зміни IP-адреси відбувається при з'єднанні конфигурації, якщо відповідну функцію конфигурації ввімкнено.</p><p>Більше деталей за посиланням <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security (Захист та безпека даних)</a> [tunnelblick.net].</p><p>&nbsp;</p>
vi: <p><strong>Khi được chọn</strong>, sẽ không tự động kiểm tra các bản cập nhật hoặc kiểm tra các thay đổi địa chỉ IP, bất kể các cài đặt khác. Lưu ý: cả hai hoạt động này đều truy cập trang web Tunnelblick.</p> <p><strong>Khi không được chọn</strong>, việc tự động kiểm tra các bản cập nhật sẽ được thực hiện nếu được bật bên dưới và kiểm tra các thay đổi địa chỉ IP sẽ được thực hiện khi kết nối cấu hình nếu cài đặt của cấu hình để làm như vậy được bật.</p><p>Xem <a href="https://tunnelblick.net/cPrivacy.html">Quyền riêng tư và Bảo mật</a> [tunnelblick.net] để biết thêm chi tiết.</p><p>&nbsp;</p>

source: <p><strong>When checked</strong>, the Tunnelblick icon is positioned near the Spotlight icon:</p> <p>%1$@</p> <p><strong>When not checked</strong>, the Tunnelblick icon is positioned normally:</p> <p>%2$@</p> <p><strong>This checkbox is disabled</strong> on macOS Sierra and higher because it is not needed, and on systems for which it is known to cause problems.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">More info</a></p>
af: <p> <strong>As dit gemerk is</strong> , is die Tunnelblick-ikoon naby die Spotlight-ikoon geplaas: </p><p> % 1 $ @ </p><p> <strong>As dit nie gemerk is nie</strong> , is die Tunnelblick-ikoon normaal geposisioneer: </p><p> % 2 $ @ </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> op macOS Sierra en hoër omdat dit nie nodig is nie, en op stelsels waarvoor dit bekend is dat dit probleme veroorsaak. </p><p> <a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Meer inligting</a> </p>
ar: <p><strong>عند إختيارها</strong>, يتم وضع أيقونة تُنلـبليك بالقرب من أيقونة Spotlight::</p> <p>%1$@</p> <p><strong>عند عدم إختيارها</strong>, يتم وضع أيقونة تُنلـبليك بشكل طبيعي:</p> <p>%2$@</p> <p><strong>مربع الاختيار هذا معطل</strong> على نظام التشغيل macOS Sierra و أعلى لأنه غير مطلوب, وعلى الأنظمة التي من المعروف أنها تسبب مشاكل.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">مزيد من المعلومات</a></p>
bg: <p><strong>Когато е маркирано</strong>, иконата на Tunnelblick се разполага близо до тази на Spotlight:</p> <p>%1$@</p> <p><strong>Когато не е маркирано</strong>, иконата на Tunnelblick се разполага стандартно:</p> <p>%2$@</p> <p><strong>Този чекбокс е неактивен</strong> на macOS Sierra защото не е необходим и е известно, че това би предизвикало проблеми на такива системи.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Повече информация</a></p>
ca: <p><strong>Quan està marcada</strong>, la icona de Tunnelblick se situa a prop de la icona Spotlight:</p> <p>%1$@</p> <p><strong>Quan no està marcada</strong>, la icona de Tunnelblick està situada normalment:</p> <p>%2$@</p> <p><strong>Aquesta casella de verificació està desactivada</strong> a macOS Sierra i superior perquè no és necessari, i en sistemes per als quals se sap que causa problemes.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Més informació</a></p>
fi: <p><strong>Kun valittu</strong>, Tunnelblick-ikoni sijoitetaan lähelle Spotlight-ikonia:</p> <p>%1$@</p> <p><strong>Kun ei valittu</strong>, Tunnelblick-ikoni sijoitetaan normaalisti:</p> <p>%2$@</p> <p><strong>Tämä checkbox on pois käytöstä</strong> macOS Sierrassa ja sitä ylemmissä koska sitä ei tarvita, ja järjestelmissä, joissa sen tiedetään aiheuttavan ongelmia.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Lisätietoa</a></p>
hr: <p><strong>Kada je uključeno</strong>, Tunnelblick ikonica je prikazana blizu Spotlight ikonice:</p> <p>%1$@</p> <p><strong>Kada je isključeno</strong>, Tunnelblick ikonica će biti prikazana normalno:</p> <p>%2$@</p> <p><strong>Ova opcija je onemogućena</strong> na macOS Sierra i novijim jer nije potrebna, kao i na sistemima kod kojih je poznato da stvara probleme.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Više detalja</a></p>
id: <p><strong>Ketika dicentang</strong>, ikon Tunnelblick ditempatkan dekat ikon Spotlight:</p> <p>%1$@</p> <p><strong>Ketika tidak dicentang</strong>, ikon Tunnelblick ditempatkan secara normal:</p> <p>%2$@</p> <p><strong>Kotak centang ini dimatikan</strong> pada macOS Sierra dan yang lebih tinggi karena tidak diperlukan, dan pada sistem yang telah diketahui menyebabkan masalah.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Info lebih lanjut</a></p>
it: <p><strong>Quando selezionato</strong> l'icona di Tunnelblick nella barra dei menu verrà posizionata a fianco di quella di Spotlight:</p> <p>%1$@</p> <p><strong>Quando non selezionato</strong>, l'icona di Tunnelblick nella barra dei menu verrà posizionata in un punto qualsiasi:</p> <p>%2$@</p> <p><strong>Questa casella di spunta è disabilitata</strong> su macOS Sierra (o versioni superiori), poiché non necessaria, e sulle versioni del sistema operativo note per causare problemi a questa funzionalità.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Ulteriori Informazioni</a></p>
pl: <p><strong>Jeśli zaznaczone</strong>, ikona Tunnelblick będzie znajdować się przy ikonie Spotlight:</p> <p>%1$@</p> <p><strong>Jeśli nie zaznaczone</strong>, ikona Tunnelblick umieszczona zostanie bez preferencji, wśród innych ikon paska menu:</p> <p>%2$@</p> <p><strong>To pole jest zablokowane</strong> w systemie macOS Sierra (nie wymagane) oraz w systemach, na których opcja ta wywołuje problemy.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Więcej informacji</a></p>
pt_br: <p><strong>Quando selecionado</strong>, o ícone do Tunnelblick será colocado próximo do ícone do Spotlight:</p> <p>%1$@</p> <p><strong>Quando não selecionado</strong>, o ícone do Tunnelblick será posicionado normalmente:</p> <p>%2$@</p> <p><strong>Esta seleção está desabilitada</strong> no macOS Sierra ou superior porque não é necessária, e também em sistemas onde possa causar problemas.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Mais informações</a></p>
ro: <p><strong>Când este bifată</strong>, iconița Tunnelblick e poziționată lângă iconița Spotlight:</p> <p>%1$@</p> <p><strong>Când nu este bifată</strong>, iconița Tunnelblick e în poziția normală:</p> <p>%2$@</p> <p><strong>Această casetă de selectare este dezactivată</strong> în macOS Sierra și superioare pentru că nu e necesară, și în sisteme în care poate provoca probleme.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Informații suplimentare</a></p>
ru: <p><strong>Когда выбрано</strong>, иконка Tunnelblick будет расположена рядом с иконкой Spotlight:</p> <p>%1$@</p> <p><strong>Когда не выбрано</strong>, иконка Tunnelblick будет расположена обычным образом:</p> <p>%2$@</p> <p><strong>Это поле отключено</strong>на macOS Sierra и выше, поскольку не требуется, а также на системах, где известны проблемы с ним.</p> <p><a href="https://tunnelblick.net/cAppInfoPlaceNearSpotLightIconCheckbox.html">Подробности</a></p>
