Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Unable to launch Tunnelblick
af: Kan nie Tunnelblick van stapel te stuur
ar: لم نستطع تشغيل تنلبلك
az: Tunnelblick açılmır
bg: Не може се стартира Tunnelblick
ca: No s'ha pogut arrencar Tunnelblick
cs: Nelze spustit Tunnelblick
de: Tunnelblick kann nicht geöffnet werden
el: Αδυναμία εκκίνησης Tunnelblick
es: No se pudo lanzar Tunnelblick
et: Tunnelblicki käivitamine võimatu
fi: Tunnelblickin käynnistys epäonnistui
fr: Impossible de démarrer Tunnelblick
he: לא ניתן להפעיל את Tunnelblick
hr: Nije moguće pokrenuti Tunnelblick
hu: Nem indítható a Tunnelblick
id: Tidak bisa meluncurkan Tunnelblick
is: Tunnelblick getur ekki opnast
it: Impossibile avviare Tunnelblick
ja: Tunnelblick を起動することができません
lv: Nav iespējams palaist Tunnelblick
nb: Klarer ikke starte Tunnelblick
nn_no: Klarer ikkje starta Tunnelblick
pl: Nie można uruchomić Tunnelblick
pt_br: Não é possível iniciar o Tunnelblick
pt_pt: Não foi possível iniciar o Tunnelblick
ro: Tunnelblick nu a putut fi lansat
ru: Невозможно запустить Tunnelblick
sk: Nepodarilo sa spustiť Tunnelblick
sr_cs: Neuspešno pokretanje Tunnelblicka
sv: Kunde inte starta Tunnelblick
sw_tz: Imeshindwa kuzindua Tunnelblick
th: ไม่สามารถเริ่มการทำงาน Tunnelblick ได้
tr: Tunnelblick başlatılamıyor
uk: Неможливо запустити Tunnelblick
vi: Không thể khởi động Tunnelblick

source: Unavailable
af: Onbeskikbaar
ar: غير متاح
az: Mövcud deyil
bg: Недостъпен
ca: No disponible
cs: Nedostupné
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
et: Pole saadaval
fi: Ei käytettävissä
fr: Indisponible
he: לא זמין
hr: Nedostupno
hu: Nem érhető el
id: Tidak tersedia
is: Óaðgengilegt
it: Non disponibile
ja: 利用できません
lv: Nepieejams
nb: Utilgjengelig
nn_no: Utilgjengelig
pl: Niedostępne
pt_br: Não disponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sk: Nedostupné
sr_cs: Nedostupno
sv: Ej tillgänglig
sw_tz: Haipatikani
th: ไม่พร้อมใช้งาน
tr: Kullanım dışı
uk: Недоступно
vi: Không khả dụng

source: Use 'down-root' plugin for OpenVPN?
af: Gebruik 'down-root' prop vir OpenVPN?
ar: هل ترغب باستخدام إضافة down-root مع OpenVPN؟
az: 'down-root' plugini OpenVPN üçün istifadə etmək?
bg: Използвай 'down-root' добавка за OpenVPN?
ca: Utilitzar el plugin 'down-root' per a OpenVPN?
cs: Použít pro OpenVPN zásuvný modul 'down-root'?
de: Plugin „down-root“ für OpenVPN verwenden?
el: Χρήση επέκτασης 'down-root' για το OpenVPN
es: ¿Usar plugin 'down-root' para OpenVPN?
et: Kasuta 'down-root' pluginat OpenVPN jaoks?
fi: Käytä 'down-root'-liitännäistä OpenVPN:lle?
fr: Utiliser le plugin OpenVPN « down-root » ?
he: האם להשתמש בתוסף 'down-root' עבור OpenVPN?
hr: Koristiti 'down-root' plugin za OpenVPN?
hu: Használ 'down-root' plugin-t az OpenVPN-hez?
id: Pakai plugin 'down-root' untuk OpenVPN?
is: Nota „down-root“-viðbót fyrir OpenVPN?
it: Usare il plugin 'down-root' per OpenVPN?
ja: OpenVPN の「down-root」プラグインを使いますか？
lv: Izmantot 'donw-root' spraudni priekš OpenVPN ?
nb: Bruk 'down-root' plugin for OpenVPN?
nn_no: Bruk 'down-root'-plugin for OpenVPN?
pl: Użyć wtyczki 'down-root' dla OpenVPN?
pt_br: Utilizar o plugin 'down-root' para OpenVPN ?
pt_pt: Utilizar o plugin 'down-root' com o OpenVPN?
ro: Utilizați modulul 'down-root' pentru OpenVPN?
ru: Использовать расширение 'down-root' для OpenVPN?
sk: Použiť 'down-root' plugin pre OpenVPN?
sr_cs: Korišćenje 'down-root' dodatka za OpenVPN?
sv: Använd 'down-root' plugin för OpenVPN?
sw_tz: Ungependa kutumia programu-jalizi ya 'chini-chini' ya OpenVPN?
th: ใช้ปลั๊กอิน ‘down-root’ สำหรับ OpenVPN?
tr: OpenVPN için 'down-root' eklentisini kullan?
uk: Використовувати 'down-root' плагін для OpenVPN?
vi: Sử dụng 'down-root' plugin cho OpenVPN?

source: Utilities
af: Nut
ar: خدمات
az: Alətlər
bg: Инструменти
ca: Utilitats
cs: Utility
de: Dienstprogramme
el: Βοηθητικά
es: Utilidades
et: Tööriistad
fi: Työkalut
fr: Utilitaires
he: כלי עזר
hr: Korisni programi
hu: Segédprogramok
id: Utilitas
is: Verkfæri
it: Utilità
ja: ユーティリティ
lv: Rīki
nb: Verktøy
nn_no: Verktøy
pl: Narzędzia
pt_br: Utilitários
pt_pt: Utilidades
ro: Utilitare
ru: Утилиты
sk: Nástroje
sr_cs: Alati
sv: Verktyg
sw_tz: Huduma
th: ยูทิลิตี้
tr: Araçlar
uk: Інструменти
vi: Tiện ích

source: VPN Configuration Installation Error
af: VPN Opset Installasie Fout
ar: خطأ في تثبيت إعدادات ال VPN
az: VPN Konfiqurasiya quraşdırılmasında səhv var
bg: Грешка по време на инсталация на VPN конфигурацията
ca: Error d'instal·lació de la Configuració VPN
cs: Chyba při instalaci konfigurace VPN
de: VPN-Konfiguration-Installationsfehler
el: Σφάλμα εγκατάστασης παραμέτρων VPN
es: Error de instalación al configurar VPN
et: VPN Konfiguratsiooni sätestamise viga
fi: VPN konfiguraation asennus virhe
fr: Erreur d'installation de la configuration VPN
he: שגיאה בהתקנת הגדרות OpenVPN
hr: Greška instalacije VPN konfiguratora
hu: Hiba történt a VPN konfiguráció telepítése közben
id: Kesalahan Pemasangan Konfigurasi VPN
is: Villa við að setja upp VPN-samskipan
it: Errore durante l'installazione della Configurazione VPN
ja: VPN 接続設定インストールエラー
lv: VPN konfigurācijas uzstādīšanas kļūda
nb: Installasjonsfeil for VPN-konfigurasjon
nn_no: Installasjonsfeil for VPN-konfigurasjon
pl: Błąd instalacji konfiguracji VPN
pt_br: Erro na Instalação da Configuração VPN
pt_pt: Erro na instalação da configuração VPN
ro: Eroare la instalarea configurării VPN
ru: Ошибка установки конфигурации VPN
sk: Chyba inštalácie konfigurácie VPN
sr_cs: Greška prilikom instalacije VPN konfiguracije
sv: Installationen av VPN-konfigurationen misslyckades
sw_tz: Kosa la Usanidi wa VPN
th: พบข้อผิดพลาดในการติดตั้งคอนฟิกเกอเรชัน VPN
tr: VPN Yapılandırması Kurulum Hatası
uk: Помилка встановлення VPN конфігурації
vi: Lỗi cài đặt cấu hình VPN

source: VPN Configuration Installation
af: VPN Configuration Installasie
ar: تثبيت إعدادات ال VPN
az: VPN Konfiqurasiya Quraşdırılması
bg: Инсталация на VPN конфигурацията
ca: Instal·lació de Configuració VPN
cs: Instalace konfigurace VPN
de: VPN-Konfiguration Installation
el: Εγκατάσταση παραμέτρων VPN
es: Configuración de instalación VPN
et: VPN Konfiguratsiooni sätestamine
fi: VPN konfiguraation asennus
fr: Installation de la configuration VPN
he: התקנת הגדרות VPN
hr: Instalacija VPN konfiguratora
hu: VPN konfiguráció telepítése
id: Pemasangan Konfigurasi VPN
is: Uppsetning á VPN-samskipan
it: Installazione della Configurazione VPN
ja: VPN 接続設定インストール
lv: VPN konfigurācijas uzstādīšana
nb: VPN konfigurasjonen installasjon
nn_no: VPN-konfigurasjonsinstallasjon
pl: Instalacja konfiguracji VPN
pt_br: Instalação da Configuração VPN
pt_pt: Instalação da configuração VPN
ro: Instalarea configurării VPN
ru: Установка конфигурации VPN
sk: Inštalácia Konfigurácie VPN
sr_cs: Instalacija VPN konfiguracije
sv: Installation av VPN-konfigurationen
sw_tz: Ufungaji wa Usanidi wa VPN
th: การติดตั้งคอนฟิกเกอเรชัน VPN
tr: VPN Konfigürasyon Kurulumu
uk: Встановлення VPN конфігурації
vi: Cài đặt cấu hình VPN

source: VPN Credentials
af: Skynprivaatnetwerk Intekenbesonderhede
ar: الوثائق الثبوتية للاتصال VPN
az: VPN Etimadnamələri
bg: VPN идентификационни данни
ca: Credencials VPN
cs: Přístupové údaje VPN
de: VPN-Zugangsdaten
el: Πιστοποιητικά VPN
es: Credenciales VPN
et: VPN andmed
fi: VPN-käyttäjätunnukset
fr: Authentification VPN
he: פרטי הזדהות עבור VPN
hr: VPN vjerodajnice
hu: VPN hitelesítőadatok
id: Kredensial VPN
is: VPN-auðkennisgögn
it: Credenziali VPN
ja: VPN 認証
lv: VPN piekļuves dati
nb: VPN brukeropplysninger
nn_no: VPN brukaropplysningar
pl: Dane logowania VPN
pt_br: Credenciais VPN
pt_pt: Credenciais VPN
ro: Credențiale VPN
ru: Учётные данные VPN
sk: Prístupové údaje VPN
sr_cs: VPN kredencijali
sv: Användaruppgifter för VPN
sw_tz: VPN sifa
th: ข้อมูลยืนยันตัวตน VPN
tr: VPN Kimlik Bilgileri
uk: Облікові дані VPN
vi: Thông tin đăng nhập VPN

source: Warning!
af: Waarskuwing!
ar: تحذير!
az: Xəbərdarlıq!
bg: Внимание!
ca: Avís!
cs: Varování!
de: Achtung!
el: Προσοχή!
es: !Advertencia!
et: Hoiatus!
fi: Varoitus!
fr: Attention !
he: אזהרה!
hr: Upozorenje!
hu: Figyelmeztetés!
id: Peringatan!
is: Viðvörun!
it: Attenzione!
ja: 警告!
lv: Uzmanību!
nb: Advarsel!
nn_no: Åtvaring!
pl: Ostrzeżenie!
pt_br: Aviso!
pt_pt: Aviso!
ro: Atenție!
ru: Предупреждение!
sk: Upozornenie!
sr_cs: Upozorenje!
sv: Varning!
sw_tz: Onyo!
th: คำเตือน!
tr: Uyarı!
uk: Зауваження!
vi: Cảnh báo!

source: Warning
af: Waarskuwing
ar: تحذير
az: Xəbərdarlıq
bg: Внимание
ca: Avís
cs: Varování
de: Achtung
el: Ειδοποίηση
es: Advertencia
et: Hoiatus
fi: Varoitus
fr: Avertissement
he: אזהרה
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
is: Viðvörun
it: Attenzione
ja: 警告
lv: Uzmanību
nb: Advarsel
nn_no: Åtvaring
pl: Ostrzeżenie
pt_br: Aviso
pt_pt: Aviso
ro: Atenție
ru: Предупреждение
sk: Upozornenie
sr_cs: Upozorenje
sv: Varning
sw_tz: Onyo
th: คำเตือน
tr: Uyarı
uk: Зауваження
vi: Cảnh báo

source: Warning: Unknown OpenVPN processes
af: Waarskuwing: Onbekend OpenVPN prosesse
ar: تحذير : عملية OpenVPN غير معروفة
az: Xəbərdarlıq: Naməlum OpenVPN prosesləri
bg: Внимание: Неизвестни OpenVPN процеси
ca: Avís: processos OpenVPN desconeguts
cs: Varování: Process OpenVPN není znám
de: Achtung: Unbekannte OpenVPN-Prozesse
el: Ειδοποίηση: Άγνωστη λειτουργία του OpenVPN
es: Advertencia: Procesos OpenVPN desconocidos
et: Hoiatus: tundmatud OpenVPN protsessid
fi: Varoitus: Tuntemattomia OpenVPN-prosesseja
fr: Attention : Processus OpenVPN inconnus
he: אזהרה: תהליך OpenVPN לא ידוע
hr: Upozorenje: nepoznati OpenVPN proces
hu: Figyelem: Ismeretlen OpenVPN folyamat
id: Peringatan: Proses OpenVPN yang tidak dikenal
is: Viðvörun: Ókunnug OpenVPN-ferli
it: Attenzione: Processo OpenVPN sconosciuto
ja: 警告: 不明な OpenVPN プロセス
lv: Uzmanību: Nezināms OpenVPN process
nb: Advarsel: Ukjente OpenVPN prosesser
nn_no: Advarsel: Ukjende OpenVPN-prosessar
pl: Ostrzeżenie: Nieznane procesy OpenVPN
pt_br: Aviso: Processos do OpenVPN desconhecidos
pt_pt: Aviso: Processos OpenVPN desconhecidos
ro: Avertizare: Procese OpenVPN necunoscute
ru: Предупреждение: Неизвестный процесс OpenVPN
sk: Upozornenie: Neznáme procesy OpenVPN
sr_cs: Upozorenje: Nepoznat OpenVPN proces
sv: Varning: Okända OpenVPN-processer
sw_tz: Onyo: michakato isiyojulikana ya OpenVPN
th: คำเตือน: พบการทำงานของ OpenVPN ที่ไม่รู้จัก
tr: Uyarı: Bilinmeyen OpenVPN işlemleri
uk: Зауваження: Невідомі OpenVPN процеси
vi: Cảnh báo: Tiến trình OpenVPN không xác định

source: Welcome to Tunnelblick
af: Welkom by Tunnelblick
ar: أهلاً بك إلى تنلبليك
az: Tunnelblick-ə Xoş Gəlmisiniz
bg: Добре дошли в Tunnelblick
ca: Benvingut a Tunnelblick
cs: Vítejte v Tunnelblick
de: Willkommen zu Tunnelblick
el: Καλωσορίσατε στο Tunnelblick
es: Bienvenido a Tunnelblick
et: Tere tulemast Tunnelblick'i
fi: Tervetuloa Tunnelblickiin
fr: Bienvenue sur Tunnelblick
he: ברוכים הבאים ל–Tunnelblick
hr: Dobrodošli u Tunnelblick
hu: Üdvözöljük a Tunnelblick-ben
id: Selamat Datang ke Tunnelblick
is: Velkomin í Tunnelblick
it: Benvenuto in Tunnelblick
ja: Tunnelblick へようこそ
lv: Laipni lūdzam Tunnelblick
nb: Velkommen til Tunnelblick
nn_no: Velkommen til Tunnelblick
pl: Witamy w Tunnelblick
pt_br: Bem-vindo ao Tunnelblick
pt_pt: Bem-vindo ao Tunnelblick
ro: Bine ați venit la Tunnelblick
ru: Добро пожаловать в Tunnelblick
sk: Víta Vás Tunnelblick
sr_cs: Dobrodošli u Tunnelblick
sv: Välkommen till Tunnelblick
sw_tz: Karibu Tunnelblick
th: ยินดีต้อนรับเข้าสู่ Tunnelblick
tr: Tunnelblick'e hoş geldiniz
uk: Ласкаво просимо до Tunnelblick
vi: Chào mừng đến với Tunnelblick

source: Welcome
af: Welkom
ar: مرحباً
az: Xoş Gəlmisiniz
bg: Добре дошли
ca: Benvingut
cs: Vítejte
de: Willkommen
el: Καλός ήρθατε
es: Bienvenido
et: Tere tulemast
fi: Tervetuloa
fr: Bonjour
he: ברוכים הבאים
hr: Dobrodošli
hu: Üdvözöljük
id: Selamat datang
is: Velkomin
it: Benvenuto
ja: ようこそ
lv: Laipni lūgts
nb: Velkommen
nn_no: Velkommen
pl: Witaj
pt_br: Bem-vindo
pt_pt: Bem-vindo
ro: Bine ați venit
ru: Добро пожаловать
sk: Vitajte
sr_cs: Dobrodošli
sv: Välkommen
sw_tz: Karibu
th: ยินดีต้อนรับ
tr: Hoşgeldiniz
uk: Ласкаво просимо
vi: Chào mừng

source: While Connected
af: Terwyl Verbind
ar: في حين متصل
az: Bağlantı zamanı
bg: Докато сте свързани
ca: Mentre estigui connectat
cs: Během připojení
de: Während der Verbindung
el: Όσο συνδέετε
es: Mientras esté conectado
et: Ühenduse kestel
fi: Kun yhteys muodostettuna
fr: Une fois connecté
he: בזמן חיבור פעיל
hr: Konekcija
hu: A kapcsolat ideje alatt
id: Ketika Tersambung
is: Þegar tengt er
it: Durante la connessione
ja: 接続中
lv: Kamēr ir savienots
nb: Når oppkoblet…
nn_no: Når oppkopla…
pl: w trakcie połączenia
pt_br: Enquanto conectado
pt_pt: Enquanto Conectado
ro: În timpul conexiunii
ru: Когда подключено
sk: Počas spojenia
sr_cs: Dok je uspostavljena veza
sv: Medan ansluten
sw_tz: Wakati Umeunganishwa
th: ขณะเชื่อมต่ออยู่
tr: Bağlıyken
uk: Під час з'єднання
vi: Trong khi đã kết nối

# From the VPN server for %@: %@
source: From the VPN server for %1$@: %2$@
af: Van die VPN bediener vir %1$@ %2$@
ar: من الخادم %1$@ لـ %2$@
bg: От VPN сървъра за %1$@: %2$@
ca: Des del servidor VPN per a %1$@: %2$@
cs: Z VPN serveru pro %1$@: %2$@
de: Vom VPN Server für %1$@: %2$@
el: Από τον διακομιστή VPN για %1$@: %2$@
es: Desde el servidor VPN para %1$@: %2$@
fi: VPN-palvelimelta, joka toimii %1$@:n kanssa: %2$@
fr: Du serveur VPN pour %1$@: %2$@
he: משרת הDNS עבור %1$@: %2$@
hr: Iz VPN poslužitelja za %1$@: %2$@
hu: A VPN szerver üzenete a %1$@-tól: %2$@
id: Dari server VPN untuk %1$@: %2$@
is: Frá VPN-þjóninum fyrir %1$@: %2$@
it: Dal server VPN per la connessione %1$@: %2$@
ja: VPNサーバ %1$@ からのメッセージ: %2$@
lv: No %1$@ VPN servera:
nb: Fra VPN tjeneren for %1$@: %2$@
nn_no: Frå VPN-tenaren for %1$@: %2$@
pl: Z serwera VPN dla konfiguracji %1$@: %2$@
pt_br: Do servidor VPN para %1$@: %2$@
pt_pt: Do servidor VPN para %1$@: %2$@
ro: De la serverul VPN pentru %1$@: %2$@
ru: От VPN сервера для %1$@: %2$@
sk: Z VPN servera pre %1$@: %2$@
sv: Från VPN-servern konfigurerad i %1$@: %2$@
sw_tz: Kutoka kwa seva ya VPN kwa% 1 $ @: % 2 $ @
th: จากเซิร์ฟเวอร์ VPN ของ %1$@: %2$@
tr: %1$@ için VPN sunucusundan: %2$@
uk: Від серверу VPN для %1$@: %2$@
vi: Từ máy chủ VPN cho %1$@: %2$@

source: • DNS server address %@ is a public DNS server known to Tunnelblick but is not being routed through the VPN.
af: • DNS-bedieneradres %@ is 'n openbare DNS-bediener wat aan Tunnelblick bekend is, maar word nie deur die VPN gestuur nie.
ar: • عنوان خادم DNS %@ هو خادم DNS عام معروف ل Tunnelblick لكن لا يتم توجيهه عبر ال VPN.
bg: • DNS сървърен адрес %@ е публичен DNS сървър известен на Tunnelblick, но не се рутира през VPN-а.
ca: • L’adreça del servidor DNS %@ és una adreça pública de DNS coneguda per Tunnelblick que no es enrutada a través de la VPN.
cs: • DNS server s adresou %@ je veřejný DNS server známy Tunnelblicku. Není směrován přes VPN.
de: • DNS-Server %@ ist eine öffentliche Adresse, die Tunnelblick bekannt ist, wird aber nicht durch den VPN geroutet.
el: • H διεύθυνση διακομιστή DNS %@ είναι μια γνωστή δημόσια διεύθυνση, αλλά δεν δρομολογείται μέσω του VPN.
es: • La dirección del servidor DNS %@ corresponde a un servidor DNS público conocido por Tunnelblick pero no será ruteada a través de la VPN.
fi: DNS palvelun osoite %@ on Tunnelblickin julkiseksi tunnistama palvelu, mutta sitä ei ole reititetty VPN kautta.
fr: • L'adresse de DNS %@ est l'adresse d'un DNS public connu de Tunnelblick mais n'est pas routée à travers le VPN.
he: כתובת הDNS %@ הינה פרטית וידועה ל-Tunnelblick ולא מנותבת דרך ספק הVPN.
hr: Adresa DNS servera %@ je javna i poznata Tunnelblick-u ali saobraćaj nije rutiran kroz VPN.
hu: • A %@ DNS szerver cím egy Tunnelblick által ismert nyilvános cím, de nem kerül a VPN-en keresztül átroutolásra.
id: • Alamat server DNS %@ adalah sebuah server DNS publik yang dikenal oleh Tunnelblick tapi tidak sedang dialihkan melalui VPN.
is: • Slóð DNS-þjónsins %@ er opinber DNS-þjónn sem er kunnuglegur Tunnelblick en henni hefur ekki verið beint um VPN-ið.
it: • l'indirizzo del server DNS (%@) è un indirizzo pubblico di un server DNS riconosciuto da Tunnelblick ma non viene indirizzato attraverso la VPN.
ja: • DNSサーバのIPアドレス「%@」はパブリックDNSサーバですが、経路がVPNへ向いていません。
lv: • DNS servera adrese %@ pieder publiskam DNS serverim, kuru pazīst Tunnelblick, taču netiek maršrutēta caur VPN.
nb: • DNS-tjeneraddressen %@ er en offentlig DNS-tjener som er kjent for Tunnelblick, men den blir ikke rutet gjennom VPN.
nn_no: • DNS-teneraddressa %@ er ein offentleg DNS-tenar som er kjend for Tunnelblick, men han vert ikkje ruta gjennom VPN.
pl: • Adres serwera DNS %@ jest publicznym serwerem DNS rozpoznanym przez Tunnelblicka, ale nie jest trasowany przez VPN.
pt_br: • Servidor DNS com endereço %@ é um servidor DNS público conhecido pelo Tunnelblick, mas não está sendo roteado através da VPN.
pt_pt: • O servidor de DNS com endereço %@ é publico e conhecido pelo Tunnelblick mas não tem uma rota configurada por via da VPN.
ro: • Adresa serverului DNS %@ este un server DNS public cunoscut de Tunnelblick dar nu este transmisă prin rețeaua VPN.
ru: Адрес DNS-сервера %@ — публичный DNS-сервер, известный приложению Tunnelblick, но он не будет перенаправлен через VPN. .
sk: Adresa DNS servera %@ je verejná adresa známa pre Tunnelblick, ale nie je smerovaná cez VPN.
sv: DNS-adressen %@ är publik och känd för Tunnelblick, men skickas inte via VPN:en.
sw_tz: • Anuani ya seva ya DNS% @ ni seva ya DNS ya umma inayojulikana kwa Tunnelblick lakini hapitishwi VPN.
th: • เซิร์ฟเวอร์ DNS %@ เป็นเซิร์ฟเวอร์ DNS สาธารณะที่ Tunnelblick รู้จัก แต่ไม่ถูกเปลี่ยนเส้นทางไปยัง VPN
tr: • DNS sunucu adresi %@ Tunnelblick tarafından tanınan genel bir DNS sunucusu fakat VPN üzerinden yönlendirilmiyor.
uk: • Адреса сервера DNS %@ є публічною та відомою Tunnelblick, проте не була перенаправлена через VPN.
vi: • Địa chỉ máy chủ DNS %@ là một máy chủ DNS công cộng được biết đến với Tunnelblick nhưng không được định tuyến qua VPN.
