Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: 'easy-rsaPath' preference ignored; it must be an absolute path or start with '~'
af: 'easy-rsaPath' keuse geignoreer; dit moet 'n absolute lokasie wees of met '-' begin
ar: تم تجاهل االاختيار'easy-rsaPath'; يجب ان يكون المسار مطلقا او يبدا ب '~'
az: 'easy-rsaPath' üstünlüyü nəzərə alınmamışdır; ona mütləq bir yol olmalıdır və ya '~' ilə başlamalıdır
bg: Свойството 'easy-rsaPath' игнорирано; трябва да е абсолютен път или да започва с '~'
ca: La preferència 'easy-rsaPath' no s'ha tingut en compte; ha de ser un camí absolut o començar amb '~'
cs: Nastavení 'easy-rsaPath' bylo ignorováno; musí být absolutní cesta, nebo začínat '~'
de: 'easy-rsaPath' Einstellung ignoriert; Pfad muss absolut sein oder mit '~' beginnen
el: Προτιμήσεις 'easy-rsaPath' αγνοήθηκαν, πρέπει να είναι απόλυτη διαδρομή ή να ξεκινά με το σύμβολο '~'
es: preferencia 'easy-rsaPath' ignorada; debe ser una ruta absoluta o empezar con '~'
fi: 'easy-rsaPath'-asetus jätetty huomiotta; sen täytyy olla absoluuttinen polku tai alkaa merkillä '~'
fr: la préférence 'easy-rsaPath' a été ignorée; ce doit être un chemin absolu ou commencer par '~'
he: המאפיין 'easy-rsaPath' יתעלם; הוא צריך להיות נתיב מוחלט או להתחיל עם '~'
hr: 'easy-rsaPath' podešavanje je ignorisano; putanja mora biti apsolutna ili početi sa '~'
hu: 'easy-rsaPath' beállítás figyelmen kívül hagyva; abszolút elérési útvonalat kell megadni vagy ezzel kezdeni "~"
id: Preferensi 'easy-rsaPath' diabaikan; itu mesti berupa path absolut atau dimulai dengan '~'
it: L'impostazione 'easy-rsaPath' è stata ignorata poiché deve essere un path assoluto o cominciare con '~'
ja: 'easy-rsaPath' が絶対パスもしくは '~' で始まっていないため無視されます。
lv: 'easy-rsaPath' parametrs ignorēts; jābūt absolūtam ceļam vai jāsākas ar '~'
nb: 'easy-rsaPath' innstilling ignorert; Det må være en absolutt bane eller starte med ' ~'
nn_no: 'easy-rsaPath' innstilling ignorert; Det må vera ein absolutt bane eller starta med ' ~'
pl: Preferencje 'easy-rsaPath' zignorowane; muszą być ścieżką bezwzględną lub zaczynać się od ' ~'
pt_br: Ignorada a preferência 'easy-rsaPath'; precisa de um caminho absoluto ou deve começar com o caratere '~'
pt_pt: Preferência 'easy-rsaPath' ignorada; precisa de uma localização absoluta ou deve começar com o carater '~'
ro: Preferința 'easy-rsaPath' ignorată; acesta trebuie să fie o cale absolută sau să înceapă cu '~'
ru: параметр 'easy-rsaPath' проигнорирован; параметр должен содержать полный путь, или начинаться с символа '~'
sk: "easy-rsaPath" preferencie bola ignorovaná; musí byť defnovaná absolútna cesta alebo cesta začínať s "~"
sr_cs: 'easy-rsaPath' podešavanje zanemareno; putanja mora biti apsolutna ili početi sa '~'
sv: 'easy-rsaPath' inställning ignorerad; det måste vara en absolut sökväg eller börja med '~'
sw_tz: upendeleo wa 'rahisi-rsaPath' umepuuzwa; lazima iwe njia kamili au uanze na '~'
th: การตั้งค่า 'easy-rsaPath' จะถูกมองข้าม จะต้องเป็น path เต็มหรือเริ่มต้นด้วย '~'
tr: 'easy-rsaPath' ayarı yok sayıldı; mutlak yol olmalı ya da '~' ile başlamalıdır
uk: параметр 'easy-rsaPath' був проігнорований - значення має вказувати на абсолютний шлях, або починатися з '~'
vi: Cài đặt 'easy-rsaPath' đã bị bỏ qua; nó phải là một đường dẫn tuyệt đối hoặc bắt đầu với '~'

source: (Logging is disabled.)
af: (Melding is afgeskakel.)
ar: (التسجيل غير مفعل.)
az: (Loqlaşdırma söndürülüb.)
bg: (Логовете са спрени.)
ca: (Registre de missatges deshabilitat.)
cs: (Logování je zakázáno.)
de: (Protokollierung ist ausgeschaltet)
el: (Η καταγραφή είναι απενεργοποιημένη)
es: (El registro está desactivado.)
fi: (Lokikirjoitus on poissa käytöstä.)
fr: (Les logs sont désactivés.)
he: (תיעוד ביומן כבוי.)
hr: (Logiranje je isključeno.)
hu: (Naplózás kikapcsolva.)
id: (Pencatatan log dimatikan.)
is: (Slökkt er á atburðaskráningu)
it: (Scrittura del log disabilitata)
ja: （ログ無効）
lv: (Žurnalēšana ir atslēgta.)
nb: (Loggføring av deaktivert.)
nn_no: (Loggføring av deaktivert.)
pl: (Logowanie jest wyłączone.)
pt_br: (Registro desabilitado.)
pt_pt: (Registro desativado.)
ro: (Înregistrarea este dezactivată.)
ru: (Логирование отключено.)
sk: (Logovanie je zakázané)
sr_cs: (Logiranje je onemogućeno.)
sv: (Loggning är avslagen)
sw_tz: (Uwekaji kumbukumbu umezimwa.)
th: (การบันทึกเหตุการถูกปิด)
tr: (Kayıt kapalı.)
uk: (Звітність відключено.)
vi: (Nhật ký đã bị vô hiệu hóa.)

source: (Never checked)
af: (Nog nooit nagegaan)
ar: (لم تفحص)
az: (Heç vaxt yoxlanılmayıb)
bg: (До момента проверка не е извършвана)
ca: (No s'ha comprovat mai)
cs: (Nikdy nezkontrolováno)
de: (Nie geprüft)
el: (Ποτέ έλεγχος)
es: (Nunca chequeado)
et: Pole kunagi kontrollitud
fi: (Ei koskaan tarkasteta)
fr: (Jamais testé)
he: (התעלם)
hr: (Nikad ne provjeravaj)
hu: (Nem ellenőrzött)
id: (Belum diperiksa)
is: (Aldrei athugað)
it: (Mai verificato)
ja: (未チェック)
lv: Līdz šim nav pārbaudīts
nb: (Aldri sjekket)
pl: (Nigdy nie sprawdzaj)
pt_br: (Nunca marcado)
pt_pt: (Nunca selecionado)
ro: (Niciodată verificat)
ru: (Никогда не отмечен)
sk: (Zatiaľ neskontolované)
sr_cs: (Nikad čekirano)
sv: (Aldrig kontrollerad)
sw_tz: (Haijaangaliwa kamwe)
th: (ยังไม่เคยตรวจสอบ)
tr: (Henüz kontrol edilmedi)
uk: (Не перевірялось)
vi: (Chưa từng kiểm tra)

source: (The 'easy-rsaPath' preference is invalid.)
af: (Die 'easy-rsaPath' keuse is ongeldig.)
ar: (المسارالتالي 'easy-rsaPath' غير صالح.)
az: ('easy-rsaPath' üstünlüyü etibarsızdır.)
bg: (Свойството 'easy-rsaPath' е невалидно)
ca: (La preferència 'easy-rsaPath' és invàlida.)
cs: (Nastavení 'easy-rsaPath' je neplatné.)
de: (Die Voreinstellung für „easy-rsaPath“ ist nicht zulässig.)
el: (Οι προτιμήσεις του 'easy-rsaPath' είναι εσφαλμένες.)
es: (La configuración 'easy-rsaPath' es inválida.)
fi: ('easy-rsaPath'-asetus on virheellinen.)
fr: (La préférence 'easy-rsaPath' est invalide.)
he: (הגדרות ה'easy-rsaPath' אינן תקינות.)
hr: ('easy-rsaPath' podešavanje je neispravno.)
hu: (Az 'easy-rsaPath' beállítás érvénytelen.)
id: (Preferensi 'easy-rsaPath tidak valid.)
is: (Stillingin „easy-rsaPath“ er ógild.)
it: (L’impostazione 'easy-rsaPath' non è valida.)
ja: (設定項目「easy-rsaPath」が無効です。)
lv: ('easy-rsaPath' parametrs nav derīgs.)
nb: ('easy-rsaPath' innstillingen er ugyldig.)
nn_no: ('easy-rsaPath' innstillinga er ugyldig.)
pl: (Właściwość 'easy-rsaPath' jest niepoprawna.)
pt_br: (A preferência 'easy-rsaPath' é inválida.)
pt_pt: (A preferência 'easy-rsaPath' é inválida.)
ro: (Preferința 'easy-rsaPath' este invalidă.)
ru: (Опция 'easy-rsaPath' некорректна.)
sk: (Nastavenie 'easy-rsaPath' je neplatné.)
sr_cs: ('easy-rsaPath' podešavanje je neispravno.)
sv: (Inställningen 'easy-rsaPath' är ogiltig.)
sw_tz: (Upendeleo wa 'rahisi-rsaPath' ni batili.)
th: (การตั้งค่า 'easy-rsaPath' ไม่ถูกต้อง)
tr: ('easy-rsaPath' ayarı geçersiz.)
uk: (Преференція 'easy-rsaPath' є невірною.)
vi: (Tham chiếu tới 'easy-rsaPath' không hợp lệ.)

source: (if connected when computer went to sleep)
af: (indien gekoppel wanner die rekenaar gaan slaap het)
ar: (يتم الاتصال عندما يكون الحاسب في حالة سكون)
az: ( əgər kompyuter yuxu rejimində olanda qoşuludur)
bg: (Ако е свързан когато компютърът е в режим на заспиване)
ca: (si connectada quan la màquina s'ha posat en repòs)
cs: (pokud připojeno když počítač je uspán)
de: (falls verbunden, während der Computer in den Ruhezustand geht)
el: (εφόσον υπήρχε σύνδεση πριν τεθεί ο υπολογιστής σε αναμονή)
es: (en caso de seguir conectado cuando el equipo pase al modo reposo)
fi: (jos yhdistetty kun kone siirtyi lepotilaan)
fr: (si connecté lorsque l'ordinateur entre en veille)
he: (אם מחובר כאשר המחשב עבר למצב שינה)
hr: (ako je povezan kada računar ode u hibernaciju)
hu: (ha a csatlakoztatott számítógép készenléti üzemre vált)
id: (bila tersambung ketika komputer tidur)
is: (ef tengt er þegar tölvan sofnar)
it: (se connessa nel momento in cui il computer entra in stato di stop)
ja: (スリープ前に接続していた時のみ)
lv: (ja ir aktīvs savienojums pirms datora iemigšanas)
nb: (hvis tilkoblet da datamaskinen gikk i dvale)
nn_no: (viss tilkopla då datamaskina gjekk i dvale)
pl: (jeżeli komputer został uśpiony)
pt_br: (se conectado quando o computador entrar em repouso)
pt_pt: (se conectado quando o computador entrou em repouso)
ro: (dacă este conectat atunci când calculatorul a intrat in modul adormit)
ru: (если был подключён, когда компьютер перешел в спящий режим)
sk: (ak pripojené, keď počítač prešiel do režimu spánku)
sr_cs: (ako je povezan kada računar ode u hibernaciju)
sv: (om ansluten när datorn somnade)
sw_tz: (ikiwa imeunganishwa wakati kompyuta ililala)
th: (หากเชื่อมต่ออยู่ในขณะคอมพิวเตอร์เข้าโหมด sleep)
tr: (bilgisayar uygu moduna girdiğinde bağlı ise)
uk: (за наявності з'єднання при переході в режим сну)
vi: (Nếu đã kết nối khi máy tính chuyển sang chế độ nghỉ)

source: (if connected when user switched out)
af: (indien gekoppel wanneer gebruiker uitskakel)
ar: (يكون متصلا عندما يخرج المسخدم)
az: (əgər istifadəçi çıxanda qoşuludursa)
bg: (ако e бил свързан, когато потребителят се е изключил)
ca: (si està connectat quan l'usuari surt)
cs: (Jestliže je navázáno spojení, když se uživatel přepne)
de: (falls beim Benutzerwechsel verbunden )
el: (αν συνδεθεί όταν ο χρήστης είναι αποσυνδεδεμένος)
es: (si el usuario conectado sale)
fi: (jos yhteys on muodostettuna, kun käyttäjä on vaihdettu)
fr: (si connecté lors de la permutation de comptes)
he: (במידה ומחובר כאשר המשתמש התנתק)
hr: (ako je povezan kada se korisnik odjavi)
hu: (ha csatlakozott és a felhasználó kijelentkezett)
id: (bila tersambung ketika pengguna berganti)
is: (ef tengt er þegar notandinn skráir út)
it: (se connesso quando l'utente esce)
ja: (切り替え前に接続していた時のみ)
lv: (ja ir aktīvs savienojums, kad lietotājs pārslēdzas uz citu kontu)
nb: (hvis oppkoblet når bruker bytter)
nn_no: (viss oppkopla når bruker byte)
pl: (połączony kiedy użytkownik jest przelogowany)
pt_br: (se conectado quando o usuário sair)
pt_pt: (se conectado quando o utilizador finalizar sessão)
ro: (dacă acesta este conectat atunci când utilizatorul decuplează)
ru: (при подключении, когда пользователь отключён)
sk: (ak je aktívne pri zmene aktívneho užívateľa)
sr_cs: (ako je povezan kada se korisnik izloguje)
sv: (om ansluten när användare byts)
sw_tz: (ikiwa imeunganishwa wakati mtumiaji amezima)
th: (หากเชื่อมต่ออยู่ในขณะที่สลับผู้ใช้)
tr: (kullanıcı değiştirildiğinde bağlı ise)
uk: (за наявності з'єднання на момент виходу користувача)
vi: (Nếu đã kết nối khi chuyển sang người dùng khác)

source: <br>Based on Tunnelblick, free software available at<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN is a registered trademark of OpenVPN Inc.
af: <br>Gebaseer op Tunnelblick, verniet sagteware by<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN is 'n geregistreerde handelsmerk van OpenVPN Inc.
ar: <br>مبني على تُنلـبليك، برنامج مجاني يمكن الحصول عليه من خلال <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN علامة مسجلة لشركة OpenVPN Technologies, Inc.
bg: <br>На базата на Tunnelblick безплатен софтуер на разположение на<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN е регистрирана търговска марка на OpenVPN Inc.
ca: <br>Basat en Tunnelblick, programari lliure disponible a <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN és una marca registrada d'OpenVPN Inc.
cs: <br>Založeno na Tunnelblicku, svobodném software dostupném na<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN je registrovaná obchodní známka OpenVPN Inc.
de: <br>Basierend auf Tunnelblick, freie Software verfügbar unter<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN ist ein eingetragenes Markenzeichen der OpenVPN Inc.
el: <br>Βασισμένο στο Tunnelblick, ελεύθερο λογισμικό διαθέσιμο στο <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>. Το OpenVPN είναι κατοχυρωμένο σήμα κατατεθέν της OpenVPN Inc.
es: <br>Basado en Tunnelblick, software libre disponible en <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN es una marca registrada por OpenVPN Inc.
fi: <br>Perustuu Tunnelblick ohjelmistoon, vapaasti saatavissa<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN on OpenVPN Inc. rekisteröity tuotemerkki.
fr: <br>Utilisant le code de base de Tunnelblick, logiciel libre disponible sur<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN est une marque déposée de OpenVPN Technologies, Inc.
he: <br>מבוסס על Tunnelblick, תוכנה חופשית אשר זמינה ב-<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN הוא סימן מסחר של OpenVPN Inc.
hr: <br>Bazirano na Tunnelblick-u, besplatnom softveru dostupnom na adresi <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN je registrovana marka OpenVPN Inc.
hu: <br>A Tunnelblickre épülő ingyenes software elérhető itt:<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>Az OpenVPN az OpenVPN Inc. bejegyzett védjegye.
id: <br>Berbasis Tunnelblick, perangkat lunak gratis yang tersedia di<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN adalah merk dagang terdaftar dari OpenVPN Inc.
is: <br>Byggt á Tunnelblick, opnu forriti sem sækja má frá<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN er skráð vörumerki OpenVPN Inc.
it: <br>Basato su Tunnelblick, software libero disponibile su<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN è un marchio registrato di OpenVPN Inc.
ja: <br>Tunnelblickに基づき、フリーのソフトウェアは<br><a href="https://tunnelblick.net">https://tunnelblick.net</a>でご利用になれます。<br><br>OpenVPNは OpenVPN Inc. の登録商標です。
lv: <br>Bāzēts uz Tunnelblick, bezmaksas programmatūra pieejama:<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN ir reģistrēta OpenVPN Technologies, Inc. preču zīme.
nb: <br>Basert på Tunnelblick, gratis programvare som er tilgjengelig fra <br><a href="https://tunnelblick.net"> https://tunnelblick.net</a> <br><br>OpenVPN er et registrert varemerke for OpenVPN Inc.
nn_no: <br>Basert på Tunnelblick, gratis programvare som er tilgjengeleg frå <br><a href="https://tunnelblick.net"> https://tunnelblick.net</a> <br><br>OpenVPN er eit registrert varemerke for OpenVPN Inc.
pl: <br>Oparte na Tunnelblicku – darmowym oprogramowaniu dostępnym na stronie <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN jest zarejestrowanym znakiem towarowym firmy OpenVPN, Inc.
pt_br: <br>Baseado no Tunnelblick, software livre disponível em <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN é marca registrada da OpenVPN Inc.
pt_pt: <br>Baseado no Tunnelblick, software livre disponível em <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN é marca registada da OpenVPN Inc.
ro: <br>Bazat pe Tunnelblick, software-ul gratuit disponibil la <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN este o marcă înregistrată de OpenVPN Inc.
ru: <br>На основе Tunnelblick, Программа доступна бесплатно на<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN является зарегистрированным товарным знаком OpenVPN Inc.
sk: <br>Založené na Tunnelblicku, voľne šíriteľnom softvéri, ktorý je dostupný na<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN je registrovaná ochranná známka OpenVPN Inc.
sv: <br>Baserat på Tunnelblick, fri mjukvara som finns på<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN är ett registrerat varumärke av OpenVPN Technologies, Inc.
sw_tz: <br>Kulingana na Tunnelblick, programu isiyolipishwa inapatikana katika<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN ni chapa ya biashara iliyosajiliwa kutoka kwa OpenVPN Inc.
th: <br>บนพื้นฐานของ Tunnelblick, ฟรีซอฟท์แวร์พร้อมใช้งานที่ <br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN เป็นเครื่องหมายการค้าลงทะเบียนของ OpenVPN Inc.
tr: <br>Tunnelblick, <br><a href="https://tunnelblick.net">https://tunnelblick.net</a> adresinde sunulan ücretsiz bir yazılımdır<br><br>OpenVPN OpenVPN Inc tescilli markasıdır.
uk: <br>Безкоштовне програмне забезпечення на основі Tunnelblick доступне за адресою<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN є зареєстрованим товарним знаком OpenVPN Inc.
vi: <br>Được cung cấp bởi Tunnelblick, phần mềm này có thể sử dụng miễn phí tại<br><a href="https://tunnelblick.net">https://tunnelblick.net</a><br><br>OpenVPN là một nhẫn hiệu đã được đăng ký của OpenVPN, Inc.
