Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick needs authorization to make %ld configurations private.
af: Tunnelblick het magtiging nodig om% ld-konfigurasies privaat te maak.
ar: تُنلـبليك بحاجة لإذن لكي يتمكن من تحويل %ld إعدادا(ت) إلى خاصة.
bg: Tunnelblick се нуждае от оторизация, за да направи %ld конфигурация лична.
ca: Tunnelblick necessita autorització per fer %ld configuracions privades.
cs: Pro změnu konfigurace %ld na privátní vyžaduje Tunnelblick autorizaci.
de: Tunnelblick benötigt die entsprechende Berechtigung, um %ld Konfigurationen privat zu machen.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να δημιουργήσει %ld ιδιωτικές ρυθμίσεις.
es: Tunnelblick necesita autorización para hacer %ld configuraciones privadas.
fi: Tunnelblick tarvitsee valtuutuksen tehdäkseen %ld konfiguraatiota yksityisiksi.
fr: Tunnelblick a besoin d'une autorisation pour rendre la configuration %ld privée.
hr: Tunnelblicku je neophodna autorizacija da postavi %ld konfiguracije kao privatne.
hu: A Tunnelblicknek engedélyre van szüksége, hogy %ld konfigurációt privátra változtassa.
id: Tunnelblick perlu otorisasi untuk membuat %ld konfigurasi pribadi.
is: Tunnelblick krefst samþykkis til að gera %ld samskipanir leynilegar.
it: Tunnelblick necessita dell'autorizzazione per poter rendere private %ld configurazioni.
ja: Tunnelblickは%ldを個人用設定にするために、認証が必要です
lv: Tunnelblick nepieciešama autorizācija, lai pārveidotu %ld konfigurācijas par privātām.
nb: Tunnelblick trenger tillatelse til å gjøre %ld konfigurasjoner private.
nn_no: Tunnelblick treng løyve til å gjera %ld konfigurasjonar private.
pl: Tunnelblick potrzebuje autoryzacji w celu zmiany konfiguracji '%ld' na prywatne.
pt_br: O Tunnelblick precisa de autorização para tornar privadas %ld configurações.
pt_pt: O Tunnelblick precisa de autorização para tornar %ld configurações privadas.
ro: Tunnelblick are nevoie de autorizație pentru a face %ld configuratii private.
ru: Tunnelblick требуется авторизация для того, чтобы сделать %ld конфигураций приватными.
sk: Tunnelblick vyžaduje povolenie na zmenu %ld konfigurácií na súkromné konfigurácie.
sr_cs: Tunnelblicku je neophodna autorizacija da postavi %ld konfiguracije kao privatne.
sv: Tunnelblick behöver tillåtelse att göra %ld konfigurationer privata.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะทำให้คอนฟิกเกอเรชันจำนวน %ld ชุดเป็นส่วนตัว
tr: Tunnelblick %ld yapılandırmalarını özel yapmak için yetkilendirilmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації, щоб зробити конфігурації %ld приватними.
vi: Tunnelblick cần ủy quyền để đặt cấu hình %ld ở chế độ riêng tư.

source: Tunnelblick needs authorization to make %ld configurations shared.
af: Tunnelblick het magtiging nodig om% ld-konfigurasies te deel.
ar: تُنلـبليك بحاجة لإذن لكي يتمكن من تحويل %ld إعدادا(ت) إلى إعدادات مشتركة.
bg: Tunnelblick се нуждае от оторизация, за да направи %ld конфигурация споделена.
ca: Tunnelblick necessita autorització per fer %ld configuracions compartides.
cs: Pro změnu %ld konfigurací na sdílené vyžaduje Tunnelblick autorizaci.
de: Tunnelblick benötigt die entsprechende Berechtigung, um %ld Konfigurationen für alle Benutzer freizugeben.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να δημιουργήσει %ld κοινές ρυθμίσεις.
es: Tunnelblick necesita autorización para hacer %ld configuraciones compartidas.
fi: Tunnelblick tarvitsee valtuutuksen tehdäkseen %ld konfiguraatiota jaetuiksi.
fr: Tunnelblick a besoin d'une autorisation pour rendre la configuration %ld partagée.
hr: Tunnelblicku je potrebna autorizacija da postavi %ld konfiguracije kao deljene.
hu: A Tunnelblicknek engedélyre van szüksége, hogy %ld konfigurációt megosztottra változtassa.
id: Tunnelblick perlu otorisasi untuk membuat %ld konfigurasi dipakai bersama.
is: Tunnelblick krefst samþykkis til að gera %ld samskipanir opinberar.
it: Tunnelblick necessita dell'autorizzazione per poter rendere condivisibili %ld configurazioni.
ja: Tunnelblickは%ldを共有設定にするために、認証が必要です
lv: Tunnelblick nepieciešama autorizācija, lai pārveidotu %ld konfigurācijas par koplietojamām.
nb: Tunnelblick trenger tillatelse til å gjøre %ld konfigurasjoner delt.
nn_no: Tunnelblick treng løyve til å gjera %ld konfigurasjonar delt.
pl: Tunnelblick potrzebuje autoryzacji w celu zmiany konfiguracji '%ld' na współdzielone.
pt_br: O Tunnelblick precisa de autorização para tornar compartilhadas %ld configurações.
pt_pt: O Tunnelblick precisa de autorização para tornar %ld configurações partilhadas.
ro: Tunnelblick are nevoie de autorizație pentru a face %ld configuratii partajate.
ru: Для Tunnelblick требуется подтверждение входа, чтобы сделать %ld конфигураций общими.
sk: Tunnelblick vyžaduje povolenie na zmenu %ld konfigurácií na zdieľané konfigurácie.
sr_cs: Tunnelblicku je potrebna autorizacija da postavi %ld konfiguracije kao deljene.
sv: Tunnelblick behöver tillåtelse att dela %ld konfigurationer.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะทำให้คอนฟิกเกอเรชันจำนวน %ld ชุดใช้ร่วมกันได้
tr: Tunnelblick %ld yapılandırmalarını paylaşımlı yapmak için yetkilendirilmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації, щоб зробити конфігурації %ld загальнодоступними.
vi: Tunnelblick cần được ủy quyền để chia sẻ cấu hình %ld.

source: Tunnelblick needs authorization to make the '%@' configuration private.
af: Tunnelblick het magtiging nodig om die '% @' konfigurasie privaat te maak.
ar: تونلبليك بحاجة لإذن لكي يتمكن من جعل الإعداد ‎'%@'‎ خاصا.
bg: Tunnelblick се нуждае от оторизация, за да направи '%@' конфигурация лична.
ca: Tunnelblick necessita autorització per fer la configuració '%@' privada.
cs: Pro změnu konfigurace %@' na privátní vyžaduje Tunnelblick autorizaci.
de: Tunnelblick benötigt die entsprechende Berechtigung, um die "%@"-Konfiguration privat zu machen.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για δημιουργήσει την ιδιωτική ρύθμιση '%@'.
es: Tunnelblick necesita autorización para hacer la configuración '%@' privada.
fi: Tunnelblick tarvitsee valtuutuksen tehdäkseen konfiguraation '%@' yksityiseksi.
fr: Tunnelblick a besoin de votre autorisation pour rendre privée la configuration '%@'.
hr: Tunnelblick je potrebna autorizacija da postavi '%@' konfiguraciju kao privatnu.
hu: A Tunnelblicknek engedélyre van szüksége, hogy a '%@' konfigurációt privátra változtassa.
id: Tunnelblick perlu otorisasi untuk membuat konfigurasi '%@' pribadi.
is: Tunnelblick krefst samþykkis til að gera samskipanina „%@“ leynilega.
it: Tunnelblick necessita dell'autorizzazione per poter rendere privata la configurazione '%@'.
ja: Tunnelblickは'%@'を個人用設定にするために、認証が必要です
lv: Tunnelblick nepieciešama autorizācija, lai pārveidotu '%@' konfigurāciju par privātu.
nb: Tunnelblick trenger tillatelse til å gjøre '%@'-konfigurasjonen privat.
nn_no: Tunnelblick treng løyve til å gjera '%@'-konfigurasjonen privat.
pl: Tunnelblick potrzebuje autoryzacji w celu zmiany konfiguracji '%@' na prywatną.
pt_br: O Tunnelblick precisa de autorização para tornar privada a configuração '%@'.
pt_pt: O Tunnelblick precisa de autorização para tornar a configuração '%@' privada.
ro: Tunnelblick are nevoie de autorizație pentru a face configuratia %@ privată.
ru: Tunnelblick требуется авторизация для того, чтобы сделать конфигурацию '%@' приватной.
sk: Tunnelblick vyžaduje povolenie na zmenu konfigurácie %@ súkromnú konfiguráciu.
sr_cs: Tunnelblick je potrebna autorizacija da postavi '%@' konfiguraciju kao privatnu.
sv: Tunnelblick behöver tillåtelse att göra konfigurationen '%@' privat.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะทำให้คอนฟิกเกอเรชันชื่อ '%@' เป็นส่วนตัว
tr: Tunnelblick '%@' yapılandırmasını özel yapmak için yetkilendirilmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації, щоб зробити конфігурацію '%@' приватною.
vi: Tunnelblick cần được ủy quyền để đặt cấu hình '%@' ở chế độ riêng tư.

source: Tunnelblick needs authorization to make the '%@' configuration shared.
af: Tunnelblick het magtiging nodig om die '% @' -konfigurasie te deel.
ar: تونلبليك بحاجة لإذن لكي يتمكن من جعل الإعداد ‎'%@'‎ مشتركا.
bg: Tunnelblick се нуждае от оторизация, за да направи '%@' конфигурация споделена.
ca: Tunnelblick necessita autorització per fer la configuració '%@' compartida.
cs: Pro změnu konfigurace '%@' na sdílenou vyžaduje Tunnelblick autorizaci.
de: Tunnelblick benötigt die entsprechende Berechtigung, um die "%@"-Konfiguration für alle Benutzer freizugeben.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να δημιουργήσει την κοινή ρύθμιση '%@'.
es: Tunnelblick necesita autorización para hacer la configuración '%@' compartida.
fi: Tunnelblick tarvitsee valtuutuksen tehdäkseen konfiguraation '%@' jaetuksi.
fr: Tunnelblick a besoin de votre autorisation pour rendre privée la configuration '%@'.
hr: Tunnelblick je potrebna autorizacija da postavi '%@' konfiguraciju kao deljenu.
hu: A Tunnelblicknek engedélyre van szüksége, hogy a '%@' konfigurációt megosztottra változtassa.
id: Tunnelblick perlu otorisasi untuk membuat konfigurasi '%@' dipakai bersama.
is: Tunnelblick krefst samþykkis til að gera samskipanina „%@“ opinbera.
it: Tunnelblick necessita dell'autorizzazione per poter rendere condivisibile la configurazione '%@'.
ja: Tunnelblickは'%@'を共有設定にするために、認証が必要です
lv: Tunnelblick nepieciešama autorizācija, lai pārveidotu '%@' konfigurāciju par koplietojamu.
nb: Tunnelblick trenger tillatelse til å gjøre '%@'-konfigurasjonen delt.
nn_no: Tunnelblick treng løyve til å gjera '%@'-konfigurasjonen delt.
pl: Tunnelblick potrzebuje autoryzacji w celu zmiany konfiguracji '%@' na współdzieloną.
pt_br: O Tunnelblick precisa de autorização para tornar compartilhada a configuração '%@'.
pt_pt: O Tunnelblick precisa de autorização para tornar a configuração '%@' partilhada.
ro: Tunnelblick are nevoie de autorizație pentru a face configuratia %@ partajată.
ru: Для Tunnelblick требуется подтверждение входа, чтобы сделать конфигурацию '%@' общей.
sk: Tunnelblick vyžaduje povolenie na zmenu konfigurácie %@ na zdieľanú konfiguráciu.
sr_cs: Tunnelblick je potrebna autorizacija da postavi '%@' konfiguraciju kao deljenu.
sv: Tunnelblick behöver tillåtelse att göra konfigurationen '%@' delad.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะทำให้คอนฟิกเกอเรชันชื่อ '%@' ใช้ร่วมกันได้
tr: Tunnelblick '%@' yapılandırmasını paylaşımlı yapmak için yetkilendirilmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації, щоб зробити конфігурацію '%@' загальнодоступною.
vi: Tunnelblick cần được ủy quyền để chia sẻ cấu hình '%@'.

# Tunnelblick needs authorization to move folder '%@' into folder '%@'.
source: Tunnelblick needs authorization to move folder '%1$@' into folder '%2$@'.
af: Tunnelblick het magtiging nodig om die map '% 1 $ @' in die map '% 2 $ @' te skuif.
ar: تُنلـبليك بحاجة لإذن لنقل الفهرس من ‎'%1$@'‎ إلى ‎'%2$@'‎.
bg: Tunnelblick се нуждае от оторизация, за да премести конфигурация '%1$@' в '%2$@' .
ca: Tunnelblick necessita autorització per a poder moure la carpeta '%1$@' a la carpeta '%2$@'.
cs: Tunnelblick vyžaduje autorizaci pro přesun složky '%1$@' do složky '%2$@'.
de: Tunnelblick benötigen eine entsprechende Berechtigung, um den Ordner „%1$@“ in den Ordner „%2$@“ zu verschieben.
el: Απαιτείται η εξουσιοδότηση σας για να μετακινηθεί ο φάκελος '%1$@' στον φάκελο '%2$@'.
es: Tunnelblick necesita permisos para mover la carpeta '%1$@' a la carpeta '%2$@'.
fi: Tunnelblick tarvitsee valtuutuksen siirtääkseen kansion '%1$@' kansioon '%2$@'.
fr: Tunnelblick a besoin d'autorisation pour déplacer le dossier '%1$@' dans le dossier '%2$@'
hr: Tunnelblick zahtijeva autorizaciju da bi premjestio mapu '%1$@' u mapu '%2$@'.
hu: A Tunnelblicknek engedélyre van szüksége a "%1$@" mappa "%2$@" mappába másolásához.
id: Tunnelblick memerlukan otorisasi untuk memindahkan folder '%1$@' ke folder '%2$@'.
is: Tunnelblick krefst samþykkis til að færa möppuna „%1$@“ í möppuna „%2$@“.
it: Tunnelblick richiede permesso per spostare la cartella '%1$@' nella cartella '%2$@'
ja: Tunnelblickは'%1$@' フォルダーから '%2$@'へ移動するのに認可が必要です
lv: Tunnelblick nepieciešama atļauja lai pārvietot mapi '%1$@' mapē '%2$@'.
nb: Tunnelblick trenger autorisasjon for å flytte katalogen '%1$@' inn i katalogen '%2$@'.
nn_no: Tunnelblick treng autorisasjon for å flytta katalogen '%1$@' inn i katalogen '%2$@'.
pl: Tunnelblick wymaga autoryzacji, aby przenieść folder '%1$@' do folderu '%2$@'.
pt_br: Tunnelblick precisa de autorização para mover a pasta '%1$@' para dentro da pasta '%2$@'.
pt_pt: O Tunnelblick precisa de autorização para mover a pasta '%1$@' para a pasta '%2$@'.
ro: Tunnelblick are nevoie de autorizație pentru a copia dosarul '%1$@' în dosarul '%2$@'.
ru: Tunnelblick требуется авторизация для перемещения папки '%1$@' в папку '%2$@'.
sk: Tunnelblick potrebuje povolenie na presunutie adresára '%1$@' do adresára '%2$@'.
sv: Tunnelblick behöver rättigheter för att flytta mappen %1$@ till mapp %2$@
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะย้ายโฟลเดอร์ '%1$@' ไปไว้ในโฟลเดอร์ '%2$@'
tr: Tunnelblick '%1$@' klasörünü '%2$@' klasörüne taşımak için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації щоб перемістити папку '%1$@' в теку '%2$@'.
vi: Tunnelblick cần ủy quyền để di chuyển thư mục '%1$@' vào thư mục '%2$@'.

source: Tunnelblick needs authorization to move folder '%@'.
af: Tunnelblick het magtiging nodig om die gids '% @' te skuif.
ar: تُنلـبليك بحاجة لإذن لكي ينقل الفهرس من ‎'%@'‎‎.
bg: Tunnelblick се нуждае от оторизация, за да премести конфигурация '%@'.
ca: Tunnelblick necessita autorització per a moure la carpeta '%@'.
cs: Tunnelblick vyžaduje autorizaci pro přesun složky '%@'.
de: Tunnelblick benötigt eine Berechtigung, um den Ordner „%@“ zu verschieben.
el: Απαιτείται η εξουσιοδότηση σας για να μετακινηθεί ο φάκελος '%1$@'.
es: Tunnelblick necesita permisos para mover la carpeta '%@'.
fi: Tunnelblick tarvitsee valtuutuksen kansion '%@' siirtoon.
fr: Tunnelblick a besoin d'autorisation pour déplacer le dossier '%@'.
hr: Tunnelblick zahtijeva autorizaciju da bi premjestio mapu '%@'.
hu: A Tunnelblicknek engedélyre van szüksége a "%@" mappa mozgatásához.
id: Tunnelblick memerlukan otorisasi untuk memindahkan folder '%@'.
is: Tunnelblick krefst samþykkis til að færa möppuna „%@“.
it: Tunnelblick richiede permesso per spostare la cartella '%@'
ja: Tunnelblickは%@フォルダーを移動するのに認可が必要です
lv: Tunnelblick pieprasa atļauju pārvietot mapi '%@'.
nb: Tunnelblick trenger autorisasjon til å flytte katalogen '%@'.
nn_no: Tunnelblick treng autorisasjon til å flytta katalogen '%@'.
pl: Tunnelblick wymaga autoryzacji, aby przenieść folder '%@'.
pt_br: Tunnelblick precisa de autorização para mover a pasta '%@'.
pt_pt: O Tunnelblick precisa de autorização para mover a pasta '%@'.
ro: Tunnelblick are nevoie de autorizație pentru a deplasa dosarul '%@'.
ru: Tunnelblick нужно разрешение, чтобы переместить папку '%@'.
sk: Tunnelblick potrebuje povolenie na presunutie adresára '%@'.
sv: Tunnelblick behöver rättigheter för att flytta mappen '%@'
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะย้ายโฟลเดอร์ '%@'
tr: Tunnelblick '%@' klasörünü taşımak için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації щоб перемістити папку '%@'.
vi: Tunnelblick cần được ủy quyền để di chuyển thư mục '%@'.

source: Tunnelblick needs authorization to read Tunnelblick data belonging to other users of this computer so it can export all Tunnelblick data. Please note: 1. Credentials saved in the Keychain will NOT be exported. 2. The export may take a long time.
af: Tunnelblick het magtiging nodig om die Tunnelblick-data wat aan ander gebruikers van hierdie rekenaar behoort te lees, sodat dit alle Tunnelblick-data kan uitvoer. Neem asseblief kennis: 1. Bewyse wat in die Sleutelhanger gestoor is, sal NIE uitgevoer word nie. 2. Die uitvoer kan lank duur.
ar: تُنلـبليك يحتاج الى الصلاحية ليقوم بقراءة البيانات اللتي تنتمي إلى مستتخدمين اخرين لهذا الكمبيوتر ليقوم بتصدير جميع بيانات تُنلـبليك. يرجى الملاحظة: ١. الأسماء و كلمات السر المحفوظة في Keychain لن يقام بتصديرها. ٢. عملية التصدير يمكن أن تأخذ وقت طويل.
bg: Tunnelblick се нуждае от оторизации за да прочете настроййките за други потребители на този компютър и да може да експортира всички данни за Tunnelblick. Обърнете внимание: 1. Данните за вход запазени в Keychain НЯМА да бъдат експортирани. 2. Експортът може да отнеме дълго време.
ca: Tunnelblick necessita autorització per llegir les dades de Tunnelblick pertanyents a altres usuaris d'aquesta computadora perquè pugui exportar totes les dades de Tunnelblick. Tingueu en compte que: 1. NO s'exportaran les credencials guardades al clauer. 2. L'exportació pot trigar molt de temps.
cs: Aby mohl Tunnelblick vyexportovat všechna data, potřebuje pro přístup k datům jiných uživatelů tohoto počítače vyžaduje autorizaci. Poznámka: 1. Informace uložené v klíčence NEBUDOU exportovány. 2. Export může trvat delší dobu.
de: Tunnelblick benötigt die entsprechende Berechtigung, um Tunnelblick-Daten zu lesen, die anderen Benutzern dieses Computers gehören, sodass es alle Tunnelblick-Daten exportieren kann. Hinweis: 1. Im Schlüsselbund gespeicherte Zugangsdaten werden NICHT exportiert. 2. Der Export kann längere Zeit in Anspruch nehmen.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να διαβάσει Tunnelblick δεδομένα που ανήκουν σε άλλους χρήστες αυτού του υπολογιστή ώστε να μπορεί να εξάγει όλα τα Tunnelblick δεδομένα. Σημειώσεις: 1. Συνθηματικά αποθηκευμένα στο Keychain δεν θα εξαχθούν. 2. Η εξαγωγή μπορεί να πάρει αρκετή ώρα.
es: Tunnelblick necesita autorización para leer datos pertenecientes a otros usuarios de esta computadora para poder exportar todos los datos de Tunnelblick. Por favor, note lo siguiente: 1. Las Credenciales guardadas en el Llavero (Keychain) NO serán exportadas. 2. La exportación puede tomar un tiempo prolongado.
fi: Tunnelblick tarvitsee valtuutuksen lukeakseen Tunnelblick tietoja muilta käyttäjiltä tässä tietokoneessa, siten että tietoja voidaan viedä. Huomioitavaa: 1. Avainnippuun tallennettuja käyttäjätunniksia EI viedä. 2. Tietojen vienti voi kestää pidemmän ajan.
fr: Tunnelblick a besoin d'une autorisation pour lire les données Tunnelblick appartenant à d'autres utilisateurs de cet ordinateur afin de pouvoir exporter toutes les données Tunnelblick. Veuillez noter que : 1. Les données d'identification stockées dans le Trousseau d'accès ne seront PAS exportées. 2. L'export peut prendre longtemps.
hr: Tunnelblick zahteva dozvolu za čitanje podataka koji pripadaju drugim korisnicima ovog računara, a kako bi mogao da se završi proces izvoza svih Tunnelblick podataka. Napomena: 1. Kredencijali koji su sačuvani u Keychain servicu NEĆE biti izveženi. 2. Izvoz podataka može dugo da potraje.
hu: A Tunnelblicknek jóváhagyásra van szüksége, hogy hozzáférhessen a számítógép többi felhasználójának Tunnelblick adataihoz, hogy az össes Tunnelblick beállítást sikeresen exportálhassa. Kérjük vegye figyelembe, hogy: 1. A Kulcskarikában tárolt Hitelesítő adatok NEM kerülnek exportálásra. 2. Ez a művelet hosszabb időt vehet igénybe.
id: Tunnelblick memerlukan otorisasi untuk membaca data Tunnelblink milik pengguna lain dari komputer ini sehingga dapat mengekspor semua data Tunnelblick. Harap perhatikan: 1. Kredensial yang disimpan dalam Rantai Kunci TIDAK akan diekspor. 2. Ekspor mungkin memakan waktu lama.
it: Tunnelblick ha bisogno delle autorizzazioni per poter leggere le proprie informazioni che appartengono ad altri utenti su questo computer in modo da poter esportare tutti i suoi dati. Attenzione: 1. le credenziali memorizzate nell'applicazione Portachiavi NON saranno esportate 2. la procedura di esportazione potrebbe richiedere del tempo per essere eseguita
ja: Tunnelblickは認証して他のユーザーの設定を読み取ることにより、全てのTunnelblickデータをエクスポートすることができます。 注意: 1. キーチェーンに保存された資格情報はエクスポートされません。 2. このエクスポートの作業には、時間がかかることがあります。
lv: Tunnelblick nepieciešama atļauja piekļūt citu šī datora lietotāju Tunnelblick datiem, lai eksportēt visus Tunnelblick datus. Lūdzu ņemiet vērā: 1. Lietotaju dati kas glabājas atslēgu kopā NETIKS eksportēti. 2. Eksportēšana var aizņemt ilgāku laiku.
nb: Tunnelblick trenger autorisasjon til å lese Tunnelblick-data tilhørende andre brukere av denne datamaskinen, slik at alle data kan eksporteres. Vennligst merk: 1. Brukeropplysninger lagret i nøkkelringen vil IKKE bli eksportert. 2. Eksporten kan ta lang tid.
pl: Tunnelblick wymaga autoryzacji w celu odczytu danych należących do innych użytkowników tego komputera i wyeksportowania wszystkich danych aplikacji. Uwaga: 1. Hasła i inne dane zapisane w Pęku kluczy NIE zostaną wyeksportowane. 2. Eksport może zająć dużo czasu.
pt_br: O Tunnelblick precisa de autorização para ler os dados pertencentes a outros usuários deste computador para que possa exportar todos os seus dados. Observe que: 1. Credenciais salvas no Acesso à Chaves NÃO serão exportadas. 2. A exportação pode levar um bom tempo.
pt_pt: O Tunnelblick precisa de permissão para ler os dados do Tunnelblick de outros utilizadores neste computador por forma a poder exportar todos os dados da aplicação. Por favor note: 1. Credenciais guardados no Keychain NÃO serão exportadas. 2. A exportação destes dados poder demorar bastante tempo.
ro: Tunnelblick are nevoie de autorizație să acceseze datele Tunnelblick aparținând altor utilizatori ai acestui computer pentru a exporta toate datele Tunnelblick. Vă rugăm să rețineți: 1. Datele de autentificare salvate în Keychain NU vor fi exportate. 2. Exportul poate fi destul de lung.
ru: Tunnelblick требуется авторизация чтобы прочитать данные программы, принадлежащие другим пользователям компьютера, чтобы иметь возможность экспортировать всё. Обратите внимание: 1. Учётные данные, сохранённые в Связке Ключей, НЕ БУДУТ экспортированы. 2. Экспорт может занять много времени.
sk: Tunnelblick potrebuje autorizáciu pristupu k dátam ostatných uživateľov tohoto počítača, aby mohol vykonať export týchto dát. Poznámka: 1. Informácie uložené v Keychain NEBUDÚ exportované. 2. Je možné že tento export si vyžiada dlhšiu dobu spracovania.
sv: Tunnelblick behöver tillåtelse att läsa Tunnelblick-data som hör till andra användare av den här datorn, så att all Tunnelblick-data kan exporteras. Observera: 1. Användaruppgifter som har sparats i Nyckelhanteraren kommer INTE att exporteras. 2. Exporten kan ta lång tid.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะอ่านข้อมูลใน Tunnelblick ของผู้ใช้อื่นในเครื่องคอมพิวเตอร์เครื่องนี้เพื่อจะสามารถส่งออกข้อมูลใน Tunnelblick ทั้งหมดได้ โปรดทราบ: 1. ข้อมูลยืนยันตัวตนที่เก็บใน Keychain จะไม่ถูกส่งออกไปด้วย 2. การส่งออกอาจใช้เวลานาน
tr: Tunnelblick, bu bilgisayarın diğer kullanıcılarına ait Tunnelblick verilerini okumak için yetkilendirilmeye ihtiyaç duyuyor, böylece tüm Tunnelblick verilerini dışa aktarabilir. Lütfen dikkat: 1. Anahtar Zinciri'nde kayıtlı olan kimlik bilgileri dışa AKTARILMAYACAKTIR. 2. Dışa aktarma uzun bir zaman alabilir.
uk: Tunnelblick потребує авторизаціі на зчитування даних Tunnelblick що належать іншим користувачам комп'ютера, для того щоб експортувати повні дані Tunnelblick. Зауважте: 1. Облікові дані із Ключара НЕ будуть експортовані. 2. Експортування може зайняти істотний час.
vi: Tunnelblick cần được ủy quyền để đọc dữ liệu Tunnelblick của những người dùng khác của máy tính này để có thể xuất tất cả dữ liệu Tunnelblick. Xin lưu ý: 1. Thông tin đăng nhập được lưu trong Chuỗi Khóa sẽ KHÔNG được xuất. 2. Việc xuất thông tin có thể mất nhiều thời gian.
