Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>The DNS cache contains copies of DNS (Domain Name System) information.</p> <p><strong>When checked</strong>, the DNS cache will be flushed (cleared) after connecting or disconnecting. All DNS lookups will be performed by the name server specified by the VPN setup.</p> <p><strong>When not checked</strong>, the DNS cache will not be flushed. This can cause problems if there are name conflicts between the name server specified by the VPN setup and the pre-VPN name server and if pre-VPN entries have been cached.</p>
af: <p> Die DNS-kas bevat kopieë van DNS-inligting (Domain Name System). </p><p> <strong>As dit gemerk is</strong> , word die DNS-kas gespoel (skoongemaak) nadat dit gekoppel of ontkoppel is. Alle DNS-opsoeke sal uitgevoer word deur die naambediener wat deur die VPN-opstelling gespesifiseer word. </p><p> <strong>As dit nie gemerk is nie</strong> , sal die DNS-kas nie gespoel word nie. Dit kan probleme veroorsaak as daar naamkonflik is tussen die naambediener wat gespesifiseer is deur die VPN-opstelling en die pre-VPN-naambediener en as pre-VPN-inskrywings geberg is. </p>
ar: <p> وذاكرة التخزين المؤقت DNS يحتوي على نسخ من نظام أسماء النطاقات (نظام اسم المجال) المعلومات. </ P> <P> على <strong> عندما فحص </ strong>، سيتم مسح ذاكرة التخزين المؤقت DNS (مسح) بعد الاتصال أو قطع الاتصال. سيتم تنفيذ كافة عمليات البحث DNS من قبل الملقم الاسم المحدد من قبل إعداد VPN. </ P> <P> على <strong> عندما لم يتم التحقق </ strong>، لن يتم مسح ذاكرة التخزين المؤقت DNS. هذا يمكن أن يسبب مشاكل إذا كانت هناك صراعات الاسم بين اسم الخادم التي يحددها إعداد VPN والخادم اسم ما قبل VPN وإذا تم تخزينها مؤقتا إدخالات قبل VPN. </p>
bg: <p>DNS кешът съдържа копия на DNS (Domain Name System) информация.</p> <p><strong>Когато е маркиран</strong>, DNS кешът ще бъде изтрит след свързване или излючване на връзката. Всички DNS заявки ще бъдат изпълнявани от зададения name сървър във VPN настройките.</p> <p><strong>Когато не е маркиран</strong>, DNS кешът няма да бъде изтрит. Това може да причини проблеми с конфликти на имена между зададения name сървър във VPN настройките и този от преди свързването с VPN сървъра, които са в кеша.</p>
ca: <p>La memòria cau de DNS conté còpies de la informació de DNS (Domain Name System).</p> <p><strong>Quan se selecciona</strong>, la memòria cau de DNS serà descarregada (netejada) després de connectar-se o desconnectar-se. Totes les recerques de DNS seran executades pel servidor de noms especificat pels ajustos de la VPN.</p> <p><strong>Quan no se selecciona</strong>, la memòria cau de DNS no serà esborrada. Això pot ocasionar problemes si hi ha conflictes entre el servidor de noms especificat pels ajustos de la VPN i el servidor de noms pre-VPN, i si les entrades de noms pre-VPN han estat emmagatzemades a la memòria cau.</p>
cs: <p>Keš DNS obsahuje kopie záznamů DNS (Domain Name System) information.</p> <p><strong>Když zaškrtnuto</strong>, DNS keš bude vyprázdněna (vyčištěna) po připojení nebo odpojení. Všechny dotazy DNS budou vykonána názvovým serverem určeným v nastavení VPN.</p> <p><strong>Když není zaškrtnuto</strong>, DNS keš nebude vyprázdněna. To může způsobit problémy v případě konfliktu mezi názvovým serverem určeným v konfiguraci VPN a názvovým serverem z konfigurace před VPN - v případě kešování položek serveru před spuštěním VPN.</p>
de: <p>Der DNS-Cache enthält Kopien der DNS (Domain Name System) Informationen.</p> <p><strong>Falls ausgewählt</strong>, wird der DNS-Cache nach dem Verbinden oder Trennen zurückgesetzt (geleert). Alle DNS-Anfragen werden an den Nameserver gerichtet, welcher im VPN Setup eingetragen ist.</p> <p><strong>Falls nicht ausgewählt</strong>, wird der DNS-Cache nicht zurückgesetzt. Dies kann zu Problemen führen falls Namenskonflikte zwischen dem im Setup aktuell eingetragenem und dem vorherigen eingetragenem Nameserver bestehen und die vorherigen Einträge gecached wurden.</p>
el: <p>Η προσωρινή μνήμη DNS περιέχει αντίγραφα πληροφοριών DNS (Σύστημα Ονομάτων Τομέων).</p> <p><strong>Όταν είναι ενεργή η επιλογή</strong>, η προσωρινή μνήμη DNS θα εκκαθαρίζεται μετά από κάθε σύνδεση ή αποσύνδεση. Όλες οι επιλύσεις διευθύνσεων DNS θα εκτελούνται από τον εξυπηρετητή ονομάτων που έχει δηλωθεί στις ρυθμίσεις του VPN.</p> <p><strong>Όταν είναι ανενεργή η επιλογή</strong>, η προσωρινή μνήμη DNS δεν θα εκκαθαρίζεται. Αυτό μπορεί να δημιουργήσει προβλήματα αν υπάρχουν διενέξεις ονομάτων μεταξύ του εξυπηρετητή ονομάτων που έχει δηλωθεί στις ρυθμίσεις του προ-VPN και του εξυπηρετητή ονοματών και αν οι προ-VPN καταχωρήσεις ονομάτων έχουν αποθηκευτεί στην προσωρινή μνήμη.</p>
es: <p>El caché de DNS contiene copias de la información de DNS (Domain Name System).</p> <p><strong>Cuando se selecciona</strong>, el caché de DNS será descargado (limpiado) después de conectarse ó desconectarse. Todas las búsquedas de DNS serán ejecutadas por el servidor de nombres especificado por los ajustes de la VPN.</p> <p><strong>Cuando no se selecciona</strong>, el caché de DNS no será borrado. Esto puede ocasionar problemas si hay conflictos entre el servidor de nombres especificado por los ajustes de la VPN y el servidor de nombres pre-VPN, y si las entradas de nombres pre-VPN han sido almacenadas en el caché.</p>
fi: <p>DNS-välimuisti sisältää kopiot DNS-tiedoista (Domain Name System).</p> <p><strong>Kun valittu</strong>, DNS-välimuisti poistetaan (tyhjennetään) yhteyden muodostuksen tai katkaisemisen jälkeen. Kaikki DNS-kyselyt suorittaa nimipalvelin, joka on määritetty VPN-asennuksessa.</p> <p><strong>Kun ei valittu</strong>, DNS-välimuistia ei tyhjennetä. Time voi aiheuttaa ongelmia, jos on nimikonflikteja VPN-asennuksessa määritetyn nimipalvelimen ja esi-VPN-nimipalvelimen kanssa, ja jos esi-VPN-tiedot ovat välimuistissa. </p>
fr: <p>La cache DNS contient une copie des informations de résolution DNS (Domain Name System).</p> <p><strong>Si cette option est cochée</strong>, le cache DNS sera vidé (effacé) après la connexion ou la déconnexion. Toutes les recherches DNS se feront via le serveur DNS spécifié dans les paramètres du VPN.</p> <p><strong>Si cette option n'est pas cochée</strong>, le cache DNS ne sera pas vidé. Ceci peut poser problème s'il y a des conflits de noms entre le serveur DNS spécifié dans les paramètres du VPN et les serveurs DNS employés avant la connexion au VPN, si des informations ont été stockées dans le cache.</p>
hr: <p>DNS kešira kopije DNS (Domain Name System) informacija.</p> <p><strong>Kada je označeno</strong>, DNS keš će biti obrisan nakon povezivanja i prekida veze. Svi DNS upiti će biti izvršeni od strane nameservera naznačenih u VPN podešavanju.</p> <p><strong>Kada nije označeno</strong>, DNS keš neće biti brisan. Ovo može dovesti do problema ako postoji konflikti u imenima između nameservera naznačenih u okviru VPN-a i pređašnjih a ako su pre-VPN vredosti keširane. </p>
hu: <p>A DNS Cache másolatot tartalmaz a DNS (tartománynévrendszer) információiról.</p> <p><strong>Kiválasztás esetén</strong> a DNS cache kiürítésre (törlésre) kerül a csatlakozáskor vagy a kapcsolat bontásakor. Az összes DNS lekérdezés a VPN beállításokban szereplő DNS szervertől kerül lekérdezésre.</p> <p><strong>Ha nincs kiválasztva,</strong>a DNS cache nem kerül kiürítésre. Ez problémákat okozhat, ha névütközés áll fent a VPN beállításokban kiválasztott névszerver és a korábban használt névszerver között, amennyiben a a bejegyzések tárolásra kerültek.</p>
id: <p>Singgahan DNS memuat salinan informasi DNS (Domain Name System).</p> <p><strong>Ketika dicentang</strong>, singgahan DNS akan digelontor (dibersihkan) setelah menyambung atau memutus. Semua pencarian DNS akan dilaksanakan oleh server nama yang dinyatakan oleh penyiapan VPN.</p> <p><strong>Ketika tidak dicentang</strong>, singgahan DNS tidak akan digelontor. Ini bisa menyebabkan masalah bila ada konflik nama antara server nama yang dinyatakan oleh penyiapan VPN dan nama server pra VPN dan bila entri pra VPN telah disinggahkan.</p>
it: <p>La cache DNS (Domain Name System) contiene delle copie locali delle risoluzioni DNS.</p> <p><strong>Quando selezionato</strong>, la cache DNS verrà svuotata dopo ogni connessione o disconnessione. Tutte le risoluzioni DNS verranno effettuate utilizzando il name server specificato nelle impostazioni della VPN.</p> <p><strong>Quando non selezionato</strong>, la cache DNS non verrà svuotata. Questo potrebbe causare problemi se esistono dei conflitti fra il name server specificato nelle impostazioni della VPN e il DNS usato prima dell'apertura della connessione VPN nel caso in cui delle risoluzioni siano state inserite nella cache.</p>
ja: <p>DNSキャッシュはDNS (名前解決システム) 情報のコピーを含みます。</p> <p><strong>チェックを入れた場合</strong>、DNSキャッシュは接続・切断時に削除されます。 全ての名前解決はVPNのセットアップに指定されたネームサーバーより実行されます。</p> <p><strong>チェックを入れなかった場合</strong>、DNSキャッシュは削除されません。VPN割り当てのネームサーバーがVPNに接続される前に、ドメイン名がネームサーバーキャッシュと競合すると、問題が発生することがあります。</p>
lv: <p>DNS kešatmiņa satur DNS (Domain Name System) informācijas kopijas.</p> <p><strong>Kad atzīmēta</strong>, DNS kešatmiņa tiks dzēsta pēc savienojuma vai atvienojuma. Visi DNS meklējumi tiks veikti caur DNS serveri, kurš norādīt VPN konfigurācijā.</p> <p><strong>Kad neatzīmēta</strong>, DNS kešatmiņa netiks dzēsta. Tas var izraisīt problēmas, ja ir vārdu konflikts VPN konfigurācijā norādītajā DNS serverī un DNS serverī, kas tika izmantots pirms pieslēgšanās VPN.</p>
nb: <p>DNS cache inneholder kopier av DNS (Domain Name System) informasjon.</p> <p><strong>Når avkrysset</strong>, vil DNS-mellomlager tømmes (fjernes) etter til- eller frakobling. Alle DNS-oppslag vil bli utført av navnetjeneren angitt i VPN-oppsettet.</p> <p><strong>Når ikke avkrysset</strong>, vil DNS-mellomlager ikke tømmes. Dette kan føre til problemer hvis det finnes navnekonflikter mellom navnetjeneren angitt i VPN-oppsettet og pre-VPN navnetjeneren dersom pre-VPN-oppføringer har blitt mellomlagret.</p>
nn_no: <p>DNS-mellomlageret inneheld kopiar av DNS-informasjon.</p> <p><strong>Når avkryssa</strong>, vil DNS-mellomlageret tømmast etter til- eller fråkopling. Alle DNS-oppslag vil verte utført av namnetenaren i VPN-oppsettet.</p> <p><strong>Når ikkje avkryssa</strong>, vil DNS-mellomlager ikkje tømmast. Dette kan føra til problem viss det finst namnekonfliktar mellom namnetenaren i VPN-oppsettet og pre-VPN namnetenaren dersom pre-VPN-oppføringer har vorte mellomlagra.</p>
pl: <p>Pamięć podręczna DNS zawiera kopie informacji DNS (Domain Name System).</p> <p><strong>Jeśli zaznaczone</strong>, pamięć podręczna DNS zostanie wyczyszczona po połączeniu się lub rozłączeniu. Wszystkie zapytania DNS zostaną przeprowadzone przez serwer nazw określony przez konfigurację VPN.</p> <p><strong>Jeśli nie zaznaczone</strong>, pamięć podręczna DNS nie zostanie wyczyszczona. Może to prowadzić do problemów jeśli występują konflikty nazw pomiędzy serwerem nazw określonym w konfiguracji VPN i serwerem nazw z konfiguracji przed-VPNem oraz jeśli wpisy przed-VPNem zostały w pamięci podręcznej.</p>
pt_br: <p>O cache DNS contem cópias de informações do DNS (Sistema de Nomes de Domínios).</p> <p><strong>Quando marcada</strong>, o cache DNS será descarregado (limpo) após conectar ou desconectar. Todas as pesquisas DNS serão realizadas pelo servidor de nome especificado pela configuração VPN.</p> <p><strong>Quando não marcada</strong>, o cache DNS não será descarregado. Isto pode causar problemas se houver conflitos de nomes entre o servidor de nome especificado pela configuração VPN e do servidor de nome pré-VPN e se houverem entradas pré-VPN armazenadas em cache.</p>
pt_pt: <p>O cache DNS contem cópias de informações do DNS (Sistema de Nomes de Domínios).</p> <p><strong>Quando selecionada</strong>, o cache DNS será descarregado (limpo) após conectar ou desconectar. Todas as pesquisas DNS serão realizadas pelo servidor de nome especificado pela configuração VPN.</p> <p><strong>Quando não marcada</strong>, o cache DNS não será descarregado. Isto pode causar problemas se houver conflitos de nomes entre o servidor de nome especificado pela configuração VPN e do servidor de nome pré-VPN e se houverem entradas pré-VPN armazenadas em cache.</p>
ro: <p> Memoria cache DNS conține copii ale informațiilor DNS (Domain Name System). </p> <p> <strong> Când e bifată </strong>, cache-ul DNS va fi eliminat (șters) după conectare sau deconectare. Toate căutarile în DNS vor fi efectuate după numele de server specificat de configurarea VPN. </p> <p> <strong> Atunci când nu a fost bifat </strong>, cache-ul DNS nu va fi eliminat. Acest lucru poate cauza probleme în cazul în care există un conflict de nume între serverul de nume specificat de configurarea VPN și serverul de nume de pre-VPN și dacă intrările de pre-VPN au fost memorate în cache. </p>
ru: <p>DNS-кэш содержит копии DNS (система доменных имён).</p> <p><strong>Когда отмечено</strong>, DNS-кэш будет удален (очищен) после соединения или отключения. Все запросы DNS будут сделаны используя сервер доменных имен, указанный в настройке VPN.</p> <p><strong>Когда не отмечено</strong>, DNS-кэш не будет удален. Это может вызвать проблемы, если есть конфликты между сервером доменных имен указанным в настройке VPN и пред-VPN указанным сервером, если пред-VPN записи были кэшированы.</p>
sk: <p>Cache DNS obsahuje kópie záznamov DNS (Domain Name System) information.</p> <p><strong>Keď je zaškrtnuté</strong>, DNS cache bude vyprázdnená (vyčistená) po pripojení alebo odpojení. Všetky DNS požiadavky budú vykonané menným serverom určeným v nastavení VPN.</p> <p><strong>Keď nie je zaškrtnuté</strong>, DNS cache nebude vyprázdnená. To môže spôsobiť problémy v prípade konfliktov medzi menným serverom určeným v konfigurácií VPN a menným serverom z konfigurácie pred VPN - v prípade uloženia položiek serveru pred spustením VPN.</p>
sr_cs: <p>DNS kešira kopije DNS (Domain Name System) informacija.</p> <p><strong>Kada je čekirano</strong>, DNS keš će biti obrisan nakon povezivanja i prekida veze. Svi DNS upiti će biti izvršeni od strane nameservera naznačenih u VPN podešavanju.</p> <p><strong>Kada nije čekirano</strong>, DNS keš neće biti brisan. Ovo može dovesti do problema ako postoji konflikti u imenima između nameservera naznačenih u okviru VPN-a i pređašnjih a ako su pre-VPN vredosti keširane. </p>
sv: <p>DNS cache innehåller kopior av svar från DNS (Domain Name System) servrar.</p> <p><strong>Om markerad</strong>, kommer DNS cache att rensas vid anslutning och nedkoppling. Alla DNS förfrågningar sker med den server som anges av VPN-konfigurationen..</p> <p><strong>Om ej markerad</strong> rensas INTE cache vid anslutning och nerkoppling. Detta kan orsaka problem om det finns namnkonflikter mellan olika DNS servrar, när ett svar från den ena servern finns i cache. Om du normalt använder publika DNS servrar både när du är och inte är ansluten till VPN orsakar detta oftast inga problem, och undviker att göra onödiga uppslagningar för namn som redan finns i cache.</p>
tr: <p>DNS önbelleği DNS (Alan Adı Sistemi) bilgilerinin kopyalarını içerir.</p> <p><strong>İşaretlendiğinde</strong>, DNS önbelleği bağlandıktan veya kesildikten sonra boşaltılacaktır (temizlenecektir). Bütün DNS sorguları VPN ayarı tarafından belirtilen alan adı sunucusu tarafından yapılacaktır.</p> <p><strong>İşaretlenmediğinde</strong>, DNS önbelleği boşaltılmayacaktır. Eğer VPN-öncesi girdileri önbelleklenmişse, bu durum, VPN ayarı tarafından belirtilen alan adı sunucusu ve VPN-öncesi alan adı sunucusu arasında alan adı çakışmaları olursa sorunlara sebep olabilir.</p>
uk: <p>У кеші DNS знайдено копії інформації DNS (Domain Name System).</p> <p><strong>Якщо позначено</strong>, кеш DNS буде очищено (скинуто) після підключення або відключення. Всі перевірки DNS будуть виконані іменним сервером, котрий зазначено в налаштуваннях VPN.</p> <p><strong>Якщо не позначено</strong>, кеш DNS не буде очищено. Це може спричинити проблеми у випадку, якщо є конфлікти імен з сервером DNS, зазначеним в налаштуваннях VPN та перед-VPN-нним сервером імен та якщо імена, надані цим перед-VPN-ним сервером збережено у кеш.</p>
vi: <p>Bộ nhớ cache DNS chứa các bản sao của thông tin DNS (Hệ thống tên miền).</p> <p><strong> Khi được chọn</strong>, bộ nhớ cache DNS sẽ được xóa (xóa) sau khi kết nối hoặc ngắt kết nối. Tất cả các tra cứu DNS sẽ được thực hiện bởi máy chủ định danh do thiết lập VPN chỉ định.</p> <p><strong> Khi không được chọn</strong>, bộ nhớ cache DNS sẽ không được xóa. Điều này có thể gây ra sự cố nếu có xung đột tên giữa máy chủ định danh được chỉ định bởi thiết lập VPN và máy chủ định danh trước VPN và nếu các mục nhập trước VPN đã được lưu vào bộ nhớ đệm.</p>

source: <p>The system extension could not be loaded because you have told macOS not to allow Tunnelblick to load its 'tap' and 'tun' system extensions, which are signed by developer 'Jonathan Bullard'.</p>
af: <p>Die stelseluitbreiding kon nie gelaai word nie omdat u MacOS aangesê het om nie toe te laat dat Tunnelblick sy 'tik'- en' tun'-stelseluitbreidings laai nie, wat deur die ontwikkelaar 'Jonathan Bullard' onderteken is.</p>
ar: <p>امتداد النظام لا يمكن تحميلها لأنك طلبت من نظام macOS عدم السماح لتُنلـبليك بتحميل الجهاز الافتراضي "tap" و"tun" التي هي بتوقيع المطور "Jonathan Bullard".</p>
bg: <p>Системното разширение не може да бъде заредено, защото сте задали macOS да НЕ разрешава на Tunnelblick да зарежда 'tap' и 'tun' системните си разширения, които са подписани от програмистта 'Jonathan Bullard'.</p>
ca: <p>No s'ha pogut carregar l'extensió del sistema perquè heu indicat a macOS que no permeti que Tunnelblick carregui les extensions de sistema "tap" i "tun", signades pel desenvolupador "Jonathan Bullard".</p>
cs: <p>Systémové rozšíření nemůže být nahráno, protože jste macOSu nepovolil zavést 'tap' a 'tun' rozšíření systému podepsané vývojářem 'Jonathan Bullard'.</p>
de: <p>Die Systemerweiterung konnte nicht geladen werden, weil Sie macOS so konfiguriert haben, daß Tunnenblick seine TAP- und TUN-Systemerweiterungen, die vom Entwickler „Jonathan Bullard“ signiert sind, nicht laden darf.</p>
el: <p>Δεν ήταν δυνατή η φόρτωση της επέκτασης συστήματος, επειδή είπατε στο macOS να μην επιτρέψει στο Tunnelblick να φορτώσει τις επεκτάσεις συστήματος 'tap' και 'tun', οι οποίες υπογράφονται από τον προγραμματιστή 'Jonathan Bullard'.</p>
es: <p> La extensión del sistema no pudo ser cargada porque usted ha indicado a macOS que no le permita a Tunnelblick cargar sus extensiones de sistema 'tap' y 'tun' firmadas por el desarrollador 'Jonathan Bullard'.</p>
fi: <p>Järjestelmälaajennosta ei voitu ladata, koska olet kieltänyt macOS:ää sallimasta Tunnelblickiä lataamaan 'tap'- ja 'tun'-järjestelmälaajennoksia, jotka ovat kehittäjä 'Jonathan Bullardin' allerkirjoittamia.</p>
fr: <p>L'extension système n'a pu être chargée parce que vous avez demandé à macOS d'interdire à Tunnelblick de charger ses extensions système 'tap' et 'tun', qui sont signées par le développeur 'Jonathan Bullard'.</p>
hr: <p>Sistemska ekstenzija nije učitana jer macOS nije dobio vašu dozvolu da učita Tunnelblick ekstenzije za 'tap' i 'tun', a koje su potpisane od strane programera 'Jonathan Bullard'.</p>
hu: <p>A rendszer bővítmény betöltése sikertelen, mivel korábban azt választotta, hogy a macOS ne engedélyezze a Tunnelblick számára a "Johnatan Bullard" fejlesztő által aláírt "tap" és "tun" rendszerbővítmények betöltését.</p>
id: <p>Ekstensi sistem tidak dapat dimuat karena Anda telah membuat macOS untuk tidak mengizinkan Tunnelblick memuat ekstensi sistem 'tap' dan 'tun', yang ditandatangani oleh pengembang 'Jonathan Bullard'.</p>
it: <p>L'estensione di sistema non può essere caricata poiché hai chiesto a macOS di non consentire a Tunnelblick di caricare le proprie estensioni di sistema 'tap' e 'tun', firmate dallo sviluppatore 'Jonathan Bullard'.</p>
ja: <p>開発者「Jonathan Bullard」によって署名された「tap」と「tun」システム拡張機能が許可されていないため、システム拡張機能が読み込めませんでした。</p>
nb: <p>Denne systemutvidelsen kan ikke lastes inn fordi du har konfigurert macOS til ikke å tillate Tunnelblick å laste inn sin 'tap' og 'tun' systemutvidelse, som er signert av utvikler 'Jonathan Bullard'.</p>
nn_no: <p>Denne systemutvidinga kan ikkje lastast inn fordi du har konfigurert macOS til ikkje å tillata Tunnelblick å lasta inn sin 'tap' og 'tun' systemutviding, som er signert av utviklar 'Jonathan Bullard'.</p>
pl: <p>Nie można załadować rozszerzenia systemu, ponieważ poinstruowałeś system macOS, aby nie zezwalał Tunnelblickowi na ładowanie swoich rozszerzeń systemu „tap” i „tun”, które są podpisane przez programistę „Jonathan Bullard”.</p>
pt_br: <p>A extensão de sistema não pode ser carregada porque você informou ao macOS para não permitir que o Tunnelblick carregue suas extensões de sistema 'tap' e 'tun', que são assinadas pelo desenvolvedor 'Jonathan Bullard'.</p>
pt_pt: <p>A extensão de sistema não pode ser carregada porque disse ao macOS para não permitir que o Tunnelblick carregue as suas extensões de sistema 'tap' e 'tun', que são assinadas pelo programador 'Jonathan Bullard'.</p>
ro: <p>Extensia de sistem nu a putut fi încărcată deoarece ați ales ca macOS să nu permită Tunnelblick să încarce extensiile sale de sistem 'tap' și 'tun', semnate de dezvoltatorul 'Jonathan Bullard'.</p>
ru: <p>Системное расширение не может быть загружено, потому что в macOS вы не разрешили приложению Tunnelblick загружать его системные расширения 'tun' и 'tap', подписанные разработчиком 'Jonathan Bullard'.</p>
sk: <p>Systémové rozšírenie sa nepodarilo načítať, pretože ste macOS povedali, aby zakázal Tunnelblicku načítať jeho 'tap' a 'tun' systémové rozšírenia, ktoré sú podpísané vývojárom 'Jonathan Bullard'.</p>
sv: <p>Systemtillägget kan inte laddas in eftersom du inte tillåter Tunnelblick att ladda in 'tap'- och 'tun'-tillägg. Dessa är signerade av utvecklaren 'Jonathan Bullard'</p>
tr: <p>macOS'a geliştirici 'Jonathan Bullard' tarafından imzalanan Tunnelblick'in kendi 'tap' ve 'tun' sistem genişletmelerini yüklemesine izin vermemesini söylediğiniz için sistem genişletmesi yüklenemiyor.</p>
uk: <p>Системне розширення не можливо завантажити так як ви наказали macOS не дозволяти Tunnelblick завантажувати його системні розширення "tap" і "tun", підписані розробником "Jonathan Bullard".</p>
vi: <p>Không thể tải tiện ích mở rộng hệ thống vì bạn đã yêu cầu macOS không cho phép Tunnelblick tải tiện ích mở rộng hệ thống 'tap' và 'tun', được ký bởi nhà phát triển 'Jonathan Bullard'.</p>
