Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, if OpenVPN exits unexpectedly (crashes), Tunnelblick will attempt to connect the VPN again.</p> <p><strong>When not checked</strong>, Tunnelblick will not try to connect the VPN if OpenVPN exits unexpectedly.</p>
af: <p> <strong>As dit gemerk is</strong> , as OpenVPN onverwags verlaat (ineenstort), sal Tunnelblick probeer om die VPN weer te koppel. </p> <p> <strong>As dit nie gemerk is nie</strong> , sal Tunnelblick nie probeer om die VPN te koppel as OpenVPN onverwags verlaat nie. </p>
ar: <p><strong>عند التفعيل</strong>, اذا انقطع اتصال ال OpenVPN بصورة غير متوقعة، تُنلـبليك سيحاول اعادة الاتصال ب VPN مرة اخري .</p> <p><strong>عند عدم التفعيل</strong> تُنلـبليك لن يعاود الاتصال ب VPN ، اذا انقطع اتصال ال OpenVPN بصورة غير متوقعة.</p>
bg: <p><strong>Когато е маркиран</strong>, ако неочаквано се прекъсне VPN връзката, Tunnelblick ще се опита да се свърже отново.</p> <p><strong>Когато не е маркиран</strong>, Tunnelblick няма да се опита да се свърже отново ако неочаквано се прекъсне VPN връзката.</p>
ca: <p><strong>Quan estigui marcada</strong>, si OpenVPN surt de forma inesperada (es bloqueja), Tunnelblick intentarà tornar a connectar la VPN.</p> <p><strong>Quan no estigui marcada</strong>, Tunnelblick no intentarà connectar la VPN si OpenVPN surt de manera inesperada.</p>
cs: <p><strong>Pokud JE zaškrtnuto</strong>, ve chvíli kdy OpenVPN neočekávaně skončí (spadne), pokusí se Tunnelblick znovu připojit k VPN.</p> <p><strong>Pokud NENÍ zaškrtnuto</strong>, Tunnelblick se v případě pádu OpenVPN nepokusí znovu k VPN připojit.</p>
de: <p><strong>Falls ausgewählt</strong>, wird Tunnelblick versuchen, die VPN-Verbindung wieder herzustellen, falls OpenVPN unerwartet beendet wurde.</p> <p><strong>Falls nicht ausgewählt</strong>, wird Tunnelblick nicht versuchen die VPN-Verbindung wieder herzustellen, wenn OpenVPN unerwartet beendet wurde.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, αν το OpenVPN τερματίσει απροσδόκητα (crashes), το Tunnelblick θα επιχειρήσει να συνδέσει το VPN πάλι.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, το Tunnelblick δεν θα επιχειρήσει να συνδέσει το VPN, αν το OpenVPN τερματίσει απροσδόκητα.</p>
es: <p><strong>Cuando esta marcada</strong>, si OpenVPN termina inesperadamente (crashes), Tunnelblick tratará de conectar la VPN otra vez.</p> <p><strong>Cuando no esta marcada</strong>, Tunnelblick no tratará de conectar la VPN si OpenVPN termina inesperadamente.</p>
fi: <p><strong>Mikäli valittu</strong>, jos OpenVPN sulkeutuu yllättäen (kaatuu), Tunnelblick yrittää muodostaa VPN-yhteyden uudelleen.</p> <p><strong>Mikäli ei valittu</strong>, Tunnelblick ei yritä muodostaa VPN-yhteyttä, jos OpenVPN sulkeutuu yllättäen.</p>
fr: <p><strong>Si cette option est cochée</strong>, si le VPN se déconnecte de manière inopinée (crash), Tunnelblick essayera de le reconnecter.</p> <p><strong>Si cette option n'est pas cochée</strong>, Tunnelblick n'essayera par de reconnecter le VPN en cas de déconnexion inopinée.</p>
hr: <p><strong>Kada je čekirano</strong>, ako OpenVPN neočekivano prestane radit (pukne), Tunnelblick će pokušati ponovno uspostaviti vezu sa VPN-om.</p> <p><strong>Kada nije čekirano</strong>, Tunnelblick neće pokušati povezivanje sa VPN-om, ukoliko OpenVPN neočekivano prestane radit.</p>
hu: <p><strong>Kiválasztás esetén</strong>, ha az OpenVPN váratlanul kilép (lefagy), a Tunnelblick megpróbál újracsatlakozni a VPN-hez.</p> <p><strong>Ha nincs kiválasztva</strong>, a Tunnelblick nem próbál meg újracsatlakozni, ha az OpenVPN váratlanul kilép.</p>
id: <p><strong>Saat dicentang</strong>, Jika OpenVPN berhenti tanpa sengaja (crash), Tunnelblick akan mengupayakan untuk menghubungkan koneksi VPN lagi.</p> <p><strong>Saat tidak dicentang</strong>, Tunnelblick tidak akan mencoba untuk menghubungkan koneksi VPN jika OpenVPN berhenti tanpa sengaja.</p>
it: <p><strong>Quando abilitato</strong>, se OpenVPN termina in modo anomalo (crash), Tunnelblick tenterà automaticamente una nuova connessione alla VPN.</p> <p><strong>Quando non abilitato</strong>, Tunnelblick non tenterà alcuna connessione utomatica se OpenVPN dovesse terminare in modo anomalo.</p>
ja: <p><strong>チェックすると</strong>、OpenVPNが予期せず終了した場合（クラッシュ）にTunnelblickはVPNへの接続を再試行します。</p> <p><strong>チェックされていない場合</strong>、OpenVPNが予期せず終了した場合（クラッシュ）にTunnelblickはVPNへの接続を再試行しません。</p>
nb: <p><strong>Når valgt</strong>, hvis OpenVPN avslutter unormalt (krasjer), vil Tunnelblick prøve å reetablere forbindelsen.</p> <p><strong>Når ikke valgt</strong>, Tunnelblick vil ikke prøve å koble opp VPN-forbindelsen igjen hvis OpenVPN avslutter unormalt.</p>
nn_no: <p><strong>Når valt</strong>, viss OpenVPN avsluttar unormalt (krasjar), vil Tunnelblick prøva å reetablera sambandet.</p> <p><strong>Når ikkje valt</strong>, Tunnelblick vil ikkje prøva å kopla opp VPN-sambandet igjen viss OpenVPN avsluttar unormalt.</p>
pl: <p><strong>Zaznaczone</strong> - ponawiaj próby połączenia w przypadku niespodziewanego zerwania połączenia VPN.</p> <p><strong>Odznaczone</strong> - nie ponawiaj prób po nagłym zerwaniu połączenia VPN.</p>
pt_br: <p><strong>Quando marcado</strong>, se o OpenVPN fechar inesperadamente (erros), o Tunnelblick tentará conectar automaticamente a VPN novamente.</p> <p><strong>Quando não marcado</strong>, o Tunnelblick não tentará conectar a VPN se o OpenVPN fechar inesperadamente.</p>
pt_pt: <p><strong>Quando selecionada</strong>, se a OpenVPN desconectar inesperadamente, o Tunnelblick tentará se reconectar a VPN novamente.</p> <p><strong>Quando não selecionada</strong>, o Tunnelblick não tentará reconectar a VPN se esta for desconectada inesperadamente.</p>
ro: <p><strong> Când e bifată </strong>, în cazul în care în mod neașteptat OpenVPN se blochează, Tunnelblick va încerca să reconecteze VPN-ul din nou. </p> <p><strong> Atunci când nu este bifată </strong>, Tunnelblick nu va încerca să conecteze VPN-ul în cazul în care OpenVPN se blochează în mod neașteptat. </p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick попытается переподключиться, если OpenVPN неожиданно завершится (в том числе аварийно).</p> <p><strong>Когда не отмечено</strong>, Tunnelblick не будет пытаться переподключаться, если OpenVPN неожиданно завершится (в том числе аварийно).</p>
sk: <p><strong>Ak zaškrtnuté</strong>, Tunnelblick sa BUDE pokúšať znovu nadviazať VPN spojenie, pokiaľ dôjde k neočakávanému rozpojeniu.</p> <p><strong>Ak nie je zaškrtnuté</strong>, Tunnelblick sa NEBUDE pokúšať znovu nadviazať VPN spojenie, pokiaľ dôjde k neočakávanému rozpojeniu.</p>
sv: <p><strong>Om markerad</strong>, i det fall OpenVPN oväntat avslutas (kraschar), kommer Tunnelblick att försöka återansluta VPN igen.</p> <p><strong>Om inte markerad</strong>, kommer Tunnelblick inte att försöka återansluta VPN om OpenVPN oväntat avslutas.
tr: <p><strong>İşaretlendiğinde</strong>, eğer OpenVPN beklenmedik şekilde sonlanırsa (çökerse), Tunnelblick VPN'e bağlanmayı tekrar deneyecek.</p> <p><strong>İşaretlenmediğinde</strong>, OpenVPN beklenmedik şekilde sonlanırsa Tunnelblick VPN'e bağlanmayı denemeyecek.</p>
uk: <p><strong>Якщо позначено</strong> у випадку несподіванного аварійного завершення OpenVPN Tunnelblick спробує підключитись заново.</p> <p><strong>Якщо не позначено</strong>, Tunnelblick не буде намагатись відновити підключення до VPN у випадку несподіваного аварійного завершення OpenVPN.</p>
vi: <p><strong>Khi được chọn</strong>, nếu OpenVPN thoát đột ngột (do sự cố), Tunnelblick sẽ cố gắng kết nối lại VPN.</p> <p><strong>Khi không được chọn</strong>, Tunnelblick sẽ không cố kết nối VPN nếu OpenVPN thoát đột ngột.</p>

source: <p><strong>When checked</strong>, network settings which were set manually may be changed when the VPN connects. This will only happen if changes are specified by options in the OpenVPN configuration file or from the OpenVPN server.</p> <p><strong>When not checked</strong>, network settings which were set manually will not be changed when the VPN connects.</p>
af: <p> <strong>As dit gemerk is</strong> , kan die netwerkinstellings wat met die hand ingestel is, verander word wanneer die VPN-verbinding verbind. Dit sal slegs plaasvind as veranderinge gespesifiseer word deur die opsies in die OpenVPN-konfigurasielêer of vanaf die OpenVPN-bediener. </p><p> <strong>As dit nie gemerk is nie</strong> , sal die netwerkinstellings wat met die hand ingestel is, nie verander word wanneer die VPN verbind nie. </p>
ar: <p><strong>عند تفعيل هذا الخيار</strong>، قد يتم تغيير إعدادات الشبكة المدخلة يدوياً عند اتصال ال VPN. هذا سيحدث فقط إذا كانت التغييرات محددة ضمن قائمة الخيارات في إعدادات ملف OpenVPN أو من مخدم OpenVPN.</p> <p><strong>عند عدم تفعيل هذا الخيار</strong>، لن يتم تغيير إعدادات الشبكة المدخلة يدوياً عند اتصال ال VPN.</p>
bg: <p><strong>Маркирана</strong>, означава, че мрежовите настройки направени ръчно могат да бъдат променени при свързване с VPN. Това може да се случи само ако са направени такива настройки в конфигурацията на OpenVPN или на OpenVPN сървъра.</p> <p><strong>Немаркирана</strong>, означава, че мрежовите настройки направени ръчно няма да бъдат променени при свързване с VPN. </p>
ca: <p><strong>Quan està seleccionat</strong>, les configuracions de xarxa establertes manualment podran ser canviades quan la VPN connecti. Això només succeirà si hi ha canvis especificats en la configuració del client d'OpenVPN o en la configuració del servidor.</p> <p><strong>Quan no està seleccionat</strong>, les configuracions de xarxa establertes manualment no es canviaran quan la VPN connecti.</p>
cs: <p><strong>Při zatržení</strong> může dojít během zpracování VPN spojení ke změnám v ručně zadaných předvolbách sítě. K tomu může dojít jen tehdy, když jsou změny určeny nastavením v konfiguračním souboru OpenVPN nebo z OpenVPN serveru.</p> <p><strong>Zůstane-li zatržení neaktivní</strong>, nebudou během připojení VPN změněny žádné ručně uložené předvolby sítě.</p>
de: <p><strong>Falls ausgewählt</strong>, können Netzwerkeinstellungen, die manuell gesetzt wurden, geändert werden, wenn die VPN-Verbindung hergestellt wird. Dies wird nur geschehen, wenn die Änderungen durch Optionen der OpenVPN Konfiguration oder vom OpenVPN Server festgelegt werden.</p> <p><strong>Falls nicht ausgewählt</strong>, werden Netzwerkeinstellungen die manuell gesetzt wurden nicht geändert, wenn die VPN-Verbindung hergestellt wird.</p>
el: <p><strong>Όταν είναι επιλεγμένο </strong>, οι ρυθμίσεις δικτύου που έχουν οριστεί με μη αυτόματο τρόπο ενδέχεται να αλλάξουν όταν συνδεθεί το VPN. Αυτό θα συμβεί μόνο εάν οι αλλαγές καθορίζονται από τις επιλογές στο αρχείο διαμόρφωσης OpenVPN ή από το διακομιστή OpenVPN. </p> <p> <strong> Όταν δεν είναι επιλεγμένο </strong>, οι ρυθμίσεις δικτύου που έχουν οριστεί με μη αυτόματο τρόπο δεν θα αλλάξουν όταν συνδεθεί το VPN.</p>
es: <p><strong>Cuando está marcado</strong>, los ajustes de red que fueron modificados manualmente pueden ser cambiados cuando la VPN se conecte. Esto únicamente ocurre si se especificaron cambios por medio de las opciones en el archivo de configuración de OpenVPN ó desde el servidor de OpenVPN.</p> <p><strong>Cuando no está marcado</strong>, los ajustes de red que fueron modificados manualmente no serán cambiados cuando la VPN se conecte.</p>
fi: <p><strong>Kun valittu</strong>, käsin tehtyjä verkkoasetuksia voidaan muuttaa VPN yhteyden muodostuessa. Tämä tapahtuu vain jos muutokset on yksilöity OpenVPN asetustiedostossa, tai OpenVPN palvelimessa.</p> <p><strong>Kun ei valittu</strong>, käsin tehtyjä verkkoasetuksia ei voi muuttaa VPN yhteyden muodostuessa.</p>
fr: <p><strong>Si cette option est cochée</strong>, les réglages réseau manuels peuvent être modifiés lors de la connexion du VPN. Ce ne sera le cas que si les changements sont spécifiés dans les options du fichier de configuration OpenVPN ou par le serveur OpenVPN.</p> <p><strong>Si cette option n'est pas cochée</strong>, les réglages réseau manuels ne seront pas modifiés lors de la connexion du VPN.</p>
hr: <p><strong>Kada je uključeno</strong>, mrežna podešavanja koja su ručno podešena se mogu promeniti kada se VPN poveže. Ovo se može desiti samo ako su promene definisane u opcijama OpenVPN konfiguracijskog fajla ili sa strane OpenVPN servera.</p> <p><strong>Kada je isključeno</strong>, mrežna podešavanja koja su ručno podešena se neće menjati kada se VPN poveže.</p>
hu: <p><strong>Kiválasztás esetén</strong> a kézzel változtatott hálózati beállítások módosulhatnak, amikor a VPN csatlakozik. Ez csak akkor történik meg, ha ezek a beállítások az OpenVPN konfigurációs fájlban vagy az OpenVPN szerveren adottak.</p> <p><strong>Ha nincs kiválasztva</strong>, a kézzel változtatott hálózati beállítások nem módosulnak, amikor a VPN csatalkozik.</p>
id: <p><strong>Ketika dicentang</strong>, pengaturan jaringan yang ditata secara manual boleh diubah ketika VPN menyambung. Ini hanya akan terjadi bila perubahan dinyatakan oleh opsi dalam berkas konfigurasi OpenVPN atau dari server OpenVPN.</p> <p><strong>Ketika tidak dicentang</strong>, pengaturan jaringan yang ditata secara manual tidak akan diubah ketak VPN menyambung.</p>
it: <p><strong>Quando abilitato</strong>, le impostazioni di rete che sono state impostate in modo manuale possono essere modificate quando si attiva la connessione VPN. Questo può avvenire solamente se è abilitata la modifica nel file di configurazione OpenVPN o se il server OpenVPN la consente.</p> <p><strong>Quando non abilitato</strong>, le impostazioni di rete che sono state impostate in modo manuale non possono essere modificate quando si attiva la connessione VPN.</p>
ja: <p><strong>チェックすると</strong>、手動で設定したネットワーク設定は、VPN接続時に変更される場合があります。 これは、OpenVPN構成ファイルのオプションまたはOpenVPNサーバーからの変更が指定されている場合にのみ発生します。</p> <p><strong>チェックされていない場合</strong>、手動で設定したネットワーク設定は、VPN接続時に変更されません。</p>
nb: <p><strong>Når avkrysset</strong>, kan nettverksinnstillingene som ble angitt manuelt, endres når VPN-tilkoblingen opprettes. Dette vil kun skje dersom endringer er spesifisert av alternativer i OpenVPN-konfigurasjonsfilen eller på OpenVPN-serveren.</p> <p><strong>Når ikke avkrysset</strong>, blir nettverksinnstillingene som ble satt manuelt ikke endret ved en VPN-tilkobling.</p>
nn_no: <p><strong>Når avkrysset</strong>, kan nettverksinnstillingane som vart angitt manuelt, blir endra når VPN-tilkoplinga blir oppretta. Dette vil berre skje dersom endringar er spesifiserte av alternativ i OpenVPN-konfigurasjonsfila eller på OpenVPN-serveren.</p> <p><strong>Når ikkje avkrysset</strong>, blir nettverksinnstillingane som vart sette manuelt ikkje endra ved ei VPN-tilkopling.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, ustawienia sieci które były ustawione ręcznie mogą zostać zmienione po nawiązaniu połączenia VPN. Możliwe tylko, gdy zmiany są określone przez opcje w pliku konfiguracyjnym OpenVPN lub z serwera OpenVPN.</p> <p><strong>Jeśli nie zaznaczone</strong>, ustawienia sieci które były ustawione ręcznie nie zostaną zmienione po nawiązaniu połączenia VPN.</p>
pt_br: <p><strong>Quando selecionado</strong>, configurações de rede que foram feitas manualmente podem ser alteradas quando a VPN se conecta. Somente acontecerá se as alterações forem especificadas por opções no arquivo de configuração do OpenVPN ou do servidor OpenVPN.</p> <p><strong>Quando não selecionado</strong>, configurações de rede que foram feitas manualmente não serão alteradas quando a VPN se conecta.</p>
pt_pt: <p><strong>Quando selecionado</strong>, configurações de rede que foram feitas manualmente podem ser alteradas quando a VPN se conecta. Apenas acontecerá se as alterações forem especificadas por opções no ficheiro de configuração do OpenVPN ou do servidor OpenVPN.</p> <p><strong>Quando não selecionado</strong>, configurações de rede que foram feitas manualmente não serão alteradas quando a VPN se conecta.</p>
ro: <p><strong> Când este bifată </strong>, setările de rețea setate manual pot fi modificate atunci când VPN se conectează. Acest lucru se va întâmpla numai dacă modificările sunt specificate de opțiunile din fișierul de configurare OpenVPN sau de pe serverul OpenVPN.</p> <p><strong> Dacă nu este bifată </strong> setările de rețea setate manual nu vor fi modificate atunci când VPN-ul se conectează. </p>
ru: <p><strong>Когда отмечено</strong>, установленные вручную настройки сети могут быть изменены при VPN соединении. Это произойдёт только если изменения определяются опциями файла конфигурации OpenVPN или сервером OpenVPN.</p> <p><strong>Когда не отмечено</strong>, установленные вручную настройки сети не будут изменены при VPN соединении.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong> môže dôjsť počas spracovanie VPN spojenia k zmenám v ručne zadaných predvoľbách siete. K tomu môže dôjsť len vtedy, keď sú zmeny dané nastavením v konfiguračnom súbore OpenVPN nebo z OpenVPN serveru.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, nebudú počas pripájania VPN zmenené žiadne ručne uložené predvoľby siete.</p>
sv: <p><strong>När vald</strong>, kan nätverksinställningar som ställdes in manuellt komma att ändras när VPN ansluts. Detta kommer endast att ske om ändringarna är specificerade genom val i OpenVPN konfigurationensfilen eller från OpenVPN servern.</p> <p><strong>När inte vald</strong>, kommer nätverksinställningar som ställdes in manuellt inte att ändras när VPN ansluts.</p>
tr: <p><strong>İşaretlendiğinde</strong>, VPN bağlandığı zaman network ayarları manüel olarak ayarlanabilir hale gelir. Bu sadece değişiklikler OpenVPN ayarları içerisinde belirtildiğinde gerçekleşir</p> <p><strong>İşaretli olmadığında</strong>, VPN bağlandığı zaman manüel olarak ayarlanan ağ ayarları değişmeyecektir.</p>
uk: <p><strong>Якщо відмічено</strong>, налаштування мережі, котрі були встановлені вручну можуть бути змінені при з'єднанні VPN. Це станеться лише за умови, коли зміни зазначено в опціях конфігураційного файлу OpenVPN або задано сервером OpenVPN.</p> <p><strong>Якщо не відмічено</strong>, налаштування мережі, котрі були встановлені вручну не буде змінено при підключенні VPN.</p>
vi: <p><strong>Khi được chọn</strong>, các cài đặt mạng được đặt theo cách thủ công có thể bị thay đổi khi VPN kết nối. Điều này sẽ chỉ xảy ra nếu các thay đổi được chỉ định bởi các tùy chọn trong tệp cấu hình OpenVPN hoặc từ máy chủ OpenVPN.</p> <p><strong>Khi không được chọn</strong>, cài đặt mạng được đặt thủ công sẽ không bị thay đổi khi VPN kết nối.</p>
