Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>This computer's apparent public IP address has changed after connecting to this VPN each of the last %u times it was checked.</p> <p>This probably means that the VPN is set up correctly and further checking is not necessary, so the checking has been disabled for this VPN to lighten the load on tunnelblick.net servers.</p> <p>You can re-enable checking on the "Settings tab" of Tunnelblick's "VPN Details" window. If you do that, please also consider <a href="https://tunnelblick.net/donate.html">contributing to the Tunnelblick project.</a> [tunnelblick.net]</p>
af: <p>Hierdie rekenaar se oënskynlike openbare IP-adres het verander nadat dit aan hierdie VPN gekoppel is, elk van die laaste %u keer wat dit nagegaan is.</p> <p>Dit beteken waarskynlik dat die VPN korrek opgestel is en dat verdere kontrole nie nodig is nie, dus is die kontrole vir hierdie VPN gedeaktiveer om die las op tunnelblick.net bedieners te verlig.</p> <p>U kan die tjek weer aktiveer op die venster "Instellings-oortjie" van Tunnelblick se venster "VPN Details". As jy dit doen, oorweeg dit asseblief ook <a href="https://tunnelblick.net/donate.html">om by te dra tot die Tunnelblick-projek.</a> [tunnelblick.net]</p>
ar: <p>تم تغيير عنوان ال-IP العام الظاهر لهذا الحاسوب بعد الاتصال بشبكة VPN هذه في آخر %u مرة تم التحقق منه.</p> <p>ربما يعني هذا أنه تم إعداد VPN بشكل صحيح وأن إجراء مزيد من الفحص ليس ضروريًا، لذلك تم تعطيل التحقق من هذا ال-VPN لتخفيف الحمل على خوادم tunnelblick.net.</p> <p>يمكنك إعادة تمكين التحقق من علامة "الإعدادات" في نافذة "تفاصيل ال-VPN" ل-Tunnelblick. إذا قمت بذلك، من فضلك ضع في اعتبارك أيضًا <a href="https://tunnelblick.net/donate.html">التبرع لمشروع Tunnelblick</a> [tunnelblick.net] للمساعدة في دفع نفقات الخادم.</p>
ca: <p>L'adreça IP pública aparent d'aquest equip ha canviat després de connectar-se a aquesta VPN cada una de les darreres %u vegades que es va comprovar.</p> <p>Això probablement significa que la VPN està configurada correctament i que no cal fer cap comprovació addicional. de manera que s'ha desactivat la comprovació d'aquesta VPN per alleugerir la càrrega als servidors tunnelblick.net.</p> <p>Podeu tornar a activar la comprovació a la "Pestanya Configuració" de la finestra "Detalls de VPN" de Tunnelblick. Si ho feu, també tingueu en compte <a href="https://tunnelblick.net/donate.html">fer una donació al projecte Tunnelblick</a> [tunnelblick.net] per ajudar a pagar les despeses dels servidors.</p>
cs: <p>Veřejná IP adresa tohoto počítače se od připojení k VPN změnila pokaždé během %u předchozích kontrolách.</p> <p>Nastavení VPN je tedy pravděpodobně v pořádku a není potřeba dalších kontrol. Tyto kontroly byly vypnuty aby se snížila zátěž serverů tunnelblick.net.</p> <p>Kontroly můžete opět povolit na záložce "Nastavení" v sekci "Detaily VPN… Pokud tak uděláte zvažte prosím <a href="https://tunnelblick.net/donate.html">příspěvěk na Tunnelblick project.</a> [tunnelblick.net]</p>
de: <p>Die offensichtliche öffentliche IP-Adresse dieses Computers hat sich bei jeder der letzten %u Überprüfungen nach der Verbindung mit diesem VPN geändert.</p> <p>Das bedeutet vermutlich, dass das VPN korrekt eingerichtet und eine weitere Überprüfung nicht notwendig ist, daher wurde die Überprüfung für dieses VPN deaktiviert, um die Belastung der Server von tunnelblick.net zu verringern.</p> <p>Sie können die Überprüfung im „Einstellungen“-Reiter von Tunnelblicks „VPN-Details“-Fenster wieder aktivieren. Wenn Sie dies tun, ziehen Sie bitte in Erwägung, am Tunnelblick Projekt</a> [tunnelblick.net] <a href="https://tunnelblick.net/donate.html">mitzuwirken.</p>
el: <p>Η δημόσια IP διεύθυνση αυτού του υπολογιστή έχει αλλάξει μετά τη σύνδεση στο VPN για κάθε μια από τις τελευταίες %u φορές που ελέγχθηκε.</p> <p>Αυτό πιθανότατα σημαίνει ότι το VPN έχει ρυθμιστεί σωστά και δεν απαιτείται περαιτέρω έλεγχος, έτσι ο έλεγχος για αυτό το VPN έχει απενεργοποιηθεί για να μην επιβαρύνονται οι διακομιστές του tunnelblick.net.</p> <p>Μπορείτε να ενεργοποιήσετε εκ νέου τον έλεγχο από την καρτέλα "Ρυθμίσεις" στο παράθυρο "Λεπτομέρειες VPN" του Tunnelblick. Αν το κάνετε, παρακαλώ σκεφτείτε <a href="https://tunnelblick.net/donate.html">το ενδεχόμενο να συνεισφέρετε στο project του Tunnelblick.</a> [tunnelblick.net]</p>
es: <p> La dirección IP pública aparente de esta computadora ha cambiado después de conectarse a esta VPN cada una de las últimas %u veces que se verificó. </p> <p> Esto probablemente significa que la VPN está configurada correctamente y no es necesario realizar más comprobaciones, por lo que se ha desactivado la comprobación de esta VPN para alivianar la carga en los servidores de tunnelblick.net. </p> <p> Puede volver a habilitar la verificación en la "pestaña de Configuración" de la ventana "Detalles de VPN" de Tunnelblick. Si lo hace, considere también <a href="https://tunnelblick.net/donate.html"> donar al proyecto Tunnelblick </a> [tunnelblick.net] </ P >
fi: <p>Tämän tietokoneen julkinen IP osoite on vaihtunut VPN yhdistämisen jälkeen viimeisessä %u tarkistuksessa.</p> <p>Tämä tarkoittaa, että VPN on mitä ilmeisimmin määritetty oikein eikä lisätarkistukset ole enää tarpeen, joten tarkistus on kytketty pois tästä VPN yhteydestä keventääkseen kuormitusta tunnelblick.net palvelimilla.</p> <p>Tarkistuksen voi kytkeä uudelleen päälle "Asetukset välilehdellä" Tunnelblickin "VPN-yksityiskohdat" ikkunassa. Mikäli teet näin, niin harkitsethan myös <a href="https://tunnelblick.net/donate.html">Tunnelblick projektin tukemista.</a> [tunnelblick.net]</p>
fr: <p>L'adresse IP publique de cet ordinateur a changé après la connexion à ce VPN à chacune des %u dernières vérifications.</p> <p>Cela signifie probablement que le VPN est configuré correctement et qu'aucune vérification supplémentaire n'est nécessaire, la vérification a donc été désactivée pour ce VPN afin de réduire la charge des serveurs tunnelblick.net.</p> <p>Vous pouvez réactiver la vérification dans l'onglet "Paramètres" de la fenêtre "Détails du VPN" de Tunnelblick. Si vous le faites, veuillez également envisager de <a href="https://tunnelblick.net/donate.html">contribuer au projet Tunnelblick.</a> [tunnelblick.net]</p>
hu: <p>A számítógép látszólagos nyilvános címe minden esetben megváltozott az elmúlt %u kapcsolódásnál erre a VPNre.</p> <p>Ez nagy valószínűséggel azt jelenti, hogy a VPN megfelelően van beállítva, és további ellenőrzés nem szükséges, ezért az ellenőrzést kikapcsoltuk erre a VPN kapcsolatra, hogy csökkentsük a terhelést a tunnelblick.net szerverein.</p> <p>Ez az ellenőrzés szükség esetén visszakapcsolható, a "VPN Részletek…" ablak "Beállítások" fülén. Kérjük, amennyiben visszakapcsolod, fontold meg a <a href="https://tunnelblick.net/donate.html">Tunnelblick projekt támogatását.</a> [tunnelblick.net]</p>
id: <p>Alamat IP publik dari komputer ini telah berubah setelah tersambung ke VPN ini sebanyak %u kali.</p> <p>Ini mungkin berarti VPN sudah diatur dengan benar dan pemeriksaan lebih lanjut tidak diperlukan, jadi pemeriksaan VPN ini telah dinonaktifkan untuk meringankan beban di server tunnelblick.net.</p> <p>Anda dapat mengaktifkan kembali pemeriksaan di "tab Pengaturan" dari jendela "Rincian VPN" Tunnelblick. Jika Anda melakukan itu, harap pertimbangkan juga <a href="https://tunnelblick.net/donate.html">menyumbang ke proyek Tunnelblick</a>[tunnelblick.net] untuk membantu membayar biaya server.</p>
it: <p> Dai controlli eseguiti risulta che ciascuna delle ultime %u volte che ci è connessi a questa VPN l'indirizzo IP pubblico fosse diverso.<p> <p>Ciò probabilmente significa che la VPN è correttamente configurata e non sono necessari ulteriori verifiche. Di conseguenza, per questa VPN, questo tipo di controllo è stato disabilitato al fine di snellire il carico sui server di tunnelblick.net <p> <p>Potrai riabilitare questo controllo nel tab "Impostazioni" presente nei "Dettagli VPN" di Tunnelblick. Nel caso, considera la possibilità di una <a href="https://tunnelblick.net/donate.html">donazione per il progetto Tunnelblick</a> [tunnelblick.net] per aiutare a pagare le spese di mantenimento dei server.</p>
ja: <p>このVPNに接続した最近%u回は、このコンピュータの見かけ上のグローバルIPアドレスが変化しています。</p> <p>多分このVPNは正しくセットアップされていて以降のチェックは不要ですので、tunnelblick.netサーバーの負荷を減らすために、このチェックを無効にします。</p> <p>「VPNの詳細」ウィンドウの設定タブにあるチェックを入れることで再度有効にすることができます。再度有効にするときには<a href="https://tunnelblick.net/donate.html">Tunnelblickプロジェクトへの貢献</a> [tunnelblick.net]についてもご一考いただけますようお願いいたします。</p>
lv: <p>Šī datora publiska IP adrese mainījās pēc pieslēgšanās pie šī VPN katru no pēdējām %u pārbaudes reizēm.</p> <p>Tas nozime ka visticamāk VPN darbojas korekti un turpmākās pārbaudes nav nepieciešamas, tāpēc šim VPN pārbaude tikusi atspējota, lai atvieglotu slodzi uz tunnelblick.net serveriem.</p> <p>Jūs varat iespējot pārbaudi "VPN iestatījumu" loga "Iestatījumu" cilnē. Ja jūs to darīsiet, lūdzu arī apsveriet iespēju <a href="https://tunnelblick.net/donate.html">ziedot Tunnelblick projektam</a> [tunnelblick.net], lai palīdzētu segt izmaksas par serveriem.</p>
nb: <p>Denne datamaskinens eksterne IP-adresse har endret seg etter oppkobling til denne VPN-forbindelsen de siste %u gangene det ble sjekket.</p> <p>Dette betyr sannsynligvis at denne VPN-forbindelsen er satt opp korrekt, og videre kontroll ikke er nødvendig, så denne sjekken har blitt skrudd av for å redusere belastning på tunnelblick.net sine servere.</p> <p>Du kan skru på denne kontrollen igjen under "Innstillinger" fanen i Tunnelblick "VPN Detaljer" vinduet. Hvis du gjør dette, vurder å <a href="https://tunnelblick.net/donate.html">bidra til Tunnelblick prosjektet.</a> [tunnelblick.net]</p>
pl: <p>Zewnętrzny adres IP, pod którym widoczny jest ten komputer po nawiązaniu obecnego połączenia VPN, zmieniał się zawsze podczas ostatnich %u sprawdzeń.</p> <p>Wygląda na to, że połączenie jest poprawnie skonfigurowane i dalsze sprawdzanie zewnętrznego adresu IP nie jest konieczne. Sprawdzanie zostało więc automatycznie wyłączone, żeby odciążyć serwery tunnelblick.net.</p> <p>Możesz ponownie włączyć sprawdzanie IP na karcie „Ustawienia” okna „Właściwości VPN”. Jeśli to zrobisz, rozważ <a href="https://tunnelblick.net/donate.html">dofinansowanie projektu Tunnelblick</a> [tunnelblick.net], aby wesprzeć opłacanie kosztów serwerów.</p>
pt_br: <p>O endereço IP público deste computador mudou após conectar a esta VPN em cada uma das últimas %u vezes que foi verificado.</p> <p>Isto provavelmente significa que a VPN está corretamente configurada e futura verificação não se faz necessário, então a verificação foi desativada para esta VPN para aliviar a carga dos servidores tunnelblick.net.</p> <p>Você pode reativar a verificação na "aba Configurações" da janela "Detalhes da VPN" do Tunnelblick. Se você o fizer, por favor considere também <a href="https://tunnelblick.net/donate.html">doar para o projeto Tunnelblick</a> [tunnelblick.net] para ajudar a pagar os custos de servidor.</p>
pt_pt: <p>Aparentemente o endereço IP público deste computador foi alterado depois de se ligar a esta VPN cada umas das últimas %u vezes que foram verificadas.</p> <p>Isto quer dizer que a VPN deverá estar configurada correctamente e não será necessária nenhuma validação adicional, por isso esta verificação foi desligada, de forma a aliviar a carga nos servidores tunnelblick.net.</p> <p>Pode voltar a ligar esta verificação no Tunnelblick, no separador "Configurações" da janela "Detalhes da VPN". Se fizer isso, por favor considere também fazer uma <a href="https://tunnelblick.net/donate.html">doação ao projecto Tunnelblick.</a> [tunnelblick.net]</p>
ro: <p>Adresa publică aparentă a calculatorului s-a schimbat după conectarea la acest VPN la fiecare dintre ultimele %u verificări. </p> <p>Aceasta înseamnă probabil că VPN-ul e configurat corect și verificări ulterioare nu mai sunt necesare, ca atare verificările pentru acest VPN au fost dezactivate pentru a reduce încărcarea asupra serverelor tunnelblick.net. </p> <p>Verificările pot fi reactivate din tab-ul "Setări" al ferestrei "Detalii VPN" a Tunnelblick. În acest caz, am aprecia susținerea printr-o <a href="https://tunnelblick.net/donate.html">donație pentru proiectul Tunnelblick</a> [tunnelblick.net], contribuind la plata costurile serverelor. </p>
ru: <p>После подключения к данному VPN публичный IP-адрес этого компьютера изменялся каждый из %u раз, когда он проверялся.</p> <p>Вероятнее всего это означает, что VPN настроен правильно и в дальнейшей проверке нет необходимости, а поэтому для данного VPN проверка была отключена с целью снижения нагрузки на серверы tunnelblick.net.</p> <p>Вы можете снова включить проверку во вкладке "Настройки" окна "Детали VPN" Tunnelblick. В таком случае рассмотрите, пожалуйста, возможность <a href="https://tunnelblick.net/donate.html">поддержать проект Tunnelblick</a> [tunnelblick.net].</p>
sk: <p>Verejná IP adresa tohoto počítača sa po pripojení k tejto VPN zmenila zakaždým behom posledných %u kontrol.</p> <p>To pravdepodobne znamená, že táto VPN je nastavená správne a nie je nutné ju ďalej kontrolovať, preto je nateraz kontrola pre túto VPN vypnutá, aby sme znížili záťaž serverov tunnelblick.net.</p> <p>Kontrolu je možné znova zapnúť v záložke Nastavenia v okne Detaily VPN. Pokiaľ kontrolu opätovne zapnete, prosíme zvážte taktiež <a href="https://tunnelblick.net/donate.html">príspevok projektu Tunnelblick</a> [tunnelblick.net]</p>
sv: <p>Denna dators synliga publika IP-adress har ändrats efter uppkoppling till denna VPN var %u gång den kontrollerades.</p> <p>Detta betyder sannolikt att VPN är inställd korrekt och att ytterligare kontroller inte behövs, så kontrollerna har stängts av för denna VPN för att minska lasten på tunnelblick.net:s servrar. </p> <p>Du kan återaktivera kontroller i "Settings-fliken" i Tunnelblicks "VPN Details"-fönster. Om du gör det, överväg att också <a href="https://tunnelblick.net/donate.html">bidra till Tunnelblick-projektet</a>[tunnelblick.net]</p>
sw_tz: <p>Anwani inayoonekana ya IP ya kompyuta hii imebadilika baada ya kuunganishwa kwenye VPN hii kila mara %u ya mwisho ilipokaguliwa.</p> <p>Hii labda inamaanisha kuwa VPN imesanidiwa ipasavyo na kuangalia zaidi sio lazima, kwa hivyo ukaguzi umezimwa kwa VPN hii ili kupunguza mzigo kwenye seva za tunnelblick.net.</p> <p>Unaweza kuwezesha upya kuangalia kwenye "kichupo cha Mipangilio" cha dirisha la "Maelezo ya VPN" la Tunnelblick. Ukifanya hivyo, tafadhali zingatia pia <a href="https://tunnelblick.net/donate.html">kuchangia mradi wa Tunnelblick.</a> [tunnelblick.net]</p>
th: <p>ที่อยู่ IP สาธารณะที่ชัดเจนของคอมพิวเตอร์เครื่องนี้มีการเปลี่ยนแปลงหลังจากเชื่อมต่อกับ VPN นี้ในแต่ละครั้งที่มีการตรวจสอบ %u ครั้งล่าสุด</p> <p>นี่อาจหมายความว่ามีการตั้งค่า VPN อย่างถูกต้องและไม่จำเป็นต้องทำการตรวจสอบเพิ่มเติม ดังนั้นการตรวจสอบจึงถูกปิดใช้งานสำหรับ VPN นี้เพื่อแบ่งเบาภาระบนเซิร์ฟเวอร์ tunnelblick.net</p> <p>คุณสามารถเปิดใช้งานการตรวจสอบอีกครั้งบนแท็บ "การตั้งค่า" ของหน้าต่าง "รายละเอียด VPN" ของ Tunnelblick หากคุณทำเช่นนั้น โปรดดูที่<a href="https://tunnelblick.net/donate.html">ด้วย หากต้องการมีส่วนร่วมในโครงการ Tunnelblick</a> [tunnelblick.net]</p>
tr: <p>Son %u defa yapılan her denetlemede de bu VPN'e bağlandıktan sonra bu bilgisayarın görünen dış IP adresi değişti.</p> <p>Bu, büyük ihtimalle VPN'in doğru kurulduğu ve daha fazla denetlemeye gerek olmadığı anlamına geliyor, bu yüzden tunnetblick.net sunucuları üzerindeki yükü azaltmak için bu VPN'i denetleme devre dışı bırakıldı.</p> <p>Denetlemeyi Tunnelblick'in "VPN Detayları" penceresinin "Ayarlar" sekmesinden tekrar etkinleştirebilirsiniz. Bunu yaparsanız, lütfen aynı zamanda <a href="https://tunnelblick.net/donate.html">Tunnelblick projesine destek olmayı</a> [tunnelblick.net] da düşünün.</p>
uk: <p>Зовнішня IP адреса цього комп'ютера змінювалась при підключенні до VPN кожого разу під час %u останніх перевірок.</p> <p>Це ймовірно означає, що налаштування VPN коректні та не потребують подальших перевірок, таким чином перевірки для цього VPN було вимкнуто для полегшення навантажень на сервери tunnelblick.net.</p> <p>Ви можете повторно активувати перевірку в вкладці "Налаштування" вікна "Деталі VPN" Tunnelblick. Якщо це робитимете, будьласка також розгляньте можливість зробити <a href="https://tunnelblick.net/donate.html">добровільний внесок проекту Tunnelblick</a> [tunnelblick.net]</p>
vi: <p>Địa chỉ IP công khai của máy tính này đã được thay đổi sau khi kết nối đến VPN này với %u lần được kiểm tra gần nhất.</p> <p>Điều này có nghĩa là VPN đã được thiết lập đúng và không cần phải kiểm tra lại, do đó khả năng kiểm tra đã bị tắt đối với VPN này để giảm tải cho các máy chủ của tunnelblick.net.</p> <p>Bạn có thể bật lại khả năng kiểm tra tại "tab Cài đặt" trong cửa sổ "Chi tiết VPN". Nếu bạn làm vậy, vui lòng xem xét việc <a href="https://tunnelblick.net/donate.html">quyên góp cho dự án Tunnelblick.</a> [tunnelblick.net]</p>

source: A TBPreference or TBAlwaysSetPreference key refers to an unknown preference '%1$@' in %2$@
af: 'n TBPreference of TBAlwaysSetPreference sleutel verwys na 'n onbekende keuse '%1$@' in %2$@ Context | Request Context
ar: يشير المفتاح TBAlways او ListPreference إلى اختيارغير معروف '%1$@' في %2$@
az: TBPreference və ya TBAlwaysSetPreference açarları %2$@ yerləşən '%1$@' naməlum üstünlüyə istinad edirlər
bg: TBPreference или TBAlwaysSetPreference ключът се обръща към неизвестно свойство ' %1$@' в %2$@
ca: Una clau de TBPreference o TBAlwaysSetPreference apunta a una preferència desconeguda '%1$@' a %2$@
cs: TBPreference nebo TBAlwaysSetPreference klíč odkazuje na neznámé nastavení '%1$@' v %2$@
de: Ein TBPreference oder TBAlwaysSetPreference Schlüssel zeigt auf unbekannte Einstellung '%1$@' in %2$@
el: Ένα κλειδί TBPreference ή TBAlwaysSetPreference αναφέρεται σε μια άγνωστη προτίμηση ' %1$@' σε %2$@
es: Una clave TBPreference o TBAlwaysSetPreference refiere a una preferencia desconocida '%1$@' en %2$@
fi: Avain TBPreference tai TBAlwaysSetPreference viittaa tuntemattomaan asetukseen '%1$@' kohteessa %2$@
fr: Une clé TBPreference ou TBAlwaysSetPreference fait référence à une préférence inconnue '%1$@' dans %2$@
he: מפתח TBPreference או TBAlwaysSetPreference מתייחס להעדפה לא ידועה '%1$@' ב-%2$@
hr: TBPreference ili TBAlwaysSetPreference ključ ukazuje na nepoznato podešavanje '%1$@' u %2$@
hu: Egy TBPreference vagy a TBAlwaysSetPreference kulcs hivatkozik egy ismeretlen beállításra ' %1$@' %2$@
id: Suatu kunci TBPreference atau TBAlwaysSetPreference mengacu ke sebuah preferensi '%1$@' yang tak dikenal dalam %2$@
it: Una chiave TBPreference or TBAlwaysSetPreference fa riferimento ad una proprietà di preferenza sconosciuta '%1$@' in %2$@
ja: %2$@ に、TBPreferenceまたはTBAlwaysSetPreferenceが未知な設定 %1$@ を指定しています
lv: TBPreference vai TBAlwaysSetPreference atslēga atsaucas uz nezināmu izvēli '%1$@' iekš %2$@
nb: En TBPreference eller TBAlwaysSetPreference nøkkel refererer til en ukjent innstilling ' %1$@' i %2$@
pl: Klucz TBPreference lub TBAlwaysSetPreference odnosi się do nieznanej preferencji ' %1$@' w %2$@
pt_br: Uma chave TBPreference ou TBAlwaysSetPreference se refere a uma preferência desconhecida '%1$@' em %2$@
pt_pt: Uma chave TBPreference ou TBAlwaysSetPreference refere-se a uma preferência desconhecida '%1$@' em %2$@
ro: O cheie TBPreference sau TBAlwaysSetPreference se referă la o preferință necunoscută '%1$@' în %2$@
ru: Ключ TBPreference или TBAlwaysSetPreference ссылается на неизвестный параметр '%1$@' в %2$@
sk: TBPreference alebo TBAlwaysSetPreference sa odkazuje na neznámu preferenciu "%1$@" %2$@
sr_cs: TBPreference ili TBAlwaysSetPreference ključ referira na nepoznato podešavanje '%1$@' u %2$@
sv: En TBPreference eller TBAlwaysSetPreference nyckel refererar till en okänd inställning '%1$@' i %2$@
sw_tz: Kitufe cha TBPreference au TAlwaysSetPreference kinarejelea mapendeleo yasiyojulikana '%1$@' katika %2$@
th: สำคัญ: TBPreference หรือ TBAlwaysSetPreference อ้างอิงถึงค่ากำหนดที่ไม่รู้จัก '%1$@' ใน %2$@
tr: TBPreference ya da TBAlwaysSetPreference anahtarı %2$@ içerisinde bilinmeyen '%1$@' ayarına gönderme yapıyor
uk: Ключ TBPreference або TBAlwaysSetPreference має посилання на невідомий параметр '%1$@' в %2$@
vi: Một giá trị của từ khoá TBPreference hay TBAlwaysSetPreference có giá trị tham khảo không xác định '%1$@' ở trong %2$@

source: A Tunnelblick VPN Configuration is nested too deeply in '%@'
af: 'n Tunnelblick VPN Konfigurasie is geneste te diep in '%@'
ar: تثبيتات Tunnelblick VPN متداخلة بشكل عميق جدا في '%@'
az: Tunnelblick VPN Konfiqurasiyası '%@'-ın dərinliklərində yerləşib
bg: Tunnelblick VPN конфигурацията е загнездена твърде дълбоко в "%@"
ca: Una configuració VPN de Tunnelblick està imbricada massa profundament a '%@'
cs: Konfigurace VPN Tunnelblick je vnořena příliš hluboko v '%@'
de: Eine Tunnelblick VPN-Konfiguration ist zu tief in '%@' verschachtelt
el: Μια παράμετρος VPN του Tunnelblick είναι αποθηκευμένο μέσα στο '%@' πολύ βαθεία
es: Una Configuración VPN Tunnelblick está anidada con demasiada profundidad en '%@'
fi: Tunnelblickin VPN-konfiguraatio on upotettu liian syvällte kohteeseen '%@'
fr: Une configuration VPN Tunnelblick est imbriquée trop profondément dans '%@'
he: קונפיגורציית Tunnelblick VPN נמצאת תחת יותר מידי תיקיות ב%@
hr: Tunnelblick VPN konfiguracija je suviše ugnežđena u '%@'
hu: A Tunnelblick VPN konfiguráció túl mélyen beágyazott a(z) "%@" fájlban
id: Sebuah Konfigurasi VPN Tunnelblick bersarang terlalu dalam di '%@'
it: Una configurazione VPN Tunnelblick è annidata troppo profondamente in '%@'
ja: Tunnelblick VPN設定のネストが多すぎます: '%@'
lv: Tunnelblick VPN Konfigurācija ir pakārtota pārāk dziļi iekš '%@'
nb: En Tunnelblick VPN-konfigurering er nestet for dypt i "%@'
nn_no: Ein Tunnelblick VPN-konfigurering er nesta for djupt i "%@'
pl: Konfiguracja VPN Tunnelblick jest zagnieżdżona zbyt głęboko w ' %@ "
pt_br: Uma configuração Tunnelblick VPN está localizada em uma hierarquia de subpastas excessiva em '%@'
pt_pt: Uma configuração Tunnelblick VPN está localizada numa hierarquia de subpastas excessiva em '%@'
ro: O configurare Tunnelblick VPN este imbricată prea adânc în '%@'
ru: Вложенность конфигурации Tunnelblick слишком большая '%@'
sk: Konfigurácia VPN Tunnelblick je vnorená príliš hlboko v "%@"
sr_cs: Tunnelblick VPN konfiguracija je suviše ugnežđena u '%@'
sv: En Tunnelblick VPN konfiguration är inkapslad för djupt i '%@'
sw_tz: Usanidi wa Tunnelblick VPN umewekwa ndani sana katika '%@'
th: คอนฟิกเกอเรชัน VPN ของ Tunnelblick อยู่ลึกหลายชั้นเกินไปใน '%@'
tr: Bir Tunnelblick VPN Yapılandırması '%@' içerisinde çok derinde bulunuyor
uk: Занадто велика вкладеність конфігурації Tunnelblick VPN в '%@'
vi: Cấu hình VPN Tunnelblick bị lồng vào quá sâu tại '%@'
