Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, Tunnelblick will require a computer administrator's authorization to install or replace all configurations.</p> <p><strong>When not checked</strong>, a standard user will be allowed to install or replace "restricted" configurations.</p><p>A "restricted" configuration is one which does not contain or change commands or scripts or references to commands or scripts. Configurations with commands or scripts can enable <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertical privilege escalation</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Details</a> [tunnelblick.net].</p><p><strong>Note: A computer administrator's authorization is required to change this setting.</strong></p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick 'n rekenaaradministrateur se toestemming nodig hê om alle konfigurasies te installeer of te vervang. </p><p> <strong>As dit nie gemerk is nie</strong> , sal 'n standaardgebruiker toegelaat word om 'beperkte' konfigurasies te installeer of te vervang. </p><p> 'N "Beperkte" konfigurasie is een wat nie opdragte of skripts bevat of dit verander of verwysings na opdragte of skrifte nie. Opstellings met opdragte of skrifte kan <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertikale privilegie-eskalering</a> [wikipedia.org] moontlik maak. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Besonderhede</a> [tunnelblick.net]. </p><p> <strong>Opmerking: 'n rekenaaradministrateur se toestemming is nodig om hierdie instelling te verander.</strong> </p>
ar: <p><strong>عند التفعيل</strong>, سوف يتطلب Tunnelblick إذنًا من مشرف الحاسوب لتثبيت أو استبدال جميع الإعدادات.</p> <p><strong>عند عدم التفعيل</strong>, سيسمح للمستخدم العادي بتثبيت أو استبدال الإعدادات "المقيدة".</p><p>الإعداد "المقيد" هو الإعداد الذي لا يحتوي أو يغير أوامر أو نصوص أو إشارات الأوامر أو نصوص. يمكن تمكين الإعدادات باستخدام الأوامر أو البرامج النصية <a href="https://en.wikipedia.org/wiki/Privilege_escalation">تصعيد الامتياز العمودي</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">تفاصيل</a> [tunnelblick.net].</p><p><strong>ملاحظة: مطلوب إذن مشرف الحاسوب لتغيير هذا الإعداد.</strong></p>
bg: <p><strong>Маркирано</strong>, Tunnelblick ще изисква права на администратор, за да се инсталират или заменят всички настройки.</p> <p><strong>Немаркирано</strong>, ще е позволено на обикновен потребител да инсталира или замени "ограничени" конфигурации.</p><p>"Ограничена" конфигурация е такава, която не съдържа или променя команди или скриптове или препратки към такива. Конфигурации с команди или скриптове могат да позволят <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertical privilege escalation</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Детайли</a> [tunnelblick.net].</p><p><strong>Забележка: Изискват се права на администратор, за да се промени тази настройка.</strong></p>
ca: <p><strong>Quan estigui marcada</strong>, Tunnelblick requerirà l’autorització d’un administrador de l’ordinador per instal·lar o substituir totes les configuracions.</p> <p><strong>Quan no estigui marcada</strong>, se li permetrà a un usuari estàndard instal·lar o substituir configuracions "restringides".</p><p>Una configuració "restringida" és aquella que no conté ni canvia ordres o scripts o referències a ordres o scripts. Les configuracions amb ordres o scripts poden habilitar l'<a href="https://es.wikipedia.org/wiki/Privilege_escalation">escalada de privilegis vertical</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detalls</a> [tunnelblick.net].</p><p><strong>Nota: cal tenir l'autorització d’un administrador de l’ordinador per canviar esta configuració.</strong></p>
cs: <p><strong>Pokud zaškrtnuto</strong> - pro instalaci nebo přepsání všech konfigurací bude Tunnelblick požadovat autorizaci administrátora počítače</p> <p><strong>Pokud není zaškrtnuto</strong> - běžnému užívateli bude umožneno instalovat nebo přepisovat "omezené" konfigurace.</p><p>"Omezená" konfigurace je taková, která neobsahuje nebo nemění příkazy, skripty, nebo odkazy na příkazy, nebo skripty. Konfigurace s příkazy, nebo skripty mohou spustit <a href="https://cs.wikipedia.org/wiki/Elevace_oprávnění">elevaci oprávnění</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detaily</a> [tunnelblick.net].</p><p><strong>Poznámka: Pro změnu tohoto nastavení je vyžadována autorizace administrátora počítače.</strong></p>
de: <p><strong>Falls ausgewählt</strong>, erfordert Tunnelblick eine Administratorberechtigung um alle Konfigurationen zu installieren oder zu ersetzen.</p> <p><strong>Falls nicht ausgewählt</strong>, wird es einem Standardnutzer erlaubt "eingeschränkte" Konfigurationen zu installieren oder zu ersetzen.</p><p>Eine "beschränkte" Konfiguration enthält keine Änderungsbefehle oder Skripte oder Referenzen zu Befehlen oder Skripten. Konfigurationen mit Befehlen oder Skripten können eine <a href="https://de.wikipedia.org/wiki/Rechteausweitung#Vertikale_Rechteausweitung">Vertikale Rechteausweitung</a>[wikipedia.org] aktivieren. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Details</a>[tunnelblick.net].</p><p><strong>Bemerkung: Eine Administratorberechtigung wird erfordert, um diese Einstellung zu ändern.</strong></p>
el: <p><strong>Όταν έχει επιλεχεθει</strong>, το Tunnelblick θα απαιτεί την εξουσιοδότηση του διαχειρηστή του ηλεκτρονικού υπολογιστή για να εγκαταστήσει ή να αντικαταστήσει όλες τις ρυθμίσεις.</p> <p><strong>Όταν δεν έχει επιλεχεθει</strong>, ένας τυπικός χρήστης θα επιτρέπεται να εγκαταστήσει ή να αντικαταστήσει "περιορισμένες" ρυθμίσεις. </p><p>Μία ρύθμιση ορίζεται ως "περιορισμένη" όταν δεν περιέχει ή όταν δεν αλλάζει εντολές ή σκριπτάκια ή αναφορές σε εντολές ή σκριπτάκια.<a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertical privilege escalation</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Λεπτομέριες</a> [tunnelblick.net].</p><p><strong>Σημέιωση: Απαιτείται η εξουσιοδότηση του διαχειρηστή του ηλεκτρονικού υπολογιστή για την αλλαγή αυτής της ρύθμισης.</strong></p>
es: <p><strong>Cuando se selecciona</strong>, Tunnelblick requerirá la autorización de un administrador de la computadora para instalar o reemplazar todas las configuraciones.</p> <p><strong>Cuando no se selecciona</strong>, se le permitirá a un usuario estándar instalar o reemplazar configuraciones "restringidas".</p><p>Una configuración "restringida", es aquella que no contiene o modifica comandos o scripts, o referencias a éstos. Las configuraciones con comandos o scripts pueden habilitar el <a href="https://en.wikipedia.org/wiki/Privilege_escalation">escalamiento vertical de privilegios</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detalles</a> [tunnelblick.net].</p><p><strong>Nota: Se requiere la autorización de un administrador de la computadora para cambiar este ajuste.</strong></p>
fi: <p><strong>Kun valittu</strong>, Tunnelblick vaatii tietokoneen ylläpitäjän lupaa asentaakseen tai vaihtaakseen mitään konfiguraatioista.</p> <p><strong>Kun kohtaa ei olla valittu</strong>, tavallisen käyttäjän annetaan asentaa ja vaihtaa "rajoitettuja" konfiguraatioita.</p><p>"Rajoitettu" konfiguraatio ei sisällä tai vaihda komentoja tai skriptejä tai viitteitä komentoihin tai skripteihin. Komennoilla tai skripteillä varustetut konfiguraatiot voivat mahdollistaa <a href="https://en.wikipedia.org/wiki/Privilege_escalation">pystysuuntaisen käyttöoikeuseskalaation.</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Yksityiskohdat</a> [tunnelblick.net].</p><p><strong>Huomio: Tietokoneen ylläpitäjän lupa vaaditaan tämän asetuksen muuttamiseksi.</strong></p>
fr: <p><strong>Lorsque cette option est cochée</strong>, Tunnelblick demandera l'autorisation d'un administrateur pour installer ou remplacer toutes les configurations.</p> <p><strong>Lorsque cette option n'est pas cochée</strong>, un utilisateur standard pourra installer ou remplacer des configurations "restreintes".</p><p>Une configuration "restreinte" est une configuration qui ne contient pas ou ne modifie pas de commande ou de script ou des références à des commandes ou des scripts. Les configurations contenant des commandes ou des scripts peuvent permettre <a href="https://fr.wikipedia.org/wiki/Élévation_des_privilèges">une élévation des privilèges</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Détails</a> [tunnelblick.net].</p><p><strong>Note: L'autorisation d'un administrateur est requise pour modifier ce réglage.</strong></p>
hr: <p><strong>Kada je aktivirano</strong>, Tunnelblick će tražiti administratosko odobrenje kako bi instralirao ili zamenio sve konfiguracije.</p> <p><strong>Kada nije aktivirano</strong>, standardni korisnik će biti u mogućnosti da instalira ili zameni "privlegovane" konfiguracije.</p><p>Privilegovana konfiguracija je ona koja ne sadrži ili ne menja komande ili sadržaj skripti ili reference ka komandama ili drugim skriptama. Konfiguracija koje sadrže komande ili skripte mogu da uključe i <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertikalnu eskalaciju privilegija</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Više detalja</a> [tunnelblick.net].</p><p><strong>Napomena: autorizacija od strane administratora sistema je neophodna za promenu ovog podešavanja.</strong></p>
hu: <p><strong>Kiválasztás esetén</strong>a Tunnelblick rendszergazdai jóváhagyást fog követelni a konfigurációk telepítéséhez vagy felülírásához.</p> <p><strong>Amennyiben nincs kiválasztva,</strong>egyszerű felhasználók is telepíthetnek vagy felülírhatnak "korlátozott" konfigurációkat.</p><p>Egy "korlátozott" konfiguráció se nem tartalmaz vagy módosít parancsokat, szkripteket, illetve nem tartalmaz / módosít hivatkozásokat parancsokra vagy szkriptekre. Azon konfigurációk, amelyek parancsokat vagy szkripteket tartalmaznak <a href="https://en.wikipedia.org/wiki/Privilege_escalation">jogosultságnöveléshez</a> vezethetnének. [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">További részetek</a> [tunnelblick.net].</p><p><strong>Megjegyzés: Ezen beállítás módosításához rendszergazdai jogosultság szükséges.</strong></p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick membutuhkan otorisasi administrator komputer untuk memasang atau menimpa semua konfigurasi.</p> <p><strong>Ketika tidak dicentang</strong>, pengguna biasa akan diperbolehkan untuk memasang atau menimpa konfigurasi "terbatas".</p><p>Konfigurasi "terbatas" adalah konfigurasi yang tidak mengandung atau mengubah perintah atau skrip atau referensi ke perintah atau skrip. Konfigurasi dengan perintah atau skrip dapat mengaktifkan <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertical privilege escalation</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Rincian</a> [tunnelblick.net].</p><p><strong>Catatan: Otorisasi administrator komputer diperlukan untuk mengubah pengaturan ini.</strong></p>
it: <p><strong>Quando selezionato</strong> Tunnelblick richiederà l'autorizzazione di un utente amministrativo per installare o sostituire le configurazioni.</p> <p><strong>Quando non selezionato</strong> qualsiasi utente potrà installare o sostituire configurazioni "ristrette".</p><p>Una configurazione è considerata "ristretta" quando non contiene o modifica comandi o scripts né fa riferimento a comandi o scripts. Questo perché le configurazioni che contengono comandi o scripts possono esporre al rischio di <a href="https://it.wikipedia.org/wiki/Privilege_escalation">vertical privilege escalation</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Dettagli (in inglese)</a> [tunnelblick.net].</p><p><strong>Nota: per modificare questa impostazione è necessaria l'autorizzazione di un Amministratore.</strong></p>
ja: <p><strong>チェックすると</strong>、すべての構成をインストールまたは置換するために、Tunnelblickはコンピューター管理者の許可を必要とします。</p> <p><strong>チェックされていない場合</strong>、標準ユーザーは「制限付き」構成をインストールまたは置換できます。</p><p>「制限付き」構成とは、コマンドまたはスクリプト、あるいはコマンドまたはスクリプトへの参照を含まない、または変更しない構成です。 コマンドまたはスクリプトを使用した構成により、<a href="https://en.wikipedia.org/wiki/Privilege_escalation">垂直権限昇格</a>が可能となります。 [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">詳細</a> [tunnelblick.net].</p><p><strong>注：この設定を変更するには、コンピューター管理者の許可が必要です。</strong></p>
nb: <p><strong>Når avkrysset</strong>, vil Tunnelblick kreve godkjenning fra en datamaskinadministrator for å installere eller erstatte alle konfigurasjoner.</p> <p><strong>Når ikke avkrysset</strong>, vil en vanlig bruker kunne installere eller erstatte "begrensede" konfigurasjoner.</p><p>En "begrenset" konfigurasjon er en som ikke inneholder eller endrer kommandoer, skript eller referanser til kommandoer eller skript. Konfigurasjoner med kommandoer eller skript kan aktivere <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertikal privilegering av rettigheter</a>[wikipedia.org].<a href="https://tunnelblick.net/cNonAdminInstalls.html">Detaljer</a>[tunnelblick.net].</p><p> <strong>Merk: En datamaskinadministrators godkjenning er nødvendig for å endre dennee innstillingen.</strong></p>
pl: <p><strong>Kiedy zaznaczone</strong>, Tunnelblick będzie wymagał autoryzacji kontem administraotra aby zainstalować lub zastąpić wszystkie konfiguracje.</p> <p><strong>Kiedy nie zaznaczone</strong>, standard user będzie mógł instalować lub modyfikować "ograniczone" konfiguracje.</p><p>Przez "ograniczoną" konfigurację rozumiemy taką która nie zawiera ani nie zmienia poleceń lub skryptów lub odwołań do poleceń lub skryptów. Konfiguracje zawierające polecanie lub skrypty<a href="https://en.wikipedia.org/wiki/Privilege_escalation"> mogą umożliwić nieautoryzowane pozyskanie uprawnień</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Szczegóły</a> [tunnelblick.net].</p><p><strong>Uwaga: Zmiana tego ustawienia wymaga poświadczeń administratora komputera.</strong></p>
pt_br: <p><strong>Quando selecionado</strong>, Tunnelblick solicitará autorização do administrador do computador para instalar ou substituir todas as configurações.</p> <p><strong>Quando não selecionado</strong>, um usuário padrão terá permissões para instalar ou substituir configurações "restritas" </p><p>Uma configuração "restrita" é aquela que não contem ou não altera comandos ou scripts ou referência a comandos ou scripts. Configurações com comandos ou scripts podem ser habilitados <a href="https://en.wikipedia.org/wiki/Privilege_escalation">escalada vertical de privilégios </a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detalhes</a> [tunnelblick.net].</p><p><strong>Nota: Requer autorização do administrador do computador para alterar estas configurações.</strong></p>
pt_pt: <p><strong>Quando selecionado</strong>, Tunnelblick solicitará autorização do administrador do computador para instalar ou substituir todas as configurações.</p> <p><strong>Quando não selecionado</strong>, um usuário padrão terá permissões para instalar ou substituir configurações "restritas" </p><p>Uma configuração "restrita" é aquela que não contem ou não altera comandos ou scripts ou referência a comandos ou scripts. Configurações com comandos ou scripts podem ser habilitados <a href="https://en.wikipedia.org/wiki/Privilege_escalation">escalada vertical de privilégios </a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detalhes</a> [tunnelblick.net].</p><p><strong>Nota: Requer autorização do administrador do computador para alterar estas configurações.</strong></p>
ro: <p> <strong> Când este bifată </strong>, Tunnelblick va cere autorizarea unui administrator pentru a instala sau înlocui toate configurațiile.</p> <p><strong>Când nu este bifată</strong>, orice utilizator standard va putea să instaleze sau modifice configurații "restricționate".</p><p>O configurație "restricționată" este una care nu conține sau schimbă comenzi sau scripturi sau referă comenzi sau scripturi. Configurațiile cu comenzi sau scripturi pot permite <a href="https://en.wikipedia.org/wiki/Privilege_escalation">escalarea privilegiilor</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detalii</a> [tunnelblick.net].</p><p><strong>Notă: Este necesară autentificarea ca administrator pentru a modifica această opțiune.</strong></p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick будет требовать административных привилегий для установки или замены всех конфигураций.</p> <p><strong>Когда не отмечено</strong>, обычный пользователь сможет устанавливать или заменять "ограниченные" конфигурации.</p><p>"Ограниченной" называются конфигурации, которые не содержат или не изменяют команды или скрипты (либо ссылки на них). Конфигурации с командами или скриптами могут использовать <a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%Be%D0%B2%D1%8B%D1%88%D0%B5%D0%Bd%D0%B8%D0%B5_%D0%Bf%D1%80%D0%B8%D0%B2%D0%B8%D0%Bb%D0%B5%D0%B3%D0%B8%D0%B9#%D0%92%D0%B5%D1%80%D1%82%D0%B8%D0%Ba%D0%B0%D0%Bb%D1%8C%D0%Bd%D0%Be%D0%B5_%D0%Bf%D0%Be%D0%B2%D1%8B%D1%88%D0%B5%D0%Bd%D0%B8%D0%B5_%D0%Bf%D1%80%D0%B8%D0%B2%D0%B8%D0%Bb%D0%B5%D0%B3%D0%B8%D0%B9">вертикальное повышение привилегий</a> [wikipedia.org].<a href="https://tunnelblick.net/cNonAdminInstalls.html">Детали</a>[tunnelblick.net]. </p><p><strong>Примечание: для изменения этого параметра требуются администраторские права.</strong></p>
sk: <p><strong>Ak zaškrtnuté</strong>, Tunnelblick bude požadovať autorizáciu administrátora počítača pre inštaláciu alebo nahradenie všetkých konfigurácií.</p> <p><strong>Ak nezaškrtnuté</strong>, obyčajný užívateľ bude môcť nainštalovať alebo nahradiť "obmedzené" konfigurácie.</p><p>"Obmedzená" konfigurácia je taká, ktorá neobsahuje alebo nemení príkazy alebo skripty alebo referencie na príkazy alebo skripty. Konfigurácie s príkazmi alebo skriptmi môžu spustiť <a href="https://en.wikipedia.org/wiki/Privilege_escalation">vertikálnu eskaláciu privilégií</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detaily</a> [tunnelblick.net].</p><p><strong>Poznámka: Je potrebná autorizácia administrátora počítača na zmenu tohoto nastavenia.</strong></p>
sv: <p><strong>Om markerad</strong>, kommer Tunnelblick kräva administratörsrättigheter för att installera eller ersätta alla typer av inställningar.</p> <p><strong>Om ej markerad</strong>, kommer en vanlig användare tillåtas att installera eller ersätta "begränsade" inställningar.</p><p>En "begränsad" inställning innehåller eller ändrar inga kommandon eller skript, eller referenser till kommandon eller skript. Inställningar med kommandon eller skript kan resultera i <a href="https://en.wikipedia.org/wiki/Privilege_escalation">eskilerande rättigheter</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detaljer</a> [tunnelblick.net].</p><p><strong>Notera: Administratörsrättigheter krävs för att ändra denna inställning.</strong></p>
tr: <p><strong>Seçildiğinde</strong>, Tunnelblick yapılandırmaların yüklenmesi veya değiştirilmesi için bilgisayar yönetici onayı isteyecektir.</p> <p><strong>Seçilmediğinde</strong>, yetkisiz bir kullanıcının "kısıtlı" yapılandırmaları kurmasına veya değiştirmesine izin verilecektir.</p><p>"Kısıtlı" yapılandırmalar komut yada komut kümeleri içermeyen veya bunları değiştirmeyen, diğer komut yada komut kümelerine gönderme yapmayan yapılandırmalardır. Komut yada komut kümeleri içeren yapılandırmalar<a href="https://en.wikipedia.org/wiki/Privilege_escalation">dikey yetki yükseltimini</a> [wikipedia.org] aktif hale getirebilir. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Detaylar.</a> [tunnelblick.net].</p><p><strong>Not: Bu ayarı değiştirmek için bilgisayar yöneticisinin onay gereklidir.</strong></p>
uk: <p><strong>Якщо позначено</strong>, Tunnelblick вимагатиме авторизацію адміністратора комп'ютера для встановлення або заміни всіх конфігурацій.</p> <p><strong>Якщо не позначено</strong>, звичайному користуваеві буде дозволено встановлювати або змінювати "обмежені" конфігурації.</p><p>"Обмежена" - це така конфігурація що не містить або не змінює команди чи скрипти, або посилання на команди чи скрипти. Конфігурації, які містять команди або скрипти можуть дозволяти<a href="https://en.wikipedia.org/wiki/Privilege_escalation">вертикальну ескалацію привілеїв</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Подробиці</a> [tunnelblick.net].</p><p><strong>Примітка: Для зміни цього налаштування потрібна авторизація адміністратора комп'ютера.</strong></p>
vi: <p><strong>Khi được chọn</strong>, Tunnelblick sẽ yêu cầu ủy quyền của quản trị viên máy tính để cài đặt hoặc thay thế tất cả các cấu hình.</p> <p><strong>Khi không được chọn</strong>, người dùng tiêu chuẩn sẽ được phép cài đặt hoặc thay thế các cấu hình "bị hạn chế".</p><p>Cấu hình "bị hạn chế" là cấu hình không chứa hoặc thay đổi lệnh hoặc tập lệnh hoặc tham chiếu đến lệnh hoặc tập lệnh. Các cấu hình với lệnh hoặc tập lệnh có thể bật <a href="https://en.wikipedia.org/wiki/Privilege_escalation">leo thang đặc quyền theo chiều dọc</a> [wikipedia.org]. <a href="https://tunnelblick.net/cNonAdminInstalls.html">Chi tiết</a> [tunnelblick.net].</p><p><strong>Lưu ý: Cần có ủy quyền của quản trị viên máy tính để thay đổi cài đặt này.</strong></p>
