Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The Tunnelblick preferences were corrupted and have been cleared. (The old preferences were renamed.) See the Console Log for details.
af: Die Tunnelblick-voorkeure is beskadig en is skoongemaak. (Die ou voorkeure is hernoem.) Raadpleeg die konsolelogboek vir meer inligting.
ar: ملفات اعدادات تُنلـبليك تالفة وتم اعادتها للحالة الأولية. (الاعدادات القديمة تم حفظها باسم جديد).
az: Tunnelblick üstünlükləri korlanıb və təmizlənib. (Köhnə üstünlüklərin adları dəyişdirilib.) Təfərrüatlar üçün parametr jurnalına baxın.
bg: Tunnelblick преференциите са повредени и са били изчистени. (Старите предпочитания са преименувани.) Вижте конзолния лог за подробности.
ca: Les preferències de Tunnelblick s'ha corromput i s'han restablert. (Les preferències antigues s'han reanomenat.) Vegeu el registre per a més detalls.
cs: Preference Tunnelblicku byly poškozeny a byly proto vymazány. (Staré preference byly přejmenovány.) Detaily naleznete v logu konzoly.
de: Die Tunnelblick-Einstellungen wurden beschädigt und wurden gelöscht. (Die alten Einstellungen wurden umbenannt.) Details sind im Konsolen-Log zu finden.
el: Οι προτιμήσεις του Tunnelblick ήταν κατεστραμμένες και έχουν καθαριστεί. (Οι παλιές προτιμήσεις μετονομάστηκαν.) Ανατρέξτε στο αρχείο καταγραφής κονσόλας για λεπτομέρειες.
es: Las preferencias de Tunnelblick fueron corrompidas y se han reestablecido. (Las preferencias viejas fueron renombradas.) Puedes ver la Consola de Log para más detalles.
fi: Tunnelblick-asetukset olivat korruptoituneet ja ne on nollattu. (Vanhat asetukset nimettiin uudelleen.) Katso konsolilokista lisätietoja.
fr: Les préférences de Tunnelblick étaient endommagées et ont été effacées. (Les anciennes préférences ont été renommées.) Consulter le journal d'erreurs pour plus de détails.
hr: Tunnelblick podešavanja su oštećena i resetovana su. (Stara podešavanja su preimenovana.) Pogledajte log konzole za detalje.
hu: A Tunnelblick beállításai megsérültek és új generálódott. (A régi beállítások át lettek nevezve.)
id: Preferensi Tunnelblick rusak dan telah dibersihkan. (Preferensi lama diubah namanya). Lihat Log Konsol untuk rincian.
is: Tunnelblick-stillingarnar spilltust og hafa verið endurstilltar. (Gömlu stillingarnar hafa verið endurnefndar.) Sjá atburðaskrá Console fyrir nánari upplýsingar.
it: Le preferenze di Tunnelblick erano corrotte e sono quindi state reimpostate. (Le vecchie preferenze sono state rinominate.) È possibile consultare il log della Console per i dettagli.
ja: Tunnelblick設定が壊れており初期化できません(古い設定がリネームされました)。 詳細はコンソールログを参照してください。
lv: Tunnelblick iestatījumi bija bojāti un ir dzēsti (iepriekšējie iestatījumi tika pārsaukti). Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick-innstillinger var ødelagte eller har blitt slettet. (De gamle innstillingene ble døpt om.) Se konsolloggen for flere detaljer.
nn_no: Tunnelblick-innstillingar hadde øydelagde eller har vorte sletta. (Dei gamle innstillingane vart døypte om.) Se konsolloggen for fleire detaljar.
pl: Preferencje Tunnelblick były uszkodzone i zostały wyczyszczone (stare preferencje zostały zachowane ze zmieniona nazwą.) Zobacz dziennik konsoli, aby uzyskać szczegółowe informacje.
pt_br: As preferências Tunnelblick estavam corrompidas e foram reconstruídas (as preferências anteriores foram renomeadas.) Veja o Registro da Console para mais detalhes.
pt_pt: As preferências do Tunnelblick ficaram corrutas e foram reconstruídas. (As preferências anteriores foram renomeadas.) Veja o Registo da Consola para mais detalhes.
ro: Preferințele Tunnelblick au fost corupte și au fost eliminate. (Vechile preferințe au fost redenumite.) Consultați Console Log pentru detalii.
ru: Настройки Tunnelblick были повреждены и очищены. (Старые настройки были переименованы). Подробности в журнале Консоли.
sk: Preferencie Tunnelblick boli poškodené a boli vymazané. (Staré preferencie boli premenované.) Pozri Podrobnosti v denníku konzoly.
sr_cs: Tunnelblick podešavanja su oštećena i resetovana su. (Stara podešavanja su preimenovana.) Pogledajte log konzole za detalje.
sv: Tunnelblick inställningarna var skadade och har nu återställts. (De gamla inställningarna har döpts om).
th: การตั้งค่าต่างๆของ Tunnelblick มีปัญหาและได้ถูกล้างไปแล้ว (การตั้งค่าเดิมถูกเปลี่ยนชื่อ) ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick ayarları bozulmuştu, şimdi sıfırlandı. (Eski ayarların adı değiştirildi.) Detaylar için Konsol Kayıtlarını gör.
uk: Налаштування Tunnelblick були пошкоджені і тому були очищені. (Старі налаштування були перейменовані.) Перегляньте журнал консолі для отримання додаткової інормації.
vi: Các tuỳ chỉnh của Tunnelblick đã bị hư hỏng hoặc bị xoá. (Các tuỳ chỉnh cũng đã bị đổi tên.) Xem Console Log để biết chi tiết hơn.

source: The attempt to connect %1$@ has been cancelled: the runOnConnect script returned status: %2$ld.
af: Die poging om% 1 $ @ aan te sluit, is gekanselleer: die runOnConnect-skrip het status teruggestuur:% 2 $ ld.
ar: تم الغاء محاولة الاتصال بـ %1$@: برنامج runOnConnect اصدر الحالة الاستثنائية: %2$ld.
az: %1$@ qoşulma cəhdi ləğv edildi: runOnConnect skriptinin qayıdış statusu: %2$ld.
bg: Опитът да се свържи %1$@ е бил анулиран: runOnConnect скриптът връща статус: %2$ld.
ca: S'ha cancel·lat l'intent de connectar %1$@: la seqüència de comandes runOnConnect ha retornat l'estat: %2$ld.
cs: Pokus o spojení %1$@ byl zrušen: skript runOnConnect vrátil stav: %2$ld.
de: Der Verbindungsversuch mit %1$@ wurde abgebrochen: Das RunOnConnect-Skript hat folgenden Status zurückgegeben: %2$ld.
el: Η προσπάθεια σύνδεσης στο %1$@ ακυρώθηκε: το σενάριο runOnConnect επέστρεψε κατάσταση: %2$ld.
es: El intento de conexión %1$@ ha sido cancelado: el script runOnConnect devolvió el estado: %2$ld.
fi: Yritys muodostaa yhteys %1$@ on peruutettu: runOnConnect-skripti palautti statuksen: %2$ld.
fr: La tentative de connexion %1$@ a été annulée : le script runOnConnect a retourné le statut : %2$ld.
hr: Pokušaj povezivanja na %1$@ je otkazan: runOnConnect skripta je vratila status: %2$ld.
hu: A csatlakozási kísérlet %1$@ törölve lett: a runOnConnect parancsfájl visszaadott státusza:: %2$ld.
id: Upaya untuk menyambung %1$@ telah dibatalkan: skrip runOnConnect mengembalikan status: %2$ld.
it: Il tentativo di connessione a %1$@ è stato annullato: lo script runOnConnect ha restituito lo stato: %2$ld.
ja: %1$@への接続が停止されました。runOnConnectスクリプトの復帰コードは：%2$ld
lv: Mēģinājums pieslēgties %1$@ ir atcelts: runOnConnect skripts atgrieza statusu: %2$ld.
nb: Forsøket på å koble til %1$@ har blitt kansellert: skriptet runOnConnect returnerte følgende status: %2$ld.
nn_no: Forsøket på å kopla til %1$@ har vorte kansellert: skripten runOnConnect returnerte følgjande status: %2$ld.
pl: Próba połączenia %1$@ została anulowana: skrypt runOnConnect, zwrócił status: %2$ld.
pt_br: A tentativa para conectar %1$@ foi cancelada: o script runOnConnect retornou a condição: %2$ld.
pt_pt: A tentativa para ligar %1$@ foi cancelada: o script runOnConnect retornou o estado: %2$ld.
ro: Încercarea de conectare %1$@ a fost anulată: script-ul runOnConnect a returnat statusul: %2$ld.
ru: Попытка соединения с %1$@ была отменена: сценарий runOnConnect вернул статус: %2$ld.
sk: Pokus o pripojenie %1$@ bol zrušený: runOnConnect skript bol ukončený stavom: %2$ld.
sr_cs: Pokušaj povezivanja na %1$@ je otkazan: runOnConnect skripta je vratila status: %2$ld.
sv: Försöket med att upprätta anslutningen %1$@ har avbrutits. runOnConnect skriptet avslutades med status: %2$ld.
th: ความพยายามที่จะเชื่อมต่อ %1$@ ได้ถูกยกเลิกแล้ว: ชุดคำสั่ง runOnConnect คืนค่า: %2$ld.
tr: %1$@ bağlanma girişimi iptal edildi: runOnConnect betiği %2$ld döndü.
uk: Перервано спробу підключення %1$@: сценарій runOnConnect повернув статус: %2$ld.
vi: Nỗ lực để kết nối %1$@ đã bị huỷ: đoạn mã runOnConnect trả về trạng thái: %2$ld.

source: The configuration file for '%@' appears to use the 'user' and/or 'group' options and is using a down script ('Do not set nameserver' not selected, or there is a 'down' option in the configuration file). It is likely that restarting the connection (done automatically when the connection is lost) will fail unless the 'openvpn-down-root.so' plugin for OpenVPN is used. Do you wish to use the plugin?
af: Dit lyk asof die konfigurasielêer vir '% @' die 'gebruiker' en / of 'groep' -opsies gebruik en gebruik 'n af-skrif ('Stel nie die naambediener' nie gekies nie, of daar is 'n 'af' -opsie in die konfigurasielêer ). Dit is waarskynlik dat die herbegin van die verbinding (wat outomaties gedoen word as die verbinding verlore gaan) sal misluk tensy die 'openvpn-down-root.so'-inprop vir OpenVPN gebruik word. Wil u die inprop gebruik?
ar: اعدادات الاتصال في الملف ‘%@‘ تستخدم ‘المستخدم‘ و/أو ‘مجموعة‘ مع سكريبت انهاء للاتصال (الحالة: اعداد ‘عدم ضبط الـ النيم سيرفر‘ غير مفعل أو وجود اجراءات خاصة عند ‘انهاء الاتصال‘ في ملف الاعدادات). في مثل هذه الحالة اعادة انشاء الاتصال (تلقائيا عند فقد الاتصال) سوف يفشل مالم يستخدم البرنامج المساعد ‘openvpn-down-root.so‘ مع الـ OpenVPN. هل تود استخدام البرنامج المساعد؟
az: %@ üçün olan konfiqurasiya faylı 'isitifadəçi' və/və ya 'qrup' seçimlərindən, və həmçinin skriptdən istifadə edir ( 'Server adını quraşdırma' seçilməmişdir, və ya konfiqurasiya faylında 'aşağı' seçimi vardir). Bağlantını yeniləmək ( bağlantı kəsiləndə avtomatik olaraq edilir) çox ehtimal ki, uğursuz keçəcək, əgər OpenVPN üçün 'openvpn-down-root.so' plagini istifadə olunmasa. Siz bu plagini istifadə etmek istərdiniz?
bg: Конфигурационният файл за "%@" изглежда използва "потребител"- и/или "група"- опции и използва down скрипт ("Не задавай nameserver" не е избрана, или има "down" опция в конфигурационния файл). Вероятно рестартирането на връзката (извършва се автоматично, когато връзката се загуби) ще пропадне, освен ако не се използва "openvpn-надолу-root.so" плъгин за OpenVPN. Желаете ли да използвате плъгина?
ca: L'arxiu de configuració de '%@' sembla que utilitza les opcions 'user' i/o 'group' i utilitza un 'down script' ('No configuris el servidor de noms' no està seleccionat, o existeix l'opció 'down' a l'arxiu de configuració). És probable que reiniciant la connexió (fet automàticament quan la connexió es perd) falli a menys que s'utilitzi el plugin per a OpenVPN 'openvpn-down-root.so'. Desitges utilitzar el plugin?
cs: Vypadá to, že konfigurační soubor pro '%@' využívá možnosti 'user' a nebo 'group' a používá ukončovací skript(Není vybráno 'Nenastavit nameserver' nebo je možnost 'down' v konfiguračním souboru). To obvykle způsobí, že restart spojení (proveden automaticky při při ztrátě spojení) zhavaruje. Řešením je použít pro OpenVPN zásuvný modul 'openvpn-down-root.so'. Chcete použít zásuvný modul?
de: Die Konfigurationsdatei für „%@“ enthält offenbar die Optionen „user“ und/oder “group“ und ein Skript, das beim Trennen der Verbindung ausgeführt wird. (Entweder ist die Option „Nameserver nicht festlegen“ nicht aktiv, oder die Konfigurationsdatei enthält die Option „down“.) Wahrscheinlich kann die Verbindung nach einer Trennung nur dann erfolgreich wiederhergestellt werden, wenn das Plugin „openvpn-down-root.so“ verwendet wird. Möchten Sie das Plugin aktivieren?
el: Το αρχείο παραμέτρων για '%@' εμφανίζετε να κάνει χρήση των επιλογών του χρήστη ή/και ομάδας χρησιμοποιώντας μια υπορουτίνα (Μη επιλογή 'Μην οριστεί όνομα διακομιστή' ή υποεπιλογή στο αρχείο παραμέτρων). Πιθανόν να γίνει επανεκκίνηση της σύνδεσης (γίνετε αυτόματα όταν χαθεί η σύνδεση) που θα αποτύχει εκτός αν το επιπρόσθετο 'openvpn-down-root.so' του OpenVPN χρησιμοποιηθεί. Θέλετε να κάνετε χρήση αυτού το επιπρόσθετου;
es: El archivo de configuración para '%@' parece usar las opciones 'user' y/o 'group' y está usando un script de desconexión ('Do not set nameserver' no seleccionado, o hay una opción 'down' en el archivo de configuración). Es probable que reiniciar la conexión (hecho automaticamente cuando la conexión se pierde) falle a menos que el plugin 'openvpn-down-root.so' para OpenVPN se use. ¿Desea usar el plugin?
fi: '%@':n konfiguraatiotiedosto vaikuttaa käyttävän 'käyttäjä’- ja/tai 'ryhmä'-optioita ja käyttää kumousskriptiä ('Älä aseta nimipalvelinta' ei valittuna tai konfiguraatiotiedostossa on olemassa 'kumoa'-optio). On todennäköistä, että yhteyden uudelleenmuodostus (tehdään automaattisesti, kun yhteys katkeaa) epäonnistuu ellei 'openvpn-down-root.so'-liitännäistä OpenVPN:lle käytetään. Haluatko käyttää liitännäistä?
fr: Le fichier de configuration pour « %@ » semble utiliser les options « utilisateur » et/ou « groupe », mais il utilise un script de déconnexion (le choix « Ne pas changer le serveur de noms » n’est pas coché, ou il y a une ligne « down » dans le fichier de configuration.) Il est probable que la reconnexion automatique – qui se produit quand la connexion est perdue – va échouer, à moins que le plugin OpenVPN « openvpn-down-root.so » soit utilisé. Voulez-vous utiliser ce plugin ?
hr: Konfiguracioni fajl za '%@' deluje kao da koristi 'user' i/ili 'group' podešavanja i koristi 'down' skriptu ('Ne setuj nameserver' nije odabran, ili ima 'down' opcije u konfiguracionom fajlu). Restartovanje konekcije će biti neuspešno (koje se dešava automatski kada se konekcija izgubi) sem ako se koristi 'openvpn-down-root.so' dodatak za OpenVPN. Da li želite da koristite ovaj dodatak?
hu: Az állomány a(z) '%@' konfigurációhoz tartalmazza a 'user' és/vagy 'group' opciót és használ egy down szkriptet ('Ne állítsa be a névszervert' nincsen kiválasztva, vagy van 'down' opció a konfigurációs fájlban). Ez azt eredményezi, hogy a kapcsolat újraindítás (automatikusan történik, ha a kapcsolat megszakadt) hibás lesz, amíg nem tölti be a 'openvpn-down-root.so' plugin-t hogy az OpenVPN használhassa. Szeretné használni a plugin-t?
id: Berkas konfigurasi untuk '%@' tampaknya memakai opsi 'user' dan/atau 'group' dan memakai suatu skrip down ('Do not set nameserver' tidak dipilih, atau ada opsi 'down' dalam berkas konfigurasi). Boleh jadi bahwa memulai ulang koneksi (dilakukan secara otomatis ketika koneksi putus) akan gagal kecuali plugin 'openvpn-down-root.so' bagi OpenVPN dipakai. Apakah Anda hendak memakai plugin tersebut?
it: Il file di configurazione per '%@' sembra usare le opzioni 'user' e/o 'group' oltre ad un down script ('Non impostare il nameserver' non è selezionato, o c'è una opzione 'down' nel file di configurazione). È probabile che riavviando la connessione (avviene automaticamente quando la connessione è persa) fallirà a meno che il plugin 'openvpn-down-root.so' per OpenVPN non sia stato usato. Vuoi usare il plugin?
ja: 接続先「%@」の設定ファイルで「user」と「group」オプションが使用されており、かつダウンスクリプトも使われています（「ネームサーバーを変更しない」が選択されていない、または設定ファイルで「down」オプションが使われています）。 OpenVPN用「openvpn-down-root.so」プラグインを使わないと（接続が切れた時の自動的な）接続再開が失敗します。 このプラグインを使用しますか？
lv: Šķiet, ka konfigurācijas datne priekš '%@' izmanto opcijas 'user' un/vai 'group', kā arī 'down' skriptu ('Neiestatīt DNS serveri' nav izvēlēts, vai arī konfigurācijas datnē ir 'down' opcija). Droši vien savienojuma pārstartēšana (automātiska, kad savienojums pazūd) neizdosies, ja vien nav pieslēgts OpenVPN spraudnis 'openvpn-down-root.so'. Vai vēlaties izmantot šo spraudni?
nb: Konfigurasjonsfilen for '%@' ser ut til å benytte 'bruker' og/eller 'gruppe' opsjoner og bruker et 'down' skript ('Ikke sett navnetjener' er ikke valgt, eller det finnes en 'down' opsjon i konfigurasjonsfilen). Det er sannsynlig at en omstart av oppkoblingen (gjøres automatisk hvis oppkoblingen mister forbindelse) vil feile hvis ikke 'openvpn-down-root.so' plugin for OpenVPN er benyttet. Ønsker du og bruke denne plugin?
pl: Plik konfiguracyjny dla '%@' może używać opcji 'użytkownik' i/bądź 'grupa' oraz korzysta ze skryptu (Nie wybieraj ustawień 'Nie ustawiaj serwera nazw' gdy korzystasz z pliku konfiguracyjnego.) Próba nowego połączenia (która następuje automatycznie w przypadku zerwania połączenia) się nie powiedzie, chyba że zostanie użyta wtyczka 'openvpn-down-root.so' dla OpenVPN. Czy chcesz użyć tej wtyczki?
pt_br: O arquivo de configuração para '%@' aparenta utilizar as opções 'usuário' e/ou 'grupo' e está utilizando um script de transferência ('Não definir nameserver' não está selecionado, ou existe uma opção 'baixar' no arquivo de configuração). É provável que ao reiniciar a conexão (realizado automaticamente quando a conexão é perdida) irá falhar a não ser que seja utilizado o plugin 'openvpn-down-root.so' para o OpenVPN. Deseja utilizar o plugin?
pt_pt: O ficheiro de configuração para '%@' parece utilizar as opções 'utilizador' e/ou 'grupo' e está a utilizar um script de transferência ('Não definir nameserver' não está selecionado, ou existe uma opção 'baixar' no ficheiro da configuração). É provável que ao reiniciar a conexão (realizada automaticamente quando a conexão é perdida) irá falhar a não ser que seja utilizado o plugin 'openvpn-down-root.so' para o OpenVPN. Deseja utilizar o plugin?
ro: Fișierul de configurare pentru %@ pare să utilizeze 'utilizator' și / sau opțiunile 'grup' și se utilizează un script în jos ('Nu setați nameserver' nu a fost selectat, sau există o opțiune de 'jos' în fișierul de configurare). Este posibil ca repornirea conexiunii (efectuată în mod automat atunci când conexiunea se pierde) va eșua dacă nu se utilizează plugin-ul 'openvpn-down-root.so' pentru OpenVPN. Doriți să utilizați plugin-ul?
ru: В конфигурационном файле для '%@' присутствуют параметры 'user' и/или 'group', а также используется скрипт отключения (Не выбрано 'Не устанавливать домены поиска', либо в конфигурационном файле есть параметр 'down'). Из-за этого переподключение (осуществляемое автоматически при обрыве соедниения) не будет работать без дополнения 'openvpn-down-root.so' для OpenVPN. Включить это дополнение?
sk: Konfiguračný súbor '%@' zdanlivo používa nastavenia 'user' a/alebo 'group' a používa script na odpojenie (nebola zvolená voľba 'Nenastavovať nameserver', alebo v konfiguračnom súbore existuje voľba 'down'). Je pravdepodobné, že reštartovanie spojenia (vykonané automaticky pri strate spojenia) nebude úspešné, ak sa pre OpenVPN používa plugin 'openvpn-down-root.so'. Skutočne si prajete použiť tento plugin?
sr_cs: Konfiguracioni fajl za '%@' deluje kao da koristi 'user' i/ili 'group' podešavanja i koristi 'down' skriptu ('Ne setuj nameserver' nije odabran, ili ima 'down' opcije u konfiguracionom fajlu). Najverovatnije će restartovanje konekcije (koje se dešava automatski kada se konekcija izgubi) biti neuspešno sem ako se koristi 'openvpn-down-root.so' dodatak za OpenVPN. Da li želite da koristite ovaj dodatak?
sv: Konfigurationsfilen för '%@' verkar använda 'användare' och/eller 'grupp' alternativ och använder ett nedåtscript ('namnserver' inte satt till ej vald, eller så finns det ett 'nedåt'-alternativ i konfigurationsfilen). Det är troligt att omstart av anslutningen (görs automatiskt när anslutningen tappas) kommer att misslyckas om inte 'openvpn-down-root.so' pluginet för OpenVPN används. Vill du använda pluginet?
th: พบว่าไฟล์คอนฟิกเกอเรชันสำหรับ '%@' ใช้ตัวเลือก 'user' และ/หรือ 'group' และยังใช้ชุดคำสั่ง down (ไม่เลือก 'ไม่ต้องตั้ง nameserver' หรือมีตัวเลือก 'down' ในไฟล์คอนฟิกเกอเรชัน) เป็นไปได้ว่าการเริ่มเชื่อมต่อใหม่ (อัตโนมัติเมือการเชื่อมต่อหลุด) จะล้มเหลว เว้นแต่ว่าจะใช้ส่วนเสริม 'openvpn-down-root.so' สำหรับ OpenVPN คุณอยากจะใช้ส่วนเสริมที่ว่านี้หรือไม่?
tr: '%@' için olan yapılandırma dosyası kapanma betiği için ('Alan adını ayarlama' seçili değil ya da yapılandırma dosyasında 'kapan' seçeneği var.) 'kullanıcı' ve/veya 'grup' bilgisi kullanıyor gözüküyor. OpenVPN için 'openvpn-down-root.so' eklentisi kullanılmazsa bağantının yeniden başlatılma işlemi (bağlantı koparsa otomatik yapılıyor) başarısız olabilir. Bu eklentiyi kullanmak ister misiniz?
uk: Конфігураційний файл для '%@' містить опцію 'user' та/або 'group' і використовує скрипт завершення ('Не встановлювати сервер імен' не вибрано, або присутня опція "down" у файлі конфігурації). Цілком імовірно, що перезавантаження з'єднання (робиться автоматично, якщо зв'язок буде втрачено) не вдасться, якщо не буде використаний плагін 'openvpn-down-root.so' для роботи з OpenVPN. Ви хочете використовувати плагін?
vi: Tập tin cấu hình cho '%@' có vẻ sử dụng các tuỳ chọn 'user' hay 'group' và đang sử dụng một đoạn mã thấp ('Không thiết lập nameserver' không được chọn, hoặc có một tuỳ chọn 'thấp' trong tập tin cấu hình). Nó có vẻ như là việc khởi chạy lại kết nối (hoàn thành một cách tự động khi kết nối bị ngắt) sẽ bị lỗi trừ khi phần mở rộng 'openvpn-down-root.so' cho OpenVPN được sử dụng. Bạn có muốn sử dụng phần mở rộng?
