Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Could not check registration
af: Kon nie registrasie nagaan nie
ar: لا يمكن التحقق من التسجيل
bg: Не може да провери регистрацията
ca: No s'ha pogut comprovar el registre
cs: Nelze ověřit registraci
de: Konnte die Anmeldung nicht überprüfen
el: Δεν μπορούσε να ελεγχθεί η καταχώρηση
es: No se pudo verificar el registro
fi: Rekisteröinnin tarkistus epäonnistui
fr: Impossible de vérifier l'inscription
hr: Neuspješna provjera registracije
hu: Nem sikerült a regisztráció ellenőrzés
id: Tidak bisa memeriksa pendaftaran
is: Tókst ekki að athuga með skráningu
it: Non riesco a verificare la registrazione
ja: 登録をチェックできません
lv: Nevarēja pārbaudīt reģistrāciju
nb: Kunne ikke sjekke registreringen
nn_no: Kunne ikkje sjekka registreringa
pl: Rejestracja nie mogła zostać zweryfikowana
pt_br: Não foi possível verificar o registro
pt_pt: Não foi possível verificar o registo
ro: Nu a putut verifica înregistrarea
ru: Не получается проверить регистрацию
sk: Nebolo možné skontrolovať registráciu
sr_cs: Neuspešna provera registracije
sv: Kunde inte kontrollera registreringen
tr: Kayıt işlemi kontrol edilemedi
uk: Не вдається перевірити реєстрацію
vi: Không thể kiểm tra đăng ký

source: Could not get a captcha image
af: Kon nie 'n captcha-beeld kry nie
ar: لا يمكن الحصول على صورة التحقق
bg: Не може да зареди captcha изображението
ca: No s'ha pogut obtenir una imatge captcha
cs: Nelze získat obrázek CAPTCHA
de: Konnte kein Captcha Bild laden
el: Αδυναμία λήψης εικόνας του Captcha
es: No se pudo obtener una imagen de captcha
fi: Captcha-kuvan saaminen epäonnistui
fr: Impossible d’obtenir une image CAPTCHA
hr: Neuspješno dopremanje Captcha slike
hu: Nem sikerült a Captcha képet letölteni
id: Tidak bisa memperoleh gambar captcha
is: Tókst ekki að sækja captcha-mynd
it: Non riesco ad ottenere un captcha
ja: キャプチャ画像が取得できません
lv: Nevar iegūt captcha attēlu
nb: Kunne ikke få tak i 'captcha' bildet
nn_no: Kunne ikkje få tak i 'captcha'-biletet
pl: Nie można wyświetlić obrazka Captcha.
pt_br: Não foi possível obter a imagem captcha
pt_pt: Não foi possível obter a imagem do captcha
ro: Nu a putut obține o imagine captcha
ru: Не получается получить изображение CAPTCHA
sk: Nebolo možné načítať obrázok Captcha
sr_cs: Neuspešno dopremanje captcha slike
sv: Kunde inte hämta en captchabild
tr: Captcha resmi yüklenemedi
uk: Не вдалося отримати зображення captcha
vi: Không thể lấy hình ảnh xác thực

source: Could not get a session token
af: Kon nie 'n sessietoken kry nie
ar: لا يمكن الحصول على رمز الجلسة
bg: Не може да зареди токена за сесията
ca: No s'ha pogut crear un token de sessió
cs: Nelze získat token sezení
de: Konnte kein Session Token laden
el: Αδυναμία λήψης κουπονιού περιόδου
es: No se pudo obtener un token de sesión
fi: Istuntotunnisteen saaminen epäonnistui
fr: Impossible d’obtenir un jeton de session
hr: Neuspješno dopremanje sesijskog tokena
hu: Nem sikerült a folyamat token letöltése
id: Tidak bisa memperoleh token sesi
is: Tókst ekki að sækja setulykil
it: Non riesco ad ottenere un token di sessione
ja: セッショントークンが取得できません
lv: Nav iespējams iegūt sesijas marķieri
nb: Kunne ikke få tak i sesjonsnøkkel
nn_no: Kunne ikkje få tak i sesjonsnøkkel
pl: Nie można wyświetlić identyfikatora sesji
pt_br: Não foi possível obter o token de sessão
pt_pt: Não foi possível obter garantia da sessão
ro: Nu a putut obține un jeton de sesiune
ru: Не получается получить токен сессии
sk: Nebolo možné načítať token relácie
sr_cs: Neuspešno dopremanje sesijskog tokena
sv: Kunde inte hämta ett sessionsID
tr: Oturum jeton bilgisi alınamadı
uk: Не вдалося отримати токен сесії
vi: Không thể nhận mã thông báo phiên

source: Email address %@ is already registered for an account
af: E-posadres% @ is reeds geregistreer vir 'n rekening
ar: عنوان البريد الإلكتروني %@ مسجل من قبل حساب اخر
bg: Имейл адресът %@ вече е регистриран към акаунт
ca: L'adreça de correu %@ ja està registrada per un compte
cs: Emailová adresa %@ je již pro účet registrovaná
de: Die E-Mail-Adresse %@ ist schon für einen Zugang registriert
el: Η διεύθυνση Email %@ είναι ήδη καταχωρημένη σε λογαριασμό
es: Su correo electrónico %@ ya se encuentra registrado bajo otra cuenta
fi: Sähköpostiosoite %@ on jo rekisteröity käyttäjätiliin
fr: Le courriel %@ est déjà associé à un autre compte
hr: E-mail adresa %@ je već registrovana na drugom nalogu
hu: A(z) %@ email cím regisztrálva van.
id: Alamat surel %@ sudah didaftarkan untuk sebuah akun
is: Netfangið %@ hefur þegar verið skráð á annan aðgang
it: L'indirizzo email %@ è già registrato per un account
ja: Eメールアドレス %@ は別アカウントのために登録されています
lv: Epasta adrese %@ jau ir reģistrēta
nb: Epostadressen %@ er allerede registrert til en annen konto
nn_no: E-postadressa %@ er allereie registrert for ein annan konto
pl: Podany adres mailowy %@ został już użyty przy rejestracji innego konta
pt_br: O endereço de email %@ já está registrado para uma conta
pt_pt: O endereço de email %@ já está registrado para uma conta
ro: Adresa de e-mail %@ este deja înregistrată pentru un cont
ru: Адрес эл. почты %@ уже зарегистрирован на учётную запись
sk: E-mailová adresu %@ je už registrovaná k účtu
sr_cs: E-mail adresa %@ je već registrovana na drugom nalogu
sv: E-postadressen %@ är redan registrerad
tr: %@ e-posta adresi daha önceden başka bir hesap için kullanılmış
uk: Обліковий запис з Email адресою %@ вже зареєстрований
vi: Địa chỉ email %@ đã được đăng ký cho một tài khoản khác

source: Email address:
af: E-pos adres:
ar: عنوان البريد الإلكتروني:
az: E-poçt ünvanı:
bg: Имейл адрес:
ca: Adreça de correu electrònic:
cs: Emailová adresa:
de: E-Mmail-Adresse:
el: Διεύθυνση Email:
es: Dirección de correo electrónico:
et: E-posti aadress:
fi: Sähköpostiosoite:
fr: Courriel :
he: כתובת דוא"ל:
hr: E-mail adresa:
hu: Email cím:
id: Alamat surel:
is: Netfang:
it: Indirizzo email:
ja: Eメールアドレス:
lv: E-pasta adrese:
nb: Epostadresse:
nn_no: E-postadresse:
pl: Adres e-mail:
pt_br: Endereço de email:
pt_pt: Endereço de email:
ro: Adresa de email:
ru: Адрес эл. почты:
sk: E-mailová adresa
sr_cs: E-mail adresa:
sv: E-postadress:
tr: E-posta adresi:
uk: Адреса Email:
vi: Địa chỉ email:

source: Invalid URL: %@
af: Ongeldige URL:% @
ar: رابط غير صالح: %@
az: Yanlış URL: %@
bg: Невалиден URL адрес: %@
ca: URL invàlida: %@
cs: Neplatné URL: %@
de: Ungültige URL: %@
el: Άκυρο URL: %@
es: URL inválido: %@
et: Vigane URL: %@
fi: Epäkelpo URL: %@
fr: Adresse universelle invalide : %@
hr: Netačan URL: %@
hu: Érvénytelen URL: %@
id: URL Tak Valid: %@
is: Ógild vefslóð: %@
it: URL non valido: %@
ja: 無効な URL: %@
lv: Nepareiza adrese: %@
nb: Ugyldig URL: %@
nn_no: Ugyldig URL: %@
pl: Nieprawidłowy URL: %@
pt_br: URL inválida: %@
pt_pt: URL Inválido: %@
ro: URL invalid: %@
ru: Недействительный адрес URL: %@
sk: Neplatné URL: %@
sr_cs: Netačan URL: %@
sv: Ogiltig URL: %@
tr: Geçersiz link: %@
uk: Невірний URL: %@
vi: URL không hợp lệ: %@

source: No valid session token.
af: Geen geldige sessietoken nie.
ar: رمز الجلسة غير صحيح.
bg: Няма валиден токен за сесията.
ca: Token de sessió no vàlid.
cs: Neplatný token sezení.
de: Kein gültiges Session Token.
el: Μη έγκυρο κουπόνι περιόδου.
es: No hay token de sesión válido.
fi: Ei voimassa olevaa istuntotunnistetta.
fr: Pas de jeton de session valide.
hr: Nema validnog tokena sesije.
hu: Nincsen érvényes token.
id: Tidak ada token sesi yang valid.
is: Enginn giltur setulykill.
it: Nessun token di sessione valido.
ja: 有効なセッショントークンがありません。
lv: Sesijas marķieris nav pareizs.
nb: Ingen gyldig sesjonsnøkkel.
nn_no: Ingen gyldig sesjonsnøkkel.
pl: Brak ważnego identyfikatora sesji.
pt_br: Nenhum token de sessão válido.
pt_pt: Nenhum token de sessão válido.
ro: Nici jeton de sesiune valid.
ru: Токен сессии недействительный.
sk: Neexistuju platný token relácie.
sr_cs: Nema validnog tokena sesije.
sv: Inget giltigt sessions-ID.
tr: Geçerli oturum jetonu yok.
uk: Немає дійсного токена сесії.
vi: Không có mã thông báo phiên hợp lệ.

source: Please read our Terms of Service and indicate your acceptance or rejection of them.
af: Lees asseblief ons diensbepalings en dui aan dat u dit aanvaar of verwerp.
ar: الرجاء قراءة شروط الخدمة ثم اشر بالقبول او الرفض.
bg: Моля прочетете Общите условия на услугата и отбележете дали ги приемате или отхвърляте.
ca: Llegeix les Condicions del Servei i indica si les acceptes o les rebutges.
cs: Přečtěte si prosím Podmínky služby a označte zda s nimi souhlasíte nebo nesouhlasíte.
de: Bitte lesen Sie unsere Nutzungsbedingungen und akzeptieren diese oder lehnen sie ab.
el: Παρακαλούμε διαβάστε του Όρους της Υπηρεσίας και επιλέξτε την αποδοχή σας ή την απόρριψη αυτών.
es: Por favor lea nuestros Términos de Servicio e indique si los acepta o rechaza.
fi: Lue käyttöehtomme ja ilmoita, hyväksytkö vai hylkäätkö ne.
fr: Veuillez lire nos conditions d'utilisation et indiquer si vous acceptez ou non ces conditions.
hr: Molim vas pročitajte naše uslove korišćenja i naznačite da li ih prihvatate ili odbijate.
hu: Kérem olvassa el a szerződési feltételeket és rendelkezzen, hogy elfogadja vagy visszautasítja azt.
id: Harap baca Ketentuan Layanan kami dan tunjukkan penerimaan atau penolakan Anda atasnya.
is: Vinsamlegast lestu notkunarskilmála okkar og samþykkja þá eða hafna.
it: Per favore leggi i nostri termini di servizi e indica il tuo accordo o rifiuto.
ja: 利用条件をよくお読みになり、同意頂くか否かをお選び下さい。
lv: Lūdzu izlasiet mūsu Lietošanas noteikumus un norādiet, vai priekrītat vai nepiekrītat tiem.
nb: Vennligst les nåre Brukerbetingelser og indiker din godkjenning eller avslag av disse.
nn_no: Ver gild og les våre Brukarvilkår og indiker godkjenninga eller avslaget ditt av desse.
pl: Przeczytaj warunki użytkowania i wyraź swoją zgodę lub sprzeciw.
pt_br: Por favor leia nossos Termos de Serviço e indique se aceita ou rejeita.
pt_pt: Por favor leia os nossos Termos de Serviço e indique se aceita ou rejeita.
ro: Vă rugăm să citiți Termenii și condițiile noastre și indicați acceptarea sau respingerea lor.
ru: Прочтите пожалуйста Условия Предоставления Услуги, и выразите своё согласие или отказ от использования.
sk: Prečítajte si, prosím, Podmienky použitia a prejavte súhlas alebo odmietnite tieto podmienky.
sr_cs: Molim vas pročitajte naše uslove korišćenja i naznačite da li ih prihvatate ili odbijate.
sv: Var god läs våra användarvillkor oct acceptera eller avböj dem.
tr: Lütfen Kullanım Şartları'mızı okuyup kabul veya ret isteğinizi belirtin.
uk: Будь ласка, прочитайте наші Умови Надання Послуг та вкажіть, чи ви приймаєте або відхиляєте їх.
vi: Vui lòng đọc Điều khoản dịch vụ của chúng tôi và cho biết bạn chấp nhận hoặc từ chối chúng.

source: Please type the characters in the image and click next.
af: Tik die karakters in die prentjie in en klik op Volgende.
ar: الرجاء الدخال النص الموجود في الصورة ثم اضغط التالي.
bg: Моля, въведете знаците от изображението и щракнете върху Напред.
ca: Si us plau entra els caràcters de la imatge i prem Següent.
cs: Napište znaky z obrázku a klikněte na dále.
de: Bitte geben Sie die Zeichen in dem Bild ein und klicken auf weiter.
el: Παρακαλούμε πληκτρολογήστε τους χαρακτήρες της εικόνας και πατήστε Επόμενο.
es: Por favor ingrese los caracteres en la imagen y de click a siguiente.
fi: Kirjoita kuvassa olevat merkit ja klikkaa seuraava.
fr: Veuillez taper les caractères contenus dans l’image puis cliquez sur « Suivant ».
hr: Molim unesite karaktere sa slike i kliknite Dalje.
hu: Kérem gépelje be a képen látható karaktereket, majd kattintson a Tovább gombra.
id: Harap ketikkan karakter dalam gambar dan klik lanjut.
is: Vinsamlegast sláðu inn stafina á myndinni og ýttu á Áfram.
it: Per favore trascrivi i caratteri nell'immagine e clicca su avanti.
ja: 画像の中の文字を入力し、「次へ」をクリックして下さい。
lv: Lūdzu ievadiet attēlā redzamos simbolus un nospiediet Nākamais
nb: Vennligst skriv inn tegnene i bildet, og klikk Neste.
nn_no: Ver gild og skriv inn teikna i biletet, og klikk Neste.
pl: Wpisz znaki na obrazku i kliknij dalej.
pt_br: Por favor digite os caracteres na imagem e clique Próximo.
pt_pt: Por favor digite os carateres na imagem e clique Próximo.
ro: Vă rugăm să introduceți caracterele din imagine și faceți clic pe Next.
ru: Наберите символы на картинке и нажмите 'Далее'
sk: Zadajte, prosím, znaky zobrazené na obrázku a pokračujte.
sr_cs: Molim unesite znakove sa slike i kliknite Dalje.
sv: Var god skriv in tecknen som visas i bilden och klicka på nästa.
tr: Resimde görülen karakterleri girin ve ileri'ye tıklayın.
uk: Введіть символи на зображенні й натисніть кнопку Далі.
vi: Vui lòng nhập các ký tự trong hình ảnh và nhấp vào tiếp theo.

source: Session token requires encoding
af: Sessie-token vereis kodering
ar: يتطلب رمز الجلسة التشفير
bg: Сесийният токен изисква криптиране
ca: El token de sessió necessita codificació
cs: Token session požaduje kódování
de: Der Session Token benötigt eine Verschlüsselung
el: Το κουπόνι περιόδου απαιτεί αποκρυπτογράφηση
es: El token de sesión requiere codificación
fi: Istuntotunniste vaatii koodauksen
fr: Le jeton de session doit être codé
hr: Token sesije zahteva enkodiranje
hu: Folyamat token kódolást igényel
id: Token sesi memerlukan pengkodean
is: Setulykil þarf að dulkóða
it: Il token di sessione richiede codifica
ja: セッショントークンはエンコードする必要があります
lv: Sesijas marķieris pieprasa aizkodēšanu
nb: Sesjonsnøkkelen må kodes
nn_no: Sesjonsnøkkelen må kodast
pl: Identyfikator sesji wymaga kodowania
pt_br: Token de sessão requer codificação
pt_pt: O Token da sessão requer codificação
ro: Jetonul de sesiune necesită codificare
ru: Токен сессии требует шифрования
sk: Token relácie požaduje kódovanie
sr_cs: Token sesije zahteva šifrovanje
sv: SessionsID behöver avkodas
tr: Oturum jetonu kodlama gerektiriyor
uk: Токен сесії потребує кодування
vi: Mã thông báo phiên yêu cầu mã hóa

source: Session token too long
af: Die sessie is te lank
ar: رمز الجلسة طويل جداً
bg: Сесийният токен е прекалено дълъг
ca: Token de sessió massa llarg
cs: Token sezení je příliš dlouhý
de: Der Session Token ist zu lang
el: Το κουπόνι περιόδου είναι πολύ μεγάλο
es: El token de sesión tomó demasiado tiempo
fi: Istuntotunniste liian pitkä
fr: Le jeton de session a pris trop de temps
hr: Token sesije je predugačak
hu: A folyamat token túl hosszú
id: Token sesi terlalu lama
is: Setulykill of langur
it: Token di sessione troppo lungo
ja: セッショントークンが長すぎます
lv: Sesijas marķieris pārāk garš
nb: Sesjonsnøkkelen er for lang
nn_no: Sesjonsnøkkelen er for lang
pl: Identyfikator sesji jest za długi
pt_br: Token de sessão muito longo
pt_pt: O Token da sessão é muito longo
ro: Jetonul de sesiune este prea lung
ru: Токен сессии слишком длинный
sk: Token relácie príliš dlhý
sr_cs: Token sesije je predug
sv: SessionsID för långt
tr: Oturum jetonu çok uzun
uk: Занадто довгий токен сесії
vi: Mã thông báo phiên quá dài

source: Sorry, but your request for an account could not be processed: %@
af: Jammer, maar u versoek om 'n rekening kon nie verwerk word nie: % @
ar: عذراً، لاكن طلبك للحساب لا يمكن معالجته %@
bg: Съжалавам, но Вашето запитване за акаунт не може да бъде обработено: %@
ca: Perdó, però la teva sol·licitud per un compte no s'ha pogut processar: %@
cs: Je nám líto, ale Váš požadavek na účet nemůže být zpracován: %@
de: Bitte entschuldigen Sie, aber Ihre Anfrage nach einem Zugang konnte nicht bearbeitet werden: %@
el: Συγνώμη αλλά το αίτημα σας για λογαριασμό δεν μπορεί να επεξεργαστεί: %@
es: Lo sentimos, pero su petición por una cuenta no se pudo procesar: %@
fi: Pahoittelut, mutta tilipyyntöäsi ei voitu käsitellä: %@
fr: Désolé, mais votre demande de compte n’a pas pu être traitée : %@
hr: Oprosite, ali vaš zahtev za nalog ne može biti procesiran: %@
hu: Elnézést, de fiókigénylési kérését nem tudtuk feldolgozni: %@
id: Maaf, permintaan Anda untuk suatu akun tidak dapat diproses: %@
is: Því miður er ekki hægt að vinna úr beiðni þinni um aðgang: %@
it: Spiacente, la tua richiesta per un account non può essere elaborata: %@
ja: 申し訳ありませんが、アカウントリクエストが処理できませんでした: %@
lv: Piedodiet, bet jūsu konta pieprasījumu nav iespējams apstrādāt: %@
nb: Beklager, men din forespørsel etter en konto kunne ikke utføres: %@
nn_no: Orsak, men førespurnaden din etter ein konto kunne ikkje utførast: %@
pl: Przykro nam, ale Twoja prośba o założenie konta nie mogła zostać rozpatrzona: %@
pt_br: Desculpe, mas sua solicitação para uma conta não pôde ser processado: %@
pt_pt: Desculpe, mas o seu pedido para uma conta não pôde ser processado: %@
ro: Ne pare rau, dar solicitarea pentru un cont nu a putut fi prelucrată: %@
ru: Извините, но ваш запрос об учётной записи не получается обработать: %@
sk: Ospravedľnujeme sa, Váša žiadosť o vytvorenie účtu nebola spracovaná: %@
sr_cs: Oprosite, ali vaš zahtev za nalog ne može biti procesiran: %@
sv: Beklagar, men din ansökan om ett konto kunde inte behandlas: %@
tr: Üzgünüz, bu hesap için isteğiniz işlenemedi: %@
uk: Вибачте, не вдалося обробити ваш запит на створення облікового запису: %@
vi: Rất tiếc, nhưng yêu cầu của bạn cho một tài khoản không thể được xử lý: %@

source: Terms of service are unavailable.
af: Diensvoorwaardes is nie beskikbaar nie.
ar: شروط الاستخدام غير متوفرة.
bg: Общите условия на услугата са недостъпни.
ca: Condicions del Servei no disponible.
cs: Podmínky služby jsou nedostupné.
de: Nutzungsbedingungen nicht verfügbar.
el: Όροι της υπηρεσίας δεν είναι διαθέσιμοι.
es: Los Términos del Servicio no están disponibles.
fi: Toimitusehtoja ei ole saatavilla
fr: Les conditions d'utilisation ne sont pas disponibles.
hr: Uslovi korišćenja su nedostupni.
hu: A szerződési feltételek nem elérhetők.
id: Ketentuan layanan tidak tersedia.
is: Notkunarskilmálar eru ekki aðgengilegir.
it: Termini del servizio non disponibili.
ja: 利用条件が表示できません。
lv: Lietošanas noteikumi nav pieejami.
nb: Brukerbetingelsene er utilgjengelig.
nn_no: Brukarvilkåra er utilgjengelege.
pl: Warunki użytkowania są niedostępne.
pt_br: Termos de Serviço não está disponível.
pt_pt: Termos de serviço estão indisponíveis.
ro: Termenii serviciului nu sunt disponibili.
ru: Условия предоставления услуги недоступны.
sk: Podmienky použitia nie sú dostupné.
sr_cs: Uslovi korišćenja su nedostupni.
sv: Användarvillkoren är inte tillgängliga.
tr: Hizmet Koşulları yok.
uk: Правила сервісу недоступні.
vi: Điều khoản dịch vụ không có sẵn.

source: The Terms of Service could not be loaded:
af: Die diensbepalings kon nie gelaai word nie:
ar: شروط الخدمة لا يمكن تحميلها :
bg: Общите условия на услугата не могат да бъдат заредени:
ca: Les Condicions del Servei no s'ha pogut carregar:
cs: Podmínky služby není možné nahrát:
de: Die Nutzungsbedingungen konnten nicht geladen werden:
el: Όροι της υπηρεσίας δεν μπορούν να φορτωθούν:
es: Los Términos de Servicio no pudieron cargarse:
fi: Toimitusehtoja ei voitu ladata:
fr: Impossibilité de télécharger les conditions d'utilisation :
hr: Uslovi korišćenja ne mogu biti učitani:
hu: A szerződési feltételek nem tölthetők be:
id: Ketentuan Layanan tidak dapat dimuat:
is: Ekki tókst að hlaða notkunarskilmála:
it: I termini del servizio non possono essere caricati:
ja: 利用条件が読み込めませんでした:
lv: Lietošanas noteikumus nav iespējams ielādēt:
nb: Brukerbetingelsene kunne ikke lastes:
nn_no: Brukarvilkåra kunne ikkje lastast:
pl: Warunki użytkowania nie mogły zostać załadowane:
pt_br: O Termos de Serviço não pôde ser carregado:
pt_pt: Os Termos de Serviço não puderam ser carregados:
ro: Termenii de serviciu nu s-au încărcat:
ru: Не получается загрзить Условия Предоставления Услуги:
sk: Podmienky použitia sa nepodarilo načítať:
sr_cs: Uslovi korišćenja ne mogu biti učitani:
sv: Användarvillkoren kunde inte laddas:
tr: Hizmet Koşulları yüklenemedi:
uk: Немоливо завантажити правила сервісу:
vi: Không thể tải Điều khoản Dịch vụ:
