Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, OpenVPN will modify DNS and other settings after it sets up routing for the VPN instead of before setting up the routing.</p> <p><strong>When not checked</strong>, OpenVPN will modify DNS and other settings before it sets up routing for the VPN, instead of after setting up the routing. This can cause DNS failures or delays if the routes take a long time to set up -- for example, if there are many routes to set up.</p>
af: <p> <strong>As dit gemerk is</strong> , sal OpenVPN DNS en ander instellings verander nadat dit routing vir die VPN opgestel het in plaas van voordat die routing opgestel is. </p> <p> <strong>As dit nie gemerk is nie</strong> , sal OpenVPN DNS en ander instellings verander voordat dit routing vir die VPN opstel, in plaas van nadat die routing opgestel is. Dit kan DNS-mislukkings of vertragings veroorsaak as die roetes lank duur om op te stel - byvoorbeeld as daar baie roetes is om op te stel. </p>
ar: عندما يتم التحقق من <strong><p> سوف يتم تعديل الDNS من قبل ال OPenVPN وكذلك عدد من الاعدادات الأخرى عندما يبدأ البرنامج باعداد الطريق او الراوت للVPN. اما في حالة عدم التحقق من <strong><p> فان ال openVPN سوف تقوم بتعديل ال DNS والاعدادات الاخرى قبل ان يتم اعداد الطريق للVPN. وفي هذه الحالة هناك احتماليه لفشل ال DNS او بطي في الطريق مثال على ذلك هناك اكثر من طريق ليتكون
bg: <p><strong>Когато е маркиран</strong>, OpenVPN ще промени DNS и други настройки след като настрой рутирането за VPN-а вместо преди това.</p> <p><strong>Когато не е маркиран</strong>, OpenVPN ще промени DNS и други настройки преди да настрой рутирането за VPN-а вместо след това. Това може да причини проблеми с DNS или забавяния на рутирания ако отнемат много време или има твърде много.</p>
ca: <p><strong>Quan se selecciona</strong>, OpenVPN modificarà els DNS i altres ajustos després d'especificar les rutes per la VPN en comptes de fer-ho abans.</p> <p><strong>Quan no se selecciona</strong>, OpenVPN modificarà els DNS i altres ajustos abans d'especificar les rutes per la VPN, en comptes de fer-ho després. Això pot ocasionar errors en el DNS o demores si les rutes prenen molt de temps per ajustar-se -- per exemple, si hi ha moltes rutes per establir.</p>
cs: <p><strong>Pokud zaškrtnuto</strong>, OpenVPN bude modifikovat DNS a jiná nastavení poté, co nastaví směrování pro VPN místo před nastavením směrování.</p> <p><strong>Pokud není zaškrtnuto</strong>, OpenVPN bude modifikovat DNS a ostatní nastavení předním, než nastaví směrování pro VPN, místo po. To může způsobit chyby DNS nebo zpoždění, jestli nastavení směrování trvá déle - například pokud je potřeba nastavit mnoho směrování.</p>
de: <p><strong>Falls ausgewählt</strong>, wird OpenVPN den DNS und andere Einstellungen nach dem Einrichten des Routings für den VPN statt vor dem Einrichten des Routings für den VPN verändern.</p> <p><strong>Falls nicht ausgewählt</strong>, wird OpenVPN den DNS und andere Einstellungen vor dem Einrichten des Routings für den VPN statt nach dem Einrichten des Routings für den VPN verändern. Das kann DNS Fehler oder Verzögerungen verursachen, wenn die Einrichtung des Routings lange dauert, zum Beispiel wenn viele Routen festzulegen sind.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, το OpenVPN θα τροποποιήσει πρώτα τις διαδρομές για το VPN και μετα τις ρυθμίσεις του DNS καθώς και αλλες ρυθμίσεις.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, το OpenVPN θα τροποποιήσει πρώτα τις ρυθμίσεις του DNS καθως και άλλες ρυθμίσεις και μετά θα ορίσει τις διαδρομές για το VPN. Αυτό μπορεί να προκαλέσει λάθη στον DNS ή καθυστερήσεις εάν οι διαδρομές χρειάζονται πολύ χρόνο για να οριστούν -- για παράδειγμα, εάν πρέπει να οριστούν πολλές διαδρομές.</p>
es: <p><strong>Cuando se selecciona</strong>, OpenVPN modificará los DNS y otros ajustes después de especificar las rutas para la VPN en vez de hacerlo antes.</p> <p><strong>Cuando no se selecciona</strong>, OpenVPN modificará los DNS y otros ajustes antes de especificar las rutas para la VPN, en vez de hacerlo después. Esto puede ocasionar fallas en el DNS ó demoras si las rutas toman mucho tiempo para ajustarse -- por ejemplo, si hay muchas rutas para establecer.</p>
fi: <p><strong>Kun valittu</strong>, OpenVPN muokkaa DNS- ja muita asetuksia sen jälkeen, kun se on asettanut reitityksen VPN:lle sen sijaan, että tekisi sen ennen reitityksen asettamista.</p> <p><strong>Kun ei valittu</strong>, OpenVPN muokkaa DNS- ja muita asetuksia ennen kuin se asettaa reitityksen VPN:lle, sen sijaan, että tekisi sen reitityksen asettamisen jälkeen. Tämä voi aiheuttaa DNS-vikoja tai viipeitä, jos reittien asettaminen vie kauan aikaa -- esimerkiksi, jos on monia reittiä asetettavana.</p>
fr: <p><strong>Si cette option est cochée</strong>, OpenVPN modifiera les DNS et d'autres réglages après avoir configuré le routage pour le VPN au lieu de le faire avant.</p> <p><strong>Si cette option n'est pas cochée</strong>, OpenVPN modifiera les DNS et d'autres réglages avant avoir configuré le routage pour le VPN au lieu de le faire après. Ceci peut provoquer des problèmes de résolution DNS ou des délais si les routes mettent longtemps à s'établir -- par exemple, s'il y a beaucoup de routes à régler.</p>
hr: <p><strong>Kada je čekirano</strong>, OpenVPN će izmeniti DNS i druga podešavanja nakon što podesi rutiranje za VPN umesto pre nego podesi rutiranje.</p> <p><strong>Kada nije čekirano</strong>, OpenVPN će izmeniti DNS i druga podešavanja pre nego podesi rutiranje za VPN umesto nakon što podesi rutiranje. Ovo može dovesti do neuspešnih ili sporih DNS razlučenja ukoliko je rutama potrebno dugo vremena da se podese -- npr, ima mnogo ruta za podešavanje.</p>
hu: <p><strong>Kiválasztás esetén</strong> az OpenVPN az útvonalak beállítása után módosítja a DNS és egyéb beállításokat a VPN számára.</p> <p><strong>Ha nincs kiválasztva</strong>, az OpenVPN az útvonalak beállítása előtt módosítja a DNS és egyéb beállításokat, ahelyett, hogy az útvonalak beállítása előtt tenné meg. Ez DNS hibákat vagy késéseket eredményezhet, ha az útvonalak beállítása sok időt vesz igénybe -- például, ha túl sok útvonalat kell beállítani.</p>
id: <p><strong>Ketika dicentang</strong>, OpenVPN akan mengubah DNS dan pengaturan lain setelah mengatur routing bagi VPN, bukan sebelum menatanya.</p> <p><strong>Ketika tidak dicentang</strong>, OpenVPN akan mengubah DNS dan pengaturan lain sebelum menata routing bagi VPN, bukan setelah mengatur routing. Ini dapat menyebabkan kegagalan atau tundaan DNS bila route memerlukan waktu lama untuk menatanya -- sebagai contoh, bila ada banyak route yang mesti ditata.</p>
it: <p><strong>Quando selezionato</strong>, OpenVPN modificherà le impostazioni (DNS ed altre) dopo aver impostato le rotte per la VPN e non prima.</p> <p><strong>Quando non selezionato</strong>, OpenVPN modificherà le impostazioni (DNS ed altre) prima di impostare le rotte per la VPN. Questo potrebbe causare problemi o semplici ritardi nella risoluzione DNS se l'impostazione delle rotte richiedesse troppo tempo -- questo avviene ad esempio quando devono essere impostate molte rotte</p>
ja: <p><strong>チェックした場合</strong>、 OpenVPNはDNSやそのほかの設定をVPNのルーティング完了前に実行する代わりに、その後に実行します。</p> <p><strong>チェックをしない場合</strong>、OpenVPNはDNSやそのほかの設定をVPNのルーティング完了後に実行する代わりに、その前に実行します。 ルーティングの完了に時間がかかる場合、これはDNSの不具合や遅延を引き起こす可能性があります。例えば、それがセットアップ完了のためにたくさんのルートを保持する場合などです。</p>
lv: <p><strong>Kad atzīmēta</strong>, OpenVPN pielāgos DNS un citus iestatījumus tikai pēc VPN maršrutēšanas uzsākšanas, nevis pirms tam.</p> <p><strong>Kad neatzīmēta</strong>, OpenVPN pielāgos DNS un citus iestatījumus pirms VPN maršrutēšanas uzsākšanas, nevis pēc tam. Tas var izraisīt DNS kļūdas un kavējumus, ja maršrutēšana uzsākšana prasa ilgu laiku, piemēram, gadījumos, kad ir daudz maršrutu.</p>
nb: <p><strong> Når avkrysset</strong>, vil OpenVPN endre DNS og andre innstillinger etter at den setter opp ruting for VPN stedet for før du setter opp ruting.</p> <p><strong> Når ikke avkrysset</strong>, vil OpenVPN endre DNS og andre innstillinger før den setter opp ruting for VPN, i stedet for etter å ha satt opp ruting. Dette kan føre til DNS-feil eller forsinkelser hvis rutene ta lang tid å sette opp -- for eksempel dersom det er mange ruter å sette opp.</p>
nn_no: <p><strong> Når avkrysset</strong>, vil OpenVPN endra DNS og andre innstillingar etter at han set opp ruting for VPN staden for før du set opp ruting.</p> <p><strong> Når ikkje avkrysset</strong>, vil OpenVPN endra DNS og andre innstillingar før han set opp ruting for VPN, i staden for etter å ha sett opp ruting. Dette kan føra til DNS-feil eller forseinkingar viss rutene ta lang tid å setja opp -- til dømes dersom det er mange ruter å setja opp.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, OpenVPN zmieni ustawienia DNS i inne po tym jak ustawi routing dla VPN zamiast przed ustawieniem routingu.</p> <p><strong>Jeśli nie zaznaczone</strong>, OpenVPN zmieni ustawienia DNS i inne zanim ustawi routing dla VPN zamiast po ustawieniu routingu. Może to prowadzić do problemów lub opóźnień w działaniu DNS jeśli dla przykładu ustawianie routingu trwa zbyt długo ponieważ jest dużo tras do ustawienia.</p>
pt_br: <p><strong>Quando marcada</strong>, o OpenVPN modificará o DNS e outras definições após configurar o roteamento para a VPN ao invés de antes de configurar o roteamento.</p> <p><strong>Quando não marcada</strong>, o OpenVPN modificará o DNS e outras definições antes de configurar o roteamento para a VPN, ao invés de após de configurar o roteamento. Isto pode causar falhas de DNS ou atrasos se as rotas levarem muito tempo para serem configuradas -- por exemplo, se existirem muitas rotas a serem configuradas.</p>
pt_pt: <p><strong>Quando selecionada</strong>, o OpenVPN modificará o DNS e outras definições após configurar o roteamento para a VPN em vez de antes de configurar o roteamento.</p> <p><strong>Quando não selecionada </strong>, o OpenVPN modificará o DNS e outras definições antes de configurar o roteamento para a VPN, em vez de após de configurar o roteamento. Isto pode causar falhas de DNS ou atrasos se as rotas levarem muito tempo para serem configuradas -- por exemplo, se existirem muitas rotas a serem configuradas.</p>
ro: <p><strong>Când e bifat</strong>, OpenVPN va modifica setările DNS și alte setări după ce stabilește de rutarea pentru VPN in loc înainte de a configura rutarea.</p> <p><strong>Când nu e bifat</strong>, OpenVPN va modifica setările DNS și alte setări înainte de stabilirea rutării pentru VPN, în loc după stabilirea rutării. Acest lucru poate provoca defecțiuni DNS sau întârzieri în cazul în care configurarea rutelor ia prea mult timp -- de exemplu, în cazul în care există mai multe rute de configurat.</p>
ru: <p><strong>Когда отмечено</strong>, OpenVPN будет менять DNS и другие настройки после того, как настроит маршруты для VPN, а не до настройки маршрутов.</p> <p><strong>Когда не отмечено</strong>, OpenVPN будет менять DNS и другие настройки до того как настроит маршруты для VPN, а не после настройки маршрутов. Это может быть причиной неполадок DNS, либо задержки, если настройка маршрутов займет много времени — например если нужно установить много маршрутов.</p>
sk: <p><strong>Ak je začiarknuté</strong>, OpenVPN zmení DNS adresu a ďalšie nastavenia až potom ako nastaví smerovanie pre VPN (namiesto toho, aby to urobil pred nastavenim smerovania).</p> <p><strong>Ak nie je začiarknuté</strong>, OpenVPN zmení DNS adresu a ďalšie nastavenia predtým ako nastaví smerovanie pre VPN (namiesto toho, aby to urobil po nastaveni smerovania). Toto može spôsobiť chyby DNS alebo oneskorenia ak nastavenie ciest (routes) trvá príliš dlho -- napríklad, ak je potrebné nastaviť veľa ciest (routes).</p>
sr_cs: <p><strong>Kada je čekirano</strong>, OpenVPN će izmeniti DNS i druga podešavanja nakon što podesi rutiranje za VPN umesto pre nego podesi rutiranje.</p> <p><strong>Kada nije čekirano</strong>, OpenVPN će izmeniti DNS i druga podešavanja pre nego podesi rutiranje za VPN umesto nakon što podesi rutiranje. Ovo može dovesti do neuspešnih ili sporih DNS razlučenja ukoliko je rutama potrebno dugo vremena da se podese -- npr, ima mnogo ruta za podešavanje.</p>
sv: <p><strong>När vald</strong> kommer OpenVPN att ändra DNS och andra inställningar efter att VPN-rutter är uppsatta istället för före.</p> <p><strong>När inte vald</strong> kommer OpenVPN att ändra DNS och andra inställningar före VPN-rutter är uppsatta istället för efter. Detta kan orsaka fel eller förseningar med DNS-inställningarna om det tar för lång tid att sätta upp rutterna, exempelvis om dom är för många till antalet.</p>
tr: <p><strong>İşaretlendiğinde</strong>, OpenVPN, DNS ve diğer ayarları VPN için rotaları ayarlamadan önce degil ayarladıktan sonra yapacaktır.</p> <p><strong>İşaretlenmediğinde</strong>, OpenVPN, DNS ve diğer ayarları VPN için rotaları ayarladıktan sonra degil ayarlamadan önce yapacaktır. Eğer rotaları ayarlamak uzun sure alırsa -- ornegin, eğer ayarlanması gereken çok rota varsa -- bu, DNS hatalarına veya gecikmelerine sebep olabilir.</p>
uk: <p><strong>Коли позначено</strong>, OpenVPN змінюватиме налаштування DNS та деякі інші після лаштування маршрутизації для VPN, замість зміни їх до лаштування маршрутизації.</p> <p><strong>Коли не позначено</strong>, OpenVPN змінюватиме налаштування DNS та деякі інші перед тим як лаштувати маршрутизацію для VPN, замість того аби спершу лаштувати маршрутизацію. Це може спричинити помилки в роботі DNS, затримки в маршрутизації та налаштуванні -- наприклад, якщо треба налаштувати багато маршрутів.</p>
vi: <p><strong>Khi được chọn</strong>, OpenVPN sẽ sửa đổi DNS và các cài đặt khác sau khi thiết lập định tuyến cho VPN thay vì trước khi thiết lập định tuyến.</p> <p><strong>Khi không được chọn</strong>, OpenVPN sẽ sửa đổi DNS và các cài đặt khác trước khi thiết lập định tuyến cho VPN, thay vì sau khi thiết lập định tuyến. Điều này có thể gây ra lỗi hoặc chậm trễ DNS nếu các tuyến mất nhiều thời gian để thiết lập - ví dụ: nếu có nhiều tuyến để thiết lập.</p>

source: <p><strong>When checked</strong>, OpenVPN will run a test to determine the maximum MTU size for the connection. The test starts each time a connection is made, and can take several minutes. Test results appear in the Tunnelblick log.</p>
af: <p> <strong>As dit gemerk is</strong> , sal OpenVPN 'n toets uitvoer om die maksimum MTU-grootte vir die verbinding te bepaal. Die toets begin elke keer as 'n verbinding gemaak word, en dit kan 'n paar minute duur. Toetsresultate verskyn in die Tunnelblick-log. </p>
ar: <p><strong>عند فحص</strong> OpenVPN 191/5000 سيتم تشغيل اختبار لتحديد الحد الأقصى لحجم MTU للاتصال. الاختبار يبدأ في كل مرة يتم إجراء اتصال، ويمكن أن يستغرق عدة دقائق. تظهر نتائج الاختبار في سجل Tunnelblick.</p>
bg: <p><strong>Ако е маркирано</strong>, OpenVPN ще изпълни тест за максималния размер на MTU след свързване. Тестът се стартира всеки път когато се направи връзка и може да продължи няколко минути. Резулитатите са видими в Tunnelblick лога.</p>
ca: <p><strong>Quan estigui seleccionat</strong>, OpenVPN executarà un test per determinar la mida MTU màxima per a la connexió. El test s'executa cada vegada que la connexió es dugui a terme, i podria trigar diversos minuts. El resultat del test apareixerà al registre de missatges de Tunnelblick.</p>
cs: <p><strong>Pokud zaškrtnuto</strong>, OpenVPN spustí test, který vybere maximální velikost MTU pro spojení. Test je spuštěn při každém vytvoření spojení a může trvat i několik minut. Výsledky testu jsou vypsány do logu Tunnelblicku.</p>
de: <p><strong>Falls ausgewählt</strong>, wird OpenVPN einen Test durchführen, um die maximale MTU-Größe für die Verbindung zu ermitteln. Der Test startet bei jedem Verbindungsaufbau und kann mehrere Minuten dauern. Die Testresulte erscheinen im Tunnelblick-Log. </p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, το OpenVPN θα πραγματοποιήσει ένα τεστ για να καθορίσει το μέγιστο μέγεθος MTU για την σύνδεση. Το τεστ θα ξεκινήσει κάθε φορά που πραγματοποιείται μια σύνδεση, και μπορεί να διαρκέσει αρκετά λεπτά. Τα αποτελέσματα του τεστ θα εμφανιστούν στο αρχείο καταγραφής (log) του Tunnelblick.</p>
es: <p><strong>Cuando está marcado</strong>, OpenVPN ejecutará un test para determinar el tamaño máximo de MTU para la conexión. El test comienza cada vez que se establece una conexión y puede tomar varios minutos. Los resultados del test aparecen en el registro de Tunnelblick.</p>
fi: <p><strong>Kun valittu</strong>, OpenVPN suorittaa yhteyden MTU:n maksimikoon tarkistuksen. Testi suoritetaan jokaisen uuden yhteyden alkaessa. Se voi kestää useita minuutteja. Testin tulokset ilmestyvät Tunnelblickin lokiin.</p>
fr: <p><strong>Si cette option est cochée</strong>, OpenVPN lancera un test pour déterminer le MTU maximum pour la connexion. Le test est lancé à chaque connexion et peut prendre plusieurs minutes. Les résultats apparaissent dans le fichier journal de Tunnelblick.</p>
hr: <p><strong>Kada je uključeno</strong>, OpenVPN će pokrenuti proveru da odredi najveći MTU za konekciju. Provera se pokreće prilikom svakom povezivanja, i može trajati nekoliko minuta. Prikaz rezultata provere se može videti u Tunnelblick logu. </p>
hu: <p><strong>Kiválasztás esetén</strong> az OpenVPN egy tesztet hajt végre, hogy meghatározza a kapcsolat maximális MTU értékét. A teszt minden kapcsolódáskor elindul, és több percet is igénybe vehet. A teszteredmény megtekinthető a Tunnelblick naplófájlban.</p>
id: <p><strong>Ketika dicentang</strong>, OpenVPN akan menjalankan pengujian untuk menentukan ukuran MTU maksimum bagi koneksi. Pengujian dimulai setiap kali suatu koneksi dibuat, dan bisa makan waktu beberapa menit. Hasil pengujian muncul dalam log Tunnelblick.</p>
it: <p><strong>Quando abilitato</strong>, OpenVPN eseguirà un test per determinare la massima dimensione MTU per la connessione. Il test verrà effettuato ogni qualvolta la connessione sarà stabilita e potrà richiedere diversi minuti. I risultati del test compariranno nei log.</p>
ja: <p><strong>チェックした場合、</strong>、OpenVPNは当該コネクションにおける最大MTUを決定するために、pingテストをします。このテストはコネクションが確立するたびに行われ、また数分おきに行われる可能性があります。テストの結果はTunnelblickのログにて確認可能です。</p>
nb: <p><strong>Ved avkrysning</strong> vil OpenVPN kjøre en test for å avgjøre maksimum MTU størrelse for tilkoblingen. Testen starter hver gang en tilkobling gjøres, og kan ta flere minutter. Testresultatene blir lagt i loggen til Tunnelblick.</p>
nn_no: <p><strong>Ved avkryssing</strong> vil OpenVPN køyra ein test for å avgjera maksimum MTU storleik for tilkoplinga. Testen startar kvar gong ei tilkopling blir gjord, og kan ta fleire minutt. Testresultata blir lagde i loggen til Tunnelblick.</p>
pl: <p><strong>Jeśli zaznaczone</strong>. OpenVPN uruchomi test aby określić maksymalny dla tego połączenia rozmiar MTU. Test jest uruchamiany za każdym razem gdy nawiązywane jest połączenia i może potrwać kilka minut. Wynik pojawi się w logu Tunelblick.</p>
pt_br: <p><strong>Quando marcada</strong>, o OpenVPN irá executar um teste para determinar o tamanho máximo do MTU para a conexão. O teste começa cada vez que uma conexão é realizada e poderá levar muitos minutos. O resultado dos testes irá aparecer nos logs do Tunneblick.</p>
pt_pt: <p><strong>Quando marcada</strong>, o OpenVPN irá executar um teste para determinar o tamanho máximo do MTU para a conexão. O teste começa cada vez que uma conexão é realizada e poderá levar muitos minutos. O resultado dos testes irá aparecer nos logs do Tunneblick.</p>
ro: <p> <strong> Când este bifată </strong>, OpenVPN va executa un test pentru a determina dimensiunea maximă a MTU pentru conexiune. Testul începe de fiecare dată când se realizează o conexiune, și poate dura câteva minute. Rezultatele testului apar în fişierul de log Tunnelblick. </p>
ru: <p><strong>Если отмечено</strong>, OpenVPN проведет тест для установления максимального размера MTU для подключения. Тест проводится при каждом подключении и может продлится несколько минут. Результаты теста вносятся в журнал Tunnelblick.</p>
sk: <p><strong>Ak je zaškrtnuté</strong>, OpenVPN spustí test, ktorý určí maximálnu možnú MTU hodnotu pripojenia. Test sa spustí pri každom vytvorení pripojenia a môže trvať niekoľko minút. Výsledky testu sa zobrazia v zázname konzoly aplikácie.</p>
sv: <p><strong>När vald</strong> kommer OpenVPN köra tester för att avgöra maximala MTU för uppkopplingen. Testerna körs varje gång en uppkoppling initieras och kan ta flera minuter. Resultaten av testerna sparas i Tunnelblick-loggarna.</p>
tr: <p><strong>, </strong> seçildiğinde, OpenVPN bağlantı için maksimum MTU boyutuna karar vermek için bir test uygular. Test her bağlantı yapıldığında başlar ve bir kaç dakika sürebilir. Test sonuçları Tunnelblick log.</p> 'de gösterilir
uk: <p><strong>Коли вiдмiчено</strong>, OpenVPN запустить тест з метою визначення максимального розмiру пакета для з'єднання. Тест стартуватиме кожного разу при влаштуваннi з'єднання i може тривати декiлька хвилин. Результати тесту з'являться у протоколi Tunnelblick.</p>
vi: <p><strong>Khi được chọn</strong>, OpenVPN sẽ chạy thử nghiệm để xác định kích thước MTU tối đa cho kết nối. Quá trình kiểm tra bắt đầu mỗi khi kết nối được thực hiện và có thể mất vài phút. Kết quả kiểm tra xuất hiện trong nhật ký Tunnelblick.</p>
