Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: • DNS server address %1$@ is being used for VPN '%2$@' but should not be used. That may indicate that more than one network interface is active. Tunnelblick does not support multiple active network interfaces.
af: • DNS-bedieneradres %1$@ word gebruik vir VPN '%2$@' maar moet nie gebruik word nie. Dit kan aandui dat meer as een netwerkkoppelvlak aktief is. Tunnelblick ondersteun nie verskeie aktiewe netwerkkoppelvlakke nie.
ar: • عنوان خادم DNS @$1% يتم إستخدامه الVPN '@$2%' ولكن لا ينبغي استخدامها. قد يشير ذلك إلى أن أكثر من شبكة ناشطة. لا يدعم Tunnelblick العديد من الشبكات الناشطة.
bg: • DNS сървърен адрес %1$@ се използва за VPN '%2$@', но не трябва. Това може да означава, че повече от един мрежови интерфейс е активен. Tunnelblick не поддържа множество активни интерфейси.
ca: • L'adreça de servidor DNS %1$@ s'utilitza en la VPN '%2$@' però no s'hauria d'utilitzar. Això pot indicar que més d'una interfície de xarxa està activa. Tunnelblick no suporta múltiples interfícies de xarxa actives.
cs: Adresa DNS serveru %1$@ je špatně použita pro VPN '%2$@'. Je možné, že máte aktivních více síťových rozhraní. Tunnelblick použití více aktivních síťových rozhraní nepodporuje.
de: • Für die VPN Verbindung '%2$@' wird der DNS Server %1$@ genutzt. Dies wird nicht empfohlen. Dies kann darauf hindeuten, dass mehr als ein Netzwerkinterface aktiv ist. Tunnelblick unterstützt nicht mehrere aktive Netzwerkinterfaces.
el: • Ο διακομιστής DNS %1$@ χρησιμοποιείται για το VPN '%2$@' ενώ δε θα έπρεπε. Αυτό μπορεί να σημαίνει ότι περισσότερες από μία δικτυακές διεπαφές είναι ενεργές ταυτόχρονα, κάτι που δεν υποστηρίζεται από το Tunnelblick.
es: • La dirección de servidor DNS %1$@ está siendo utilizada por la VPN '%2$@' pero no debería ser usada. Eso puede indicar que más de una interfase de red está activa. Tunnelblick no soporta múltiples interfaces de red activas.
fi: • DNS palvelun osoitte %1$@ on käytössä VPN yhteydelle '%2$@', mutta sitä ei tulisi käyttää. Tämä voi tarkoittaa, että useampia kuin yksi verkkoyhteys on käytössä tällä hetkellä. Tunnelblick ei tue useamman verkkoyhteyden käyttämistä saman aikaisesti.
fr: L'adresse du serveur DNS %1$@ est utilisée pour le VPN '%2$@' alors qu'elle ne devrait pas être utilisée. Cela peut indiquer que plusieurs interfaces réseau sont actives. Tunnelblick ne prend pas en charge les interfaces réseau actives multiples.
hu: • A %2$@ VPN-hez a %1$@ DNS szerver van beállítva, mely DNS szerver használata nem ajánlott. Feltételezhető, hogy több hálózati interfész is használatban van. A Tunnelblick nem támogatja a több aktív hálózati interfésszel rendelkező rendszereket.
id: • Alamat server DNS %1$@ sedang digunakan oleh VPN '%2$@' tetapi seharusnya tidak dipergunakan. Disangka mungkin lebih dari satu jaringan interface sedang aktif. Tunnelblick tidak mendukung aktifnya berganda jaringan interface.
it: • L'indirizzo del server DNS %1$@ è in uso alla VPN '%2$@' ma non dovrebbe. Questo potrebbe indicare che più di una interfaccia di rete è attiva. Tunnelblick non supporta più di una interfaccia di rete attiva.
ja: • DNSサーバーアドレス %1$@ は VPN '%2$@' に現在使われていますが推奨できません。 これは２つ以上のネットワークインターフェイスがアクティブであることを意味します。Tunnelblick は複数のアクティブなネットワークインターフェイスをサポートしていません。
lv: DNS serveris ar adresi %1$@ tiek letots priekš VPN '%2$@' bet to nebūtu jālieto. Tas var nozīmēt ka vienlaicīgi ir aktīvs vairāk nekā viens tīkla interfeiss. Tunnelblick neatbalsta vairāku tīkla interfeisu vienlaicīgu lietošanu.
nb: • DNS tjeneren sin adresse %1$@ blir brukt av VPN '%2$@', men bør ikke brukes. Dette betyr trolig at mer enn en nettverkstilkobling er i bruk. Tunnelblick støtter flere aktive nettverkstilkoblinger.
nn_no: • DNS-tenaren si adresse %1$@ vert nytta av VPN '%2$@', men skal ikkje brukast. Dette betyr truleg at meir enn ei nettverkstilkopling er i bruk. Tunnelblick støttar ikkje fleire aktive nettverkstilkoplingar.
pl: • Adres serwera DNS %1$@ jest używany przez VPN '%2$@', a nie powinien. Może to oznaczać, że aktywny jest więcej niż jeden interfejs sieciowy. Tunnelblick nie obsługuje wielu aktywnych interfejsów sieciowych.
pt_br: • O endereço de servidor DNS %1$@ está sendo utilizado pela VPN '%2$@', mas não deveria estar sendo utilizado. Isto pode indicar que mais de uma interface de rede está ativa. O Tunnelblick não suporta múltiplas interfaces de rede ativas.
pt_pt: • O endereço de servidor DNS %1$@ está a ser usado pelo VPN '%2$@' mas não devia ser usado. Isto pode indicar que pelo menos uma das interfaces de rede está ativa. O Tunnelblick não permite múltiplas interfaces de rede ativas.
ro: • Adresa serverului DNS %1$@ este folosită de VPN '%2$@' dar nu ar trebui folosită. Este posibil ca mai mult de o interfață de rețea să fie activă. Tunnelblick nu oferă support pentru multiple interfețe de rețea active.
ru: • Адрес сервера DNS %1$@ используется, хотя не должен, для подключения VPN '%2$@'. Это может означать, что активно более одного сетевого интерфейса. Tunnelblick не поддерживает несколько активных сетевых интерфейсов.
sk: • Adresa DNS servera %1$@ je použitá pre VPN '%2$@', ale nemala by byť použítá. Je možné, že máte aktívnych viac sieťových rozhraní. Tunnelblick použitie viacerých aktívnych sieťových rozhraní nepodporuje.
sv: • DNS-serveradressen %1$@ används för VPN '%2$@' men bör inte användas. Det kan tyda på att mer än ett nätverksgränssnitt är aktivt. Tunnelblick stöder inte flera aktiva nätverksgränssnitt.
sw_tz: Maandishi ya dirisha. %@ ya kwanza ni anwani ya IP (kama vile 1.2.3.4). Anwani ya pili ya IP ni jina la usanidi wa VPN.
th: • หมายเลข DNS server %1$@ กำลังถูกใช้โดย VPN '%2$@' ซึ่งไม่ควรถูกใช้ อาจหมายความว่ามีการใช้งานเครือข่ายมากกว่า หนึ่งเครือข่าย Tunnelblick ยังไม่รองรับการเชื่อมต่อได้หลายๆ เครือข่ายในขณะนี้
tr: • DNS sunucu adresi %1$@ VPN bağlantısı '%2$@' için kullanılıyor fakat kullanılmaması gerekiyor. Bu, birden fazla ağ arayüzünün etkin olduğuna işaret olabilir. Tunnelblick birden fazla etkin ağ arayüzünü desteklemez.
uk: Адреса DNS сервера %1$@ використовується для VPN %2$@ але використовуватись не повинна. Це може означати, що активний більш ніж один мережевий інтерфейс. Tunnelblick не підтримує одночасне використання кількох мережевих інтерфейсів.
vi: • Địa chỉ máy chủ DNS %1$@ đang được sử dụng cho VPN '%2$@' nhưng tốt hơn không nên sử dụng. Điều đó có thể chỉ ra rằng có nhiều hơn một giao diện mạng đang hoạt động. Tunnelblick không hỗ trợ nhiều giao diện mạng đang hoạt động.

source: • DNS server address %@ is not a public DNS server known to Tunnelblick and is not being routed through the VPN.
af: • DNS-bedieneradres %@ is nie 'n openbare DNS-bediener bekend aan Tunnelblick nie, en word nie deur die VPN gestuur nie.
ar: • عنوان خادم DNS %@ ليس خادم DNS عام معروف ل Tunnelblick ولا يتم توجيهه عبر ال VPN.
bg: • DNS сървърен адрес %@ НЕ е публичен DNS сървър известен на Tunnelblick и не се рутира през VPN-а.
ca: • L’adreça del servidor DNS %@ no és una adreça pública de DNS coneguda per Tunnelblick que no es enrutada a través de la VPN.
cs: • DNS server s adresou %@ není veřejný DNS server známý Tunnelblicku a není směrován přes VPN.
de: • DNS-Server %@ ist keine Tunnelblick bekannte öffentliche Adresse, und wird nicht durch den VPN geroutet.
el: • H διεύθυνση διακομιστή DNS %@ δεν είναι μια γνωστή δημόσια διεύθυνση, και δεν δρομολογείται μέσω του VPN.
es: • La dirección del servidor DNS %@ no corresponde a un servidor DNS público conocido por Tunnelblick y no será ruteada a través de la VPN.
fi: DNS palvelun osoite %@ ei ole Tunnelblickin julkiseksi tunnistama palvelu ja sitä ei ole reititetty VPN kautta.
fr: • L'adresse de DNS %@ n'est pas l'adresse d'un DNS public connu de Tunnelblick et n'est pas routée à travers le VPN.
he: כתובת הDNS %@ איננה פרטית ואינה ידועה ל-Tunnelblick ולא מנותבת דרך ספק הVPN.
hr: Adresa DNS servera %@ nije poznata Tunnelblick-u i saobraćaj nije rutiran kroz VPN.
hu: • A %@ DNS szerver cím egy Tunnelblick által nem ismert nyilvános cím, és nem kerül a VPN-en keresztül átroutolásra.
id: • Alamat server DNS %@ bukan sebuah server DNS publik yang dikenal oleh Tunnelblick dan tidak sedang dialihkan melalui VPN.
is: • Slóð DNS-þjónsins %@ er ekki opinber DNS-þjónn sem er kunnuglegur Tunnelblick og henni hefur ekki verið beint um VPN-ið.
it: • l'indirizzo del server DNS (%@) è un indirizzo pubblico di un server DNS non riconosciuto da Tunnelblick e non viene indirizzato attraverso la VPN.
ja: • DNSサーバのIPアドレス「%@」はパブリックDNSサーバではありませんが、経路がVPNへ向いていません。
lv: • DNS servera adrese %@ nepieder publiskam DNS serverim, kuru pazīst Tunnelblick, un netiek maršrutēta caur VPN.
nb: • DNS-tjeneraddressen %@ er ikke en offentlig DNS-tjener som er kjent for Tunnelblick, og den blir ikke rutet gjennom VPN.
nn_no: • DNS-teneraddressen %@ er ikkje ein offentleg DNS-tenar som er kjend for Tunnelblick, og han vert ikkje ruta gjennom VPN.
pl: • Adres serwera DNS %@ nie jest publicznym serwerem DNS rozpoznanym przez Tunnelblicka i nie jest trasowany przez VPN.
pt_br: • Servidor DNS com endereço %@ não é um servidor DNS público conhecido pelo Tunnelblick e não está sendo roteado através da VPN.
pt_pt: • O servidor de DNS com endereço %@ não é um servidor publico conhecido pelo Tunnelblick e não tem uma rota configurada por via da VPN.
ro: • Adresa serverului DNS %@ nu este un server DNS public cunoscut de Tunnelblick și nu este transmisă prin rețeaua VPN.
ru: Адрес DNS сервера %@ не является публичным DNS сервером, известным Tunnelblick, и не будет перенаправлен через VPN. .
sk: Adresa DNS servera %@ nie je verejná adresa známa pre Tunnelblick a nie je smerovaná cez VPN.
sv: DNS-adressen %@ är inte en publik DNS-server som Tunnelblick känner till och den skicka inte via VPN:en.
sw_tz: • Anwani ya seva ya DNS% @ sio seva ya DNS ya umma inayojulikana kwa Tunnelblick na haipitishwi VPN.
th: • DNS Server %@ นี้เป็น DNS Server สาธารณะที่ Tunnelblick รู้จัก แต่ไม่ถูกเปลี่ยนเส้นทางไปยัง VPN
tr: • DNS sunucu adresi %@ Tunnelblick tarafından tanınan genel bir DNS sunucusu değil ve VPN üzerinden yönlendirilmiyor.
uk: • Адреса сервера DNS %@ не є публічною та відомою Tunnelblick, та не була перенаправлена через VPN.
vi: • Địa chỉ máy chủ DNS %@ không phải là một máy chủ DNS công cộng được biết đến với Tunnelblick và không được định tuyến qua VPN.

source: • DNS server address %@ is not a public IP address and is not being routed through the VPN.
af: • DNS-bedieneradres %@ is nie 'n openbare IP-adres nie, en word nie deur die VPN gestuur nie.
ar: • عنوان خادم DNS %@ هو ليس عنوان IP عامًا و لا يتم توجيهه عبر ال VPN.
bg: • DNS сървърен адрес %@ не е публичен IP адрес и не се рутира през VPN-а.
ca: • L’adreça del servidor DNS %@ no és una adreça pública i no està éssent enrutada a través de la VPN.
cs: • adresa DNS serveru %@ není veřejná IP adresa a nebude směrována přes VPN.
de: DNS Server %@ ist keine öffentliche IP Adresse und wird nicht durch den VPN geroutet.
el: • H διεύθυνση διακομιστή DNS %@ δεν δημόσια διεύθυνση και δεν δρομολογείται μέσω του VPN.
es: La dirección del servidor DNS %@ no es una dirección IP pública y no esta siendo enrutada a través de la VPN.
fi: DNS palvelun osoite %@ ei ole julkinen IP osoite ja sitä ei ole reititetty VPN yhteyden kautta.
fr: • L'adresse de DNS %@ n'est pas une adresse IP publique et n'est pas routée via le VPN.
he: כתובת הDNS %@ אינה ציבורית ולא מנותבת דרך הVPN.
hr: Adresa DNS servera %@ je privatna IP adresa i nije rutirana kroz VPN.
hu: A %@ DNS cím egy belső hálózati cím, így nem kerül átroutolásra a VPN kapcsolaton keresztül.
id: • Alamat server DNS %@ bukan alamat IP publik dan tidak dialihkan melalui VPN.
is: • Slóð DNS-þjónsins %@ er ekki opinber IP-tala og henni hefur ekki verið beint um VPN-ið.
it: • l'indirizzo del server DNS %@ non è un indirizzo IP pubblico e non verrà instradato attraverso la VPN.
ja: • DNSサーバのアドレス %@ は公開されているIPアドレスはないため、VPNでルーティングされません。
lv: • DNS servera adrese %@ nav publiska IP adrese un netiek maršrutēta caur VPN.
nb: • DNS-serveradresse %@ er ikke en offentlig IP-adresse og blir ikke rutet gjennom VPN.
nn_no: • DNS-serveradresse %@ er ikkje ei offentleg IP-adresse og vert ikkje ruta gjennom VPN.
pl: • Adres serwera DNS %@ nie jest publicznym adresem IP i nie jest trasowany przez VPN.
pt_br: O endereço do DNS %@ não é um IP público e não está sendo roteado pela VPN.
pt_pt: • O servidor de DNS com endereço %@ não é um endereço IP público e mano está a ser encaminhado pela VPN.
ro: • Adresa serverului DNS %@ nu este un IP public și nu va fi rutat prin VPN.
ru: • Адрес DNS сервера %@ не является публичным IP адресом, а потому, не будет маршрутизирован через VPN туннель.
sk: • adresa DNS servera %@ nie je verejná IP adresa a nebude smerovaná cez VPN.
sv: • DNS-adressen %@ är inte en publik IP-adress och färdas inte igenom VPN tjänsten.
sw_tz: • Anwani ya seva ya DNS% @ sio anwani ya IP ya umma na haipitishwi VPN.
th: • DNS Server %@ นี้เป็น DNS Server สาธารณะ และยังไม่ใช้งานผ่าน VPN นี้ได้
tr: DNS sunucu adresi olan %@ genele açık bir IP adresi değil ve VPN üzerinden yönlendirilmiyor.
uk: • Адреса сервера DNS %@ не є публічною, та не була перенаправлена через VPN.
vi: • Địa chỉ máy chủ DNS %@ không phải một địa chỉ IP công cộng và không được định tuyến qua VPN.

source: • DNS server address %1$@ is not being used but was expected to be used for VPN '%2$@'.
af: • DNS-bedieneradres %1$@ word nie gebruik nie, maar sal na verwagting vir VPN '%2$@' gebruik word.
ar: • عنوان خادم DNS %1$@ لا يتم استخدامه ولكن كان من المتوقع استخدامه مع VPN '%2$@'.
bg: • DNS сървърен адрес %1$@ не се използва, но се очакваше да бъде използван за VPN '%2$@'.
ca: • L'adreça de servidor DNS %1$@ no s'està utilitzant però s'esperava utilitzar per la VPN '%2$@'.
cs: DNS server %1$@ by měl být používán pro VPN '%2$@', ale není.
de: • DNS Server %1$@ wird nicht für die VPN Verbindung '%2$@' genutzt, obwohl dies erwartet wurde.
el: • Ο διακομιστής DNS %1$@ δεν χρησιμοποιείται, αλλά αναμενόταν να χρησιμοποιηθεί για το VPN '%2$@'.
es: • La dirección de servidor DNS %1$@ no está siendo utilizada, pero se espera que lo sea por la VPN '%2$@'.
fi: • DNS palvelun osoite %1$@ ei ole käytössä, mutta sitä tulisi käyttää VPN yhteydelle '%2$@'.
fr: L'adresse du serveur DNS %1$@ n'est pas utilisée mais est censée l'être pour le VPN '%2$@'.
hu: • A %1$@ DNS szerver cím nincs használatban, de javasolt a %2$@ VPN-hez használni.
id: • Alamat server DNS %1$@ sedang tidak digunakan tetapi diduga untuk dipergunakan dengan VPN '%2$@'.
it: • l'indirizzo del server DNS %1$@ non viene utilizzato sebbene la configurazione per la VPN '%2$@' lo preveda.
ja: • DNSサーバーアドレス %1$@ は現在使用されていませんが VPN '%2$@' に使用されることが期待されていました。
lv: DNS servera adrese %1$@ netiek izmantota, taču bija paredzēts, ka tā tiks izmantota priekš VPN '%2$@'.
nb: • DNS tjeneren sin adresse %1$@ blir ikke brukt, men det var forventet at den ville bli brukt for VPN '%2$@'.
nn_no: • DNS-tenaren si adresse %1$@ vert ikkje nytta, men er forventa for VPN '%2$@'.
pl: • Adres serwera DNS %1$@ nie jest używany, ale miał być używany przez VPN '%2$@'.
pt_br: • O endereço de servidor DNS %1$@ não está sendo utilizado, mas era esperado a ser utilizado pela VPN '%2$@'.
pt_pt: • O endereço de servidor de DNS %1$@ não está a ser usado mas era esperado para ser usado no VPN '%2$@'.
ro: • Adresa serverului DNS %1$@ nu este folosită dar ne așteptam să fie folosită pentru VPN '%2$@'.
ru: • Адрес сервера DNS %1$@ не используется, как ожидалось, для подключения VPN '%2$@'.
sk: • Adresa DNS servera %1$@ nie je použitá, ale bola očakávaná na použitie VPN '%2$@'.
sv: • DNS-serveradressen %1$@ används inte men förväntades användas för VPN '%2$@'.
sw_tz: • Anwani ya seva ya DNS% @ sio anwani ya IP ya umma na haipitishwi VPN.
th: • หมายเลข DNS server %1$@ ไม่ได้ถูกเริ่มใช้งานแต่เป็นไปได้ว่า VPN '%2$@' นี้ใช้งานอยู่
tr: • DNS sunucu adresi %1$@ kullanılmıyor fakat VPN bağlantısı '%2$@' için kullanılması bekleniyordu.
uk: Адреса DNS сервера %1$@ не використовується, але очікувалось, що вона буде використана для VPN ‘%2$@‘.
vi: • Địa chỉ máy chủ DNS %1$@ không được sử dụng nhưng đáng nên được sử dụng cho VPN '%2$@'.

source: • Installed %lu configurations
af: • %lu konfigurasies geinstalleer
ar: تم تحميل %lu الاعدادات
az: • %lu konfiqurasiya quraşdırıb
bg: • Инсталирани %lu конфигурации
ca: • S'han instal·lat %lu configuracions
cs: • Nainstalováno %lu konfigurací
de: • %lu Konfigurationen installiert
el: • Εγκαταστάθηκε %lu παράμετρος
es: • Instaló %lu configuraciones
et: Installitud %lu konfiguratsiooni
fi: • Asennettu %lu konfiguraatiota
fr: • Installé %lu configurations
he: %lu קונפיגורציות הותקנו בהצלחה
hr: Instalirana %lu konfiguracija
hu: • %lu konfiguráció telepítve
id: • %lu konfigurasi telah dipasang
is: • Setja upp %lu samskipanir
it: • Installato %lu configurazioni
ja: • %lu つの設定がインストールされました
lv: • Uzstādītas %lu konfigurācijas
nb: • installere %lu konfigurasjoner
nn_no: • Installerte %lu konfigurasjonar
pl: • Zainstalowano %lu konfigurację/i
pt_br: • Instalou %lu configurações
pt_pt: • Instaladas %lu configurações
ro: %lu configurări instalate
ru: • Установлено %lu конфигураций
sk: • Počet inštalovaných konfigurácií: %lu
sr_cs: • Instalirano %lu konfiguracija
sv: • Installerade %lu konfigurationer
sw_tz: • Sanikisha % lu usanidi
th: • ติดตั้งคอนฟิกเกอเรชันจำนวน %lu ชุดแล้ว
tr: • %lu yapılandırma kuruldu
uk: • Встановлено %lu конфігурацій
vi: • Cài đặt %lu cấu hình

source: • Installed one configuration
af: • Een konfigurasie geinstalleer
ar: تم تحميل الاعداد الاول
az: • Bir konfiqurasiya quraşdırıb
bg: • Инсталирана една конфигурация
ca: • S'ha instal·lat una configuració
cs: • Nainstalována jedna konfigurace
de: • Eine Konfiguration installiert
el: • Εγκαταστάθηκε μια παράμετρος
es: • Instaló una configuración
et: Installitud üks konfiguratsioon
fi: • Asennettu yksi konfiguraatio
fr: • Installé une configuration
he: קונפיגורציה בודדת הותקנה בהצלחה
hr: Konfiguracija instalirana
hu: • Egy konfiguráció telepítve
id: • Satu konfigurasi telah dipasang
is: • Setja upp eina samskipan
it: • Installato una configurazione
ja: • 1個の設定をインストールしました
lv: • Uzstādīta viena konfigurācija
nb: • installere én konfigurasjon
nn_no: • Installerte éin konfigurasjon
pl: • Zainstalowano jedną konfigurację
pt_br: • Instalada uma configuração
pt_pt: • Instalada uma configuração
ro: O configurare instalată
ru: • Установлена одна конфигурация
sk: • Inštalovaná jeden konfigurácia
sr_cs: • Instalirana jedna konfiguracija
sv: • Installerade en konfiguration
sw_tz: • Sanikisha usanidi mmoja
th: • ติดตั้งคอนฟิกเกอเรชันแล้ว
tr: • Bir yapılandırma kuruldu
uk: • Встановлена одна конфігурація
vi: • Cài đặt một cấu hình

source: • Installed or replaced %lu "safe" configurations
af: Geïnstalleerde of vervangde %lu "veilige" konfigurasies
ar: تم تثبيت أو إستبدال %lu الإعدادات الآمنة
bg: • Инсталирани или заменени %lu "сигурни" конфигурации
ca: • Ha instal·lat o substituït %lu configuracions "segures"
cs: • Instalovány nebo změněny %lu "bezpečné" konfigurace
de: • %lu "sichere" Konfigurationen installiert oder ersetzt
el: • Εγκατέστησε ή αντικατέστησε %lu "ασφαλείς" ρυθμίσεις
es: Las configuraciones "seguras" fueron instaladas o reemplazadas.
fi: Asensi tai vaihtoi %lu "turvalliset" kokoonpanot
fr: • %lu configurations "sures" installées ou remplacées
he: התקין או החליף את הגדרות %lu
hr: • Instalirano ili izmenjeno %lu "bezbednih" konfiguracija
hu: • telepítette vagy cserélte %lu "biztonságos" konfigurációt
id: • Telah terpasang atau tertimpa %lu konfigurasi "safe"
is: • Setti upp eða skipti út %lu „öruggum“ samskipunum
it: %lu configurazioni "sicure" sono state installate o sostituite
ja: ％lu個の安全な構成がインストールあるいは置換されました。
lv: • Tika ieliktas vai atjaunotas %lu "drošās" konfigurācijas.
nb: • Installerte eller erstattet %lu "sikre" konfigurasjoner
nn_no: • Installerte eller erstatta %lu "sikre" konfigurasjonar
pl: • Liczba zainstalowanych lub zastąpionych „bezpiecznych” konfiguracji: %lu
pt_br: Configurações "seguras" instaladas ou substituídas %lu
pt_pt: Configurações "seguras" instaladas ou substituídas %lu
ro: • Instalarea sau înlocuirea a %lu configurații "sigure"
ru: • Установлены или заменены "безопасные" конфигурации: %lu
sk: • Inštalované alebo zamenené %lu "bezpečné" konfigurácie
sv: • Installerade eller ersatte %lu "säkra" konfigurationer
sw_tz: • Sanikisha au kubadilisha usanidi wa% lu "salama"
th: • %lu "safe" คอนฟิก ได้ติดตั้งแล้ว หรือ ได้แทนที่แล้ว
tr: %lu "güvenli" yapılandırma yüklendi veya yenisiyle değiştirildi
uk: • Встановив або змінив %lu "безпечні (их)" конфігурації (й)
vi: • Cài hoặc thay %lu cấu hình "an toàn"

source: • Installed or replaced one "safe" configuration
af: Geïnstalleerde of vervangde een "veilig" konfigurasie
ar: تم تثبيت أو إستبدال أحد الإعدادات الآمنة
bg: • Инсталирана или заменена една "сигурна" конфигурация
ca: • Ha instal·lat o substituït una configuració "segura"
cs: • Instalována nebo změněna jedna "bezpečná" konfigurace
de: • Eine "sichere" Konfiguration installiert oder ersetzt
el: Εγκατέστησε ή αντικατέστησε μία "ασφαλής" ρύθμιση
es: Las configuraciones "seguras" fueron instaladas o reemplazadas.
fi: Asensi tai vaihtoi "turvallisen" kokoonpanon
fr: • Installer ou remplacer une configuration "sûre"
he: התקין או החליף את הגדרת %lu
hr: • Instalirana ili izmenjena jedna "bezbedna" konfiguracija
hu: • telepített vagy lecserélt egy "biztonságos" konfigurációt
id: • Telah terpasang atau tertimpa satu konfigurasi "safe"
is: • Setti upp eða skipti út einni „öruggri“ samskipan
it: una configurazione "sicura" è stata installata o sostituita
ja: 1個の安全な構成がインストールあるいは置換されました。
lv: • Ielikta vai atjaunota viena "drošā" konfigurācija.
nb: • Installerte eller erstattet en "sikker" konfigurasjon
nn_no: • Installerte eller erstatta éin "sikker" konfigurasjon
pl: Zainstalowano lub zastąpiono jedną „bezpieczną” konfigurację
pt_br: Uma configuração "segura" instalada ou substituída
pt_pt: Uma configuração "segura" instalada ou substituída
ro: • Instalarea sau înlocuirea unei configurații "sigure"
ru: • Установлена или заменена одна "безопасная" конфигурация
sk: • Inštalovaná alebo zamenená jedna "bezpečná" konfigurácia
sv: • Installerade eller ersatte en "säker" konfiguration
sw_tz: • Sanikisha au kubadilishwa usanidi mmoja "salama"
th: • 1 "safe" คอนฟิก ได้ถูกติดตั้งแล้วหรือได้ถูกแทนที่แล้ว
tr: "Güvenli" yapılandırmalarından biri yüklendi veya değiştirildi
uk: • Встановив або змінив одну "безпечну" конфігурацію
vi: • Cài hoặc thay một cấu hình "an toàn"
