Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, IPv6 will be disabled unless the OpenVPN server is being accessed via an IPv6 address.</p> <p>Disabling IPv6 is often recommended because many VPN configurations do not guard against information leaks caused by the use of IPv6. Most Internet access works fine without IPv6.</p> <p><strong>When not checked</strong>, IPv6 will not be disabled.</p> <p><strong>This checkbox is disabled</strong> when using a 'tap' connection because it cannot be enforced on a 'tap' connection.</p>
af: <p> <strong>As dit gemerk is</strong> , sal IPv6 gedeaktiveer word, tensy toegang tot die OpenVPN-bediener via 'n IPv6-adres verkry word. </p><p> Deaktivering van IPv6 word dikwels aanbeveel omdat baie Skynprivaatnetwerk-konfigurasies nie beskerm teen inligtingslekkasies wat veroorsaak word deur die gebruik van IPv6 nie. Die meeste internettoegang werk goed sonder IPv6. </p><p> <strong>As dit nie gemerk is nie</strong> , sal IPv6 nie gedeaktiveer word nie. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> as u 'n 'tik'-verbinding gebruik, omdat dit nie op 'n' tik'-verbinding afgedwing kan word nie. </p>
ar: <p><strong>عند التفعيل</strong>, سيتم تعطيل بروتوكول IPv6 الا اذا امكن الوصول ل OpenVPN عن طريق عنوان IPv6. </p> <p> يفضل تعطيل بروتوكول IPv6 لان كثير من اعدادات ال VPN لا تحمي من تسريب المعلومات الناتج من استخدام ال IPv6. معظم استخدام الانترنت سيعمل بشكل طبيعي من غير IPv6. </p> <p><strong>عند عدم التفعيل</strong>. لن يتم تعطيل بروتوكول IPv6.</p> <p><strong>غير قابل للتفعيل</strong> عند استخدام اتصال 'tap' ، لانه لا يمكن فرض تنفيذه علي اتصال 'tap'. </p>
bg: <p><strong>Когато е маркиран</strong>, IPv6 е забранен докато OpenVPN сървърът е достъпван по IPv6 адрес.</p> <p>Забраняването на IPv6 е често препоръчвано защото много VPN конфигурации не предпазват от изтичане на информация причинена от използването на IPv6. Повечето връзки към интернет работят и без IPv6.</p> <p><strong>Когато не е маркиран</strong>, IPv6 няма да бъде забранен.</p> <p><strong>Тази опция е изключена и не може да се променя</strong> когато се ползва 'tap' връзка, защото не може да бъде активиране върху 'tap' връзка.</p>
ca: <p><strong>Quan s’ha marcat</strong>, l’IPv6 es desactivarà tret que s’accedeixi al servidor OpenVPN mitjançant una adreça IPv6.</p> <p>Sovint es recomana desactivar IPv6, ja que moltes configuracions de VPN no es protegeixen de fuites d'informació causades per l'ús d'IPv6. La majoria d’accés a Internet funciona bé sense IPv6.</p> <p><strong>Quan no s’ha marcat</strong>, l’IPv6 no s’inhabilitarà.</p> <p><strong>Aquesta casella de selecció està desactivada</strong> quan utilitzeu una connexió 'tap' perquè no es pot aplicar en una connexió 'tap'.</p>
cs: <p><strong>Pokud zaškrtnuto </strong>, tak bude zakázáno IPv6, dokud není k OpenVPN serveru přistupováno pomocí IPv6 adresy.</p> <p>Zákaz IPv6 je často doporučen, poněvadž mnoho konfigurací VPN nezaručuje že nedojde k úniku informací při použití IPv6. Většina internetových přístupů pracuje i bez IPv6.</p> <p><strong>Pokud není zaškrtnuto</strong>, IPv6 nebude zakázáno.</p> <p><strong>Tento checkbox je zakázán</strong>, když je použito spojení 'tap', protože nemůže být vynuceno na spojení 'tap'.</p>
de: <p><strong>Falls markiert</strong>, wird IPv6 deaktiviert, außer man greift über eine IPv6-Adresse auf den VPN-Server zu.</p> <p>Das Deaktivieren von IPv6 wird oft empfohlen, da viele VPN Konfigurationen nicht gegen Informationslecks schützen, die durch die Verwendung von IPv6 entstehen. Der Internetzugang funktioniert meistens problemlos ohne Nutzung von IPv6.</p> <p><strong>Falls nicht markiert </strong>, wird IPv6 nicht deaktiviert.</p> <p><strong>Dieses Kontrollkästchen ist deaktiviert</strong>, wenn man "TAP" Verbindungen nutzt, da es bei diesen Verbindungen nicht erzwungen werden kann.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, το IPv6 θα είναι απενεργοποιημένο εκτός αν ο διακομιστής OpenVPN συνδέεται μέσω μίας διεύθυνσης IPv6.</p> <p>Συνίσταταται συχνά η απενεργοποίηση του IPv6 επειδή πολλές ρυθμίσεις VPN δεν προφυλάσσουν τη διαρροή πληροφοριών που προκαλείται από τη χρήση του IPv6. Η πρόσβαση στο Internet λειτουργεί χωρίς IPv6.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, το IPv6 δεν θα απενεργοποιηθεί.</p> <p><strong>Αυτό το στοιχείο είναι απενεργοποιημένο</strong> όταν χρησιμοποιείτε μια σύνδεση "tap" επειδή δεν μπορεί να επιβληθεί σε μια σύνδεση "tap". </p>
es: <p><strong>Cuando está seleccionado</strong> IPv6 será deshabilitado, a menos que el servidor VPN se encuentre accedido por medio de una dirección IPV6.</p> <p>Deshabilitar IPv6 es frecuentemente recomendado debido a que muchas configuraciones VPN no previenen contra fugas de información provocadas por el uso de aquella. La mayor parte de los accesos por internet funcionan correctamente sin IPv6.</p> <p><strong>Cuando no está seleccionado</strong>, IPv6 no será deshabilitado.</p> <p><strong>Este checkbox está deshabilitado</strong> cuando se utiliza una conexión 'tap', debido a que no se puede forzar en este tipo de conexiones.</p>
fi: <p><strong>Kun valittu</strong>, IPv6 on pois käytöstä, kunnes OpenVPN palveluun otetaan yhteyttä IPv6 osoitteella.</p> <p>IPv6 poistaminen käytöstä on suositeltavaa, koska useat VPN kokoonpanot eivät turvaa tietovuodoilta käytettäessä IPv6 yhteyksiä. Useimmat Internet yhteydet toimivat hyvin myös ilman IPv6.</p> <p><strong>Kun ei valittu</strong>, IPv6 ei ole poistettu käytöstä.</p> <p><strong>Tämä valinta ei ole käytössä</strong>, kun käytetään 'tap' yhteyttä, koska tätä ei voida pakottaa 'tap' yhteyksillä.</p>
fr: <p><strong>Si cette option est cochée</strong>, IPv6 sera désactivé sauf si un serveur OpenVPN est connecté via une adresse IPv6.</p> <p>Désactiver IPv6 est souvent recommandé parce que de nombreuses configurations VPN ne protègent pas contre les fuites d'informations causées par l'utilisation d'IPv6. La plupart des connexions à internet fonctionnent parfaitement sans IPv6.</p> <p><strong>Si cette option n'est pas cochée</strong>, IPv6 ne sera pas désactivé.</p> <p><strong>Cette option est indisponible</strong> si vous utilisez une connexion 'tap' car elle ne peut pas être imposée sur une connexion 'tap' .</p>
hr: <p><strong>Ako je označeno</strong>, IPv6 će biti onemogućen.</p> <p>Onemogućavanje IPv6 je često preporučeno jer mnoge VPN konfiguracije ne štite od curenja informacija usled korišćenja IPv6. Većina internet pristupa radi bez problema i bez IPv6.</p> <p><strong>Ako nije označeno</strong>, IPv6 neće biti onemogućen.</p> <p><strong>Ova opcija je zasivljena</strong> kada se koristi 'tap' veza jer se ne može forsisari na 'tap' vezi.</p>
hu: <p><strong>Kiválasztás esetén</strong>az IPv6 kikapcsolva, kivéve, ha az OpenVPN szerver egy IPv/ címen át érhető el.</p> <p>Az IPv6 kikapcsolása gyakran javasolt, mert sok VPN konfiguráció nem nyújt védelmet az IPv6 használata miatti információszívárgás ellen. A legtöbb internetkapcsolat megfelelően működik IPv6 használata nélkül is.</p> <p><strong>Ha nem választja ki</strong>az IPv6 nem kerül kikapcsolásra.</p> <p><strong>Ez a jelölőnégyzet inaktív</strong> 'tap' kapcsolat esetén, mert nem kényszeríthető 'tap' kapcsolat esetén</p>
id: <p><strong>Ketika dicentang</strong>, IPv6 akan dimatikan kecuali server OpenVPN sedang diakses melalui sebuah alamat IPv6.</p> <p>Mematikan IPv6 sering disarankan karena banyak konfigurasi VPN tidak menjaga atas kebocoran informasi yang disebabkan oleh penggunaan IPv6. Kebanyakan akses internet bekerja baik tanpa IPv6.</p> <p><strong>Ketika tidak dicentang</strong>, IPv6 tidak akan dimatikan.</p> <p><strong>Kotak centang ini dimatikan</strong> ketika memakai koneksi 'tap' karena tidak bisa dipaksakan pada suatu koneksi 'tap'.</p>
it: <p><strong>Quando selezionato</strong>, IPv6 verrà disabilitato a meno che il server OpenVPN non sia raggiunto utilizzando IPv6.</p> <p>La disabilitazione di IPv6 è spesso raccomandata poiché molte delle configurazioni VPN di Tunnelblick non proteggono adeguatamente contro l'esposizione di informazioni all'esterno. L'accesso ad Internet senza IPv6 funziona comunque correttamente nella maggior parte dei casi.</p> <p><strong>Quando non selezionato</strong>, IPv6 rimarrà attivo.</p> <p><strong>Questa casella di spunta è disabilitata</strong> quando si usa una connessione di tipo 'tap' poiché per queste connessioni non è possibile disabilitare IPv6.</p>
ja: <p><strong>チェックした場合</strong>、 IPv6経由でOpenVPNサーバーがアクセスされていない場合にはIPv6が無効化されます。</p> <p>VPN設定の多くはIPv6使用による情報漏洩への対策がなされていないため、IPv6を無効化することを多くの場合推奨します。ほとんどの場合IPv6を使用しなくてもインターネットはアクセスできます。</p> <p><strong>チェックしなかった場合</strong>、 IPv6は無効化されません。</p> <p>”タップ”接続は強制できないので、”タップ”接続を使用すると<strong>このチェックボックスは無効化されます。</strong></p>
nb: <p><strong>Når avkrysset</strong>, vil IPv6 bli deaktivert med mindre OpenVPN-serveren tilkobles via en IPv6-addresse.</p> <p>Å deaktivere IPv6 er ofte anbefalt fordi mange VPN-konfigurasjoner ikke beskytter mot informasjonslekkasjer når en bruker IPv6. De fleste internettforbindelser fungerer fint uten IPv6.</p> <p><strong>Når ikke avkrysset</strong>, vil ikke IPv6 bli deaktivert.</p> <p><strong>Denne avkryssingsboksen er deaktivert</strong> ved bruk av 'tap'-forbindelser fordi dette ikke kan håndheves på 'tap'-forbindelse.</p>
nn_no: <p><strong>Når avkrysset</strong>, vil IPv6 bli deaktivert med mindre OpenVPN-serveren blir tilkopla via ein IPv6-addresse.</p> <p>Å deaktivera IPv6 er ofte anbefalt fordi mange VPN-konfigurasjonar ikkje vernar mot informasjonslekkasjar når ein brukar IPv6. Dei fleste internettsamband fungerer fint utan IPv6.</p> <p><strong>Når ikkje avkrysset</strong>, vil ikkje IPv6 bli deaktivert.</p> <p><strong>Denne avkryssingsboksen er deaktivert</strong> ved bruk av 'tap'-samband fordi dette ikkje kan handhevast på 'tap'-samband.</p>
pl: <p><strong>Gdy zaznaczone</strong>, IPv6 będzie wyłączone chyba że serwer OpenVPN jest osiągalny poprzez adres IPv6.</p> <p>Wyłączenie IPv6 jest często rekomendowane z powodu iż wiele konfiguracji VPN nie chronią przed wyciekiem informacji spowodowanych przez użycie IPv6. W większości przypadków dostęp do Internetu działa poprawnie bez stosowania IPv6. </p> <p><strong>Gdy nie zaznaczone</strong>, IPv6 będzie nadal w użyciu.</p> <p><strong>Ten checkbox jest niedostępny</strong> podczas połączenia 'tap', ponieważ nie może być wymuszony dla połączeń 'tap'.</p>
pt_br: <p><strong>Quando marcado</strong>, IPv6 será desativado a não ser que o servidor OpenVPN esteja sendo acessado através de um endereço IPv6.</p> <p>Desativar IPv6 é frequentemente recomendado porque muitas configurações VPN não protegem contra vazamento de informações causados por causa do IPv6. A maior parte do acesso à internet funciona bem sem IPv6.</p> <p><strong>Quando desmarcado</strong>, IPv6 não será desativado.</p> <p><strong>Esta seleção está desmarcada</strong> quando utilizar uma conexão 'tap' porque não é possível aplicá-la em uma conexão 'tap'.</p>
pt_pt: <p><strong>Quando seleccionado</strong>, o IPv6 será desactivado, excepto se o servidor OpenVPN estiver a acedido através de um endereço IPv6.</p> <p>Desactivar o IPv6 é recomendado, porque muitas configurações de VPN não protegem contra fugas de informação causadas pela utilização de IPv6. A maioria dos acessos à internet funcionam corretamente sem IPV6.</p> <p><strong>Quando não seleccionado</strong>, o IPv6 não será desactivado.</p> <p><strong>Esta opção está desactivada</strong> quando se utiliza uma ligação 'tap', pois não é possível forçar esta configuração numa ligação 'tap'.</p>
ro: <p><strong>Când e bifat</strong>, IPv6 va fi dezactivat cu excepția cazului în care serverul OpenVPN este accesat folosind o adresă IPv6.</p> <p>Dezactivarea IPv6 este de multe ori recomandată deoarece multe configurații VPN nu protejează împotriva scurgerii de informații cauzate de utilizarea IPv6. Accesul la Internet funcționează bine fără IPv6 de cele mai multe ori.</p> <p><strong>Atunci când nu a fost bifat</strong>, IPv6 nu va fi dezactivat.</p> <p> <strong>Această casetă de selectare este dezactivată</strong> atunci când se utilizează o conexiune 'tap', deoarece nu poate fi aplicată o conexiune 'tap'.</p>
ru: <p><strong>Если активно</strong>, IPv6 будет отключено до тех пор, пока OpenVPN не будет использовать IPv6 адрес.</p> <p>Отключение IPv6 часто рекомендуется, так как многие конфигурации VPN не защищены от утечек информации, вызванных использованием протокола IPv6. Большинство подключений к Интернет работает хорошо и без IPv6.</p> <p><strong>Если НЕ активно</strong>, IPv6 не будет отключен.</p> <p><strong>Этот чекбокс неактивен</strong> при использовании 'tap' соединения, так как опция не применима при виде соединения 'tap'.</p>
sk: <p><strong>Ak zaškrtnuté</strong>, IPv6 bude deaktivované v prípade že spojenie OpenVPN nepoužíva IPv6.</p> <p>Deaktivácia IPv6 sa často odporúča, nakoľko mnohé konfigurácie VPN nechránia voči úniku informácií spôsobenému použitím IPv6. Pripojenie k Internetu vo väčšine prípadov správne funguje aj bez IPv6.</p> <p><strong>Ak nie zaškrtnuté</strong>, IPv6 nebude deaktivované.</p> <p><strong>Tento voľba je neaktívna</strong> pri použití pripojenia 'tap', pretože na tomto type pripojenia túto možnosť nie je možné aktivovať.</p>
sv: <p><strong>När vald</strong> kommer IPv6 att inaktiveras om inte OpenVPN-servern ansluts via en IPv6-adress.</p> <p>Det rekommenderas ofta att inaktivera IPv6 då många VPN-konfigurationer inte skyddar mot informationsläckor när just IPv6 används. De flesta kopplingarna till Internet fungerar bra utan IPv6.</p> <p><strong>När inte vald</strong> kommer IPv6 att aktiveras.</p> <p><strong>Denna ruta är inaktiverad</strong> när du använder en 'tap'-anslutning då inställningen inte är kompatibel med den typen av anslutning.</p>
tr: <p><strong>İşaretlenirse</strong>, IPv6 etkisiz hale getirilecek.</p> <p>IPv6'yı etkisizleştirmek genellikle tavsiye edilir çünkü bir çok VPN yapılandırması IPv6 kullanımının neden olduğu bilgi sızıntılarına karşı korumasızdır. Çoğu Internet erişimi IPv6 olmadan da düzgün çalışır.</p> <p><strong>İşaretlenmediğinde</strong>, IPv6 kapatılmaz.</p> <p>Bu kutucuk bir 'tap' bağlantısı kullanıldığında, bir 'tap' bağlantısında uygulanamadığı için <strong>etkisizleştirilir.</strong></p>
uk: <p><strong>Якщо обрано</strong>, IPv6 буде відключено, окрім випадків, коли доступ до VPN сервера виконується через IPv6.</p> <p>Відключення IPv6 зазвичай є рекомендованим, адже більшість VPN конфігурацій не захищають від витоків даних спричинених саме IPv6. Зазвичай доступ до інтернет працює чудово і без IPv6.</p> <p><strong>Якщо не обрано</strong>, IPv6 не буде відключено.</p> <p><strong>Ця опція недоступна</strong>, коли використовується підключення 'tap', адже його не можна примусово увімкнути для даного типу підключення.</p>
vi: <p><strong>Khi được chọn</strong>, IPv6 sẽ bị tắt trừ khi máy chủ OpenVPN đang được truy cập qua địa chỉ IPv6.</p> <p>Việc vô hiệu hóa IPv6 thường được khuyến nghị vì nhiều cấu hình VPN không bảo vệ chống rò rỉ thông tin do sử dụng IPv6. Hầu hết truy cập Internet hoạt động tốt mà không cần IPv6.</p> <p><strong>Khi không được chọn</strong>, IPv6 sẽ không bị tắt.</p> <p><strong> Checkbox này bị tắt</strong> khi sử dụng kết nối 'chạm' vì không thể thực thi checkbox này khi đang trong chế độ 'chạm' để kết nối.</p>
