Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>Specifies when Tunnelblick should connect to the VPN.</strong></p><p>"When computer starts" may only be used with "Shared" configurations that do not have credentials (username/password/passphrase) stored in Keychain and do not use the OpenVPN 'auth-user-pass' option without an argument.</p>
af: <p> <strong>Spesifiseer wanneer Tunnelblick aan die VPN moet koppel.</strong> </p><p> 'Wanneer die rekenaar begin', mag dit slegs gebruik word met 'Gedeelde' konfigurasies wat nie die identiteitsbewyse (gebruikersnaam / wagwoord / wagwoordfrase) het wat in Sleutelhanger gestoor is nie en die OpenVPN 'authentic-user-pass' -opsie nie sonder 'n argument gebruik nie. </p>
ar: <p><strong>حدد متى يجب أن يتصل Tunnelblick بشبكة VPN.</strong></p><p>"عند بدء تشغيل الكمبيوتر" لا يجوز استخدام إلا التكوينات "المشتركة" التي لا تحتوي على بيانات اعتماد (اسم المستخدم / كلمة السر / عبارة المرور) المخزنة في Keychain ولا تستخدم خيار "auth-user-pass" الخاص بـ-OpenVPN بدون وسيطة.</p>
bg: <p><strong>Задава кога Tunnelblick да се свърже към VPN.</strong></p><p>"При стартиране на компютъра" може да се използва само със "Споделени" конфигурации, които не съдържат детайли за достъп (username/password/passphrase) съхранени в Keychain и не използват OpenVPN 'auth-user-pass' опцията без аргументи.</p>
ca: <p><strong>Defineix quan Tunnelblick s'ha de conectar a la VPN.</strong></p><p>"Quan s'inicia l'ordinador" només s'hauria d'utilitzar amb configuracions "Compartides" que no tinguin credencials (nomusuari/contrassenya/frase de pas) desades al Clauer i que no utilitzin la opció d'OpenVPN 'auth-user-pass' sense arguments.</p>
cs: <p><strong>Upřesňuje kdy se má Tunnelblick připojit k VPN.</strong></p><p>"Když se počítač spustí" lze nastavit pouse "Sdíleným" konfiguracím které nemají přístupové údaje (jméno/heslo/passphrase) v Klíčence a nepoužívají OpenVPN nastavení 'auth-user-pass' bez argumentu.</p>
de: <p><strong>Gibt an, wann Tunnelblick eine Verbindung mit dem VPN herstellen soll.</strong></p><p>"Beim Start des Computers" kann nur mit "für alle Benutzer"-Konfigurationen verwendet werden, bei denen keine Anmeldeinformationen (Benutzername/Passwort/Passphrase) im Schlüsselbund gespeichert sind und die OpenVPN-Option "auth-user-pass" nicht ohne ein Argument verwendet wird.</p>-
el: <p><strong>Προσδιορίζει πότε το Tunnelblick θα πρέπει να συνδεθεί στο VPN.</strong></p><p>"Οταν ο υπολογιστής ξεκινά" μπορεί να χρησιμοποιηθεί μόνο με "Διαμοιραζόμενες" διαμορφώσεις που δε χρησιμοποιούν στοιχεία ταυτοποίησης (username/password/passphrase) που αποθηκεύονται στην Κλειδοθήκη και δε χρησιμοποιούν την επιλογή του OpenVPN 'auth-user-pass' χωρίς όρισμα.</p>
es: <p><strong>Especifica cuando Tunnelblick tiene que conectarse al VPN.</strong></p><p>"Cuando la computadora inicia" solo debe usarse con configuraciones "Compartidas" que no tengan credenciales (clave secreta o usuario/clave) guardadas en el Keychain y no use la opción OpenVPN 'auth-user-pass' sin algún argumento.</p>
fi: <p><strong>Määrittää milloin Tunnelblickin tulee muodostaa VPN yhteys.</strong></p><p>"Tietokoneen käynnistyessä" voidaan käyttää ainoastaan "jaettuja" määrityksiä, joissa ei käytetä Avainnippuun tallennetuja käyttövaltuuksia (käyttäjänimi/salasana/salalauseke) ja jotka eivät käytä OpenVPN 'auth-user-pass' määritystä ilman parametria.</p>
fr: <p><strong>Spécifie quand Tunnelblick devrait connecter au VPN.</strong></p><p>L'option "Lors de démarrage de l'ordinateur" ne peut sulement être utilisée avec des configurations 'Partage' qui n'ont pas d'accréditation (nom d'utilisateur / mot de passe / phrase de passe ) enregistrée dans la Keychain (porte-clés), et qui n'utilisent pas l'option 'auth-user-pass' de OpenVPN sans arguments.</p>
hr: <p><strong>Navodi kada se Tunnelblick treba spojiti na VPN.</strong></p><p>"Kod pokretanja računala" se jedino može koristiti sa "podijeljenim" konfiguracijama koje nemaju vjerodajnice (korisničko ime/lozinka/tajni izraz) pohranjene u Privjesku ključeva i ne koriste OpenVPN 'auth-user-pass' opciju bez argumenta.</p>
hu: <p><strong>Meghatározza, hogy a Tunnelblicknek mikor kell csatlakoznia a VPN-hez.</strong></p> <p>"A számítógép indulásánál" csak "megosztott" konfiguráció esetén használható, amikez nincs szükség belépési adatokra (felhasználónév/jelszó) a kulcskarikán, és nem használják az OpenVPN ''auth-user-pass beállítását érték nélkül</p>
id: <p><strong>Menentukan kapan Tunnelblick harus terhubung ke VPN.</strong></p><p>"Ketika komputer mulai" hanya dapat digunakan dengan konfigurasi "Dibagi" yang tidak memiliki kredensial (nama pengguna/kata sandi/frasa sandi) yang disimpan pada Rantai Kunci dan tidak menggunakan opsi 'auth-user-pass' tanpa argumen.</p>
it: <p><strong>Specifica quando Tunnelblick deve connettersi alla VPN.</strong></p><p>"All'avvio del computer" può essere usato solo con configurazioni "Condivise" che non hanno credenziali (username/password/passphrase) memorizzate nel Portachiavi e non usano l'opzione OpenVPN 'auth-user-pass' senza un argomento.</p>
ja: <p> <strong> TunnelblickがVPNにいつ接続するべきか指定します。</strong> </p> <p>「コンピューターの起動時」は、資格情報（ユーザー名/パスワード/パスフレーズ）がキーチェーンに保存されておらず、かつ、引数なしでOpenVPNの「auth-user-pass」オプションを使用していない場合においてのみ「共有」構成が使用できます。</p>
lv: <p><strong>Norāda kad Tunnelblick jāpieslēdzas pie VPN.</strong></p><p>"Pie datora startēšanas" var izmantot tikai ar "dalītām" konfigurācijām, kuram nav saglabātas akreditācijas (lietotājvārds/parole/paroles frāze) un kas neizmanto OpenVPN 'auth-user-pass' opciju bez argumentiem.</p>
nb: <p><strong>Spesifiserer når Tunnelblick skal koble seg til VPN. </strong> </p> <p> "Når datamaskinen starter" kan bare brukes med "Delt"-konfigurasjoner som ikke har autentisering (brukernavn/passord/passordfrase) lagret i nøkkelringen og ikke bruker alternativet OpenVPN 'authentic-user-pass' uten et argument.</p>
nn_no: <p><strong>Spesifiserer når Tunnelblick skal kopla seg til VPN. </strong> </p> <p> "Når datamaskina startar" kan berre brukast med "Delt"-konfigurasjonar som ikkje har autentisering (brukarnamn/passord/passordfrase) lagra i nøkkelringen og ikkje bruker alternativet OpenVPN 'authentic-user-pass' utan eit argument.</p>
pl: <p><strong>Określa moment, kiedy Tunnelblick powinien połączyć się z VPN.</strong></p><p>„Podczas uruchamiania komputera” może być użyte wyłącznie z konfiguracjami „współdzielonymi”, które nie zawierają danych uwierzytelniania (nazwa użytkownika/hasło) przechowywanych w Pęku kluczy i nie używają opcji OpenVPN „auth-user-pass” bez argumentów.</p>
pt_br: Específica quando o Tunnelblick deve conectar a VPN. "Quando o computador inicializar" deverá ser usado somente com configurações de "Compartilhamento" que não tem credenciais (usuário/senha/frase secreta) salvas no Keychain e não utilizam a opção OpenVPN 'auth-user-pass' sem o argumento.
pt_pt: <p><strong>Indica quando o Tunnelblick deve ser ligado à VPN.</strong></p><p>"Quando o computador inicia" só deve ser usada com configurações "Partilhadas" que não têm credenciais (nome de utilizador/<i>password</i>/palavra-passe) guardadas na <i>Keychain</i> e que não usem a opção 'auth-user-pass' sem nenhum parâmetro, no OpenVPN.</p>
ro: <p><strong>Specifică când Tunnelblick trebuie să se conecteze pe VPN.</strong></p><p>"Când computerul pornește" poate fi folosit numai cu configurații "Shared" care nu necesită acreditări (username/password/passphrase) salvate în "Keychain" și care nu folosesc opțiunea OpenVPN 'auth-user-pass' fara un argument.</p>
ru: <p><strong>Определяет, когда Tunnelblick должен подключаться к VPN.</strong></p><p>"При включении компьютера" может использоваться только с "Общими" конфигурациями, которые не содержат учётных данных (Имя пользователя/Пароль/Фразу-пароль), сохранных в Связке ключей (Keychain), а также не используют настройку OpenVPN 'auth-user-pass' без аргументов.</p>
sk: <p><strong>Určuje podmienky kedy má Tunnelblick pripojiť VPN.</strong></p><p>"Pri štarte počítača" je možné použiť len pre "Zdielané" konfigurácie, ktorých meno, heslo alebo passphrase nie sú uložené v Keychain a nepoužívajú nastavenie OpenVPN 'auth-user-pass' bez parametra.</p>
sv: <p><strong>Specificerar när Tunnelblick ska koppla upp mot VPN-tjänsten.</strong></p> <p>"När datorn startar" kan bara användas med "Delade" konfigurationer som inte har uppgifterna (användarnamn/lösenord/lösenfras) lagrade i nyckelringen och som inte använder sig av OpenVPN:s 'auth-user-pass'-val utan argument</p>
tr: <p> <strong> Tunnelblick'in VPN'e ne zaman bağlanması gerektiğini belirtir. </strong> </p> <p> "Bilgisayar başladığında" yalnızca kimlik bilgileri olmayan "Paylaşılan" yapılandırmalarla kullanılabilir (kullanıcı adı / şifre / passphrase) Keychain'de depolanır ve bağımsız değişken olmadan OpenVPN 'auth-user-pass' seçeneğini kullanmaz. </p>
uk: <p><strong>Вказує коли Tunnelblick повинен під'єднуватись до VPN.</strong></p><p>"При запуску комп'ютера" може бути використана тільки для "Спільних" конфігурацій які не містять облікових даних (приватний ключ або ім'я користувача та пароль) що зберігаються в Ключарі та не використовують OpenVPN 'auth-user-pass' опцію без аргументів.</p>
vi: <p><strong>Chỉ định thời điểm Tunnelblick nên kết nối với VPN. </strong></p><p> "Khi máy tính khởi động" chỉ có thể được sử dụng với các cấu hình "Chia sẻ" không có thông tin đăng nhập (tên người dùng / mật khẩu / cụm mật khẩu) được lưu trữ trong Chuỗi khóa và không sử dụng tùy chọn OpenVPN 'auth-user-pass' mà không có đối số.</p>
