Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: There was a problem deleting one or more configurations or folders. See the Console Log for details.
af: Kon nie een of meer konfigurasies of vouers uitvee nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: حصل خطأ في عملية حذف احد اعدادات الاتصال او الفهارس. راجع السجل للتفاصيل.
bg: Възникна проблем при изтриване на една или повече конфигурации. За повече детайли вижте Console лог-а.
ca: S'ha produït un error eliminant una o més configuracions o directoris. Verifica el registre a la Consola.
cs: Vyskytl se problém při mazání jedné nebo více konfigurací či složek. Podrobnosti naleznete v logu konzole.
de: Es gab ein Problem beim Löschen einer oder mehrerer Konfigurationen oder Ordner. Details sind im Konsolen-Log zu finden.
el: Υπήρξε ένα πρόβλημα κατά τη διαγραφή μίας ή περισσοτέρων ρυθμίσεων ή φακέλων. Δείτε το αρχείο καταγραφής σφαλμάτων της κονσόλας για λεπτομέρειες.
es: Había un problema borrando una o más configuraciones o carpetas. Mira los protocolos de la Consola para detalles.
fi: Yhden tai useamman konfiguraation poistaminen epäonnistui. Katso lisätietoja lokista.
fr: Un problème a été rencontré lors de la suppression d'une ou plusieurs configurations ou dossiers. Consultez les messages de la console pour plus de détails.
hr: Došlo je do greške prilikom brisanja konfiguracije ili mape. Provjerite log u konzoli za detalje.
hu: Probléma történt egy vagy több konfiguráció vagy mappa törlése közben. A részleteket lásd a Konzol naplóban.
id: Ada masalah saat menghapus satu atau lebih konfigurasi atau folder. Lihat Log Konsol untuk rincian lebih lanjut.
it: Si è verificato un problema durante l'eliminazione di una o più configurazioni. Ulteriori dettagli sono disponibili nella console di log.
ja: 設定の削除で問題が起こりました。詳細はコンソールログを参照してください。
lv: Radās kļūda, dzēšot vienu vai vairākas konfigurācijas vai mapes. Sīkāka informācija pieejama Notikumu žurnāla.
nb: Det oppsto et problem ved sletting av en eller flere konfigurasjoner eller kataloger. See konsolloggen for detaljer.
pl: Wystąpił błąd w trakcie usuwania co najmniej jednej konfiguracji lub folderu. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Houve um problema ao remover uma ou mais configurações ou pastas. Veja o Registro do Console para mais detalhes.
pt_pt: Houve um problema ao apagar uma ou mais configurações ou pastas. Veja o Registo da Consola para mais detalhes.
ro: A apărut o problemă la ștergerea uneia sau mai multor configurații sau dosare. Consultați consola de log pentru detalii.
ru: Возникла проблема при удалении одной или нескольких конфигураций или папок. Подробности в журнале Консоли.
sk: Vyskytol sa problém počas vymazávania jednej alebo viacerých konfigurácií alebo zložiek. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sv: Det uppstod ett problem när en eller flera konfigurationer eller kataloger skulle tas bort. Se Konsol-loggen för fler detaljer.
th: มีปัญหาในการลบชุดคอนฟิกเกอเรชันหรือโฟลเดอร์ ดูรายละเอียดได้ที่ Console Log
tr: Bir veya daha fazla yapılandırmayı veya klasörü silerken bir sorun oluştu. Detaylar için Konsol Günlüğü'ne bakın.
uk: Виникла проблема з видаленням однієї чи кількох конфігурацій або папок. Подробиці в звіті Консолі.
vi: Đã xảy ra sự cố khi xóa một hoặc nhiều cấu hình hoặc thư mục. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: There was a problem getting the list of known public DNS servers.
af: Kon nie die lys van bekende openbare DNS-bedieners kry nie.
ar: كانت هناك مشكلة في الحصول على قائمة خوادم DNS العامة المعروفة.
bg: Възникна проблем с вземане на списък с известни публични DNS сървъри.
ca: S'ha produït un problema en obtenir la llista de servidors DNS públics coneguts.
cs: Vyskytl se problém při získávání seznamu známých veřejných DNS serverů.
de: Es gab ein Problem bei der Abfrage der Liste der bekannten öffentlichen DNS-Server.
el: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των γνωστών δημοσίων διακομιστών DNS.
es: Ocurrió un problema obteniendo la lista de servidores DNS públicos conocidos.
fi: Julkisten DNS palveluiden hakemisessa ilmeni ongelmia.
fr: Un problème est survenu en obtenant la liste des DNS publics connus.
hr: Prilikom preuzimanja liste poznatih javnih DNS servera dogodio se problem.
hu: Probléma merült fel az ismert publikus DNS serverek listájának letöltése közben.
id: Ada masalah saat mengambil daftar dari server DNS publik yang dikenal.
it: Si è verificato un problema nel reperire la lista di indirizzi di server DNS pubblici.
ja: パブリックDNSサーバのリストを取得する時に問題が発生しました。
lv: Notikusi kļūda saņemot sarakstu ar zināmiem publiskiem DNS serveriem.
nb: Det oppstod et problem ved henting av liste over kjente, offentlige DNS-tjenere.
nn_no: Det oppstod eit problem ved henting av liste over kjende, offentlege DNS-tenarar.
pl: Wystąpił problem z pobraniem listy znanych publicznych serwerów DNS.
pt_br: Houve um problema obtendo lista de servidores DNS públicos conhecidos.
pt_pt: Ocorreu um problema ou obter a lista de servidores de DNS públicos conhecidos.
ro: A fost o problemă cu obținerea listei de servere DNS publice cunoscute.
ru: Возникла проблема при получении списка известных публичных DNS серверов.
sk: Vyskytol sa problém pri získavaní zoznamu známych verejných DNS serverov.
sv: Det uppstod ett problem med att hämta listan av kända publika DNS-servrar.
th: มีปัญหาในการดึงรายการเซิร์ฟเวอร์​ DNS สาธารณะที่เป็นที่รู้จัก
tr: Bilinen genel DNS sunucularının güncellenmesinde bir sorun var.
uk: Виникла проблема з отриманням переліку відомих публічних DNS серверів.
vi: Đã xảy ra sự cố khi tải danh sách các máy chủ DNS công cộng đã biết.

source: There was a problem getting the list of the DNS servers.
af: Kon nie die lys van die DNS-bedieners kry nie.
ar: كانت هناك مشكلة في الحصول على قائمة خوادم DNS.
bg: Възникна проблем с вземане на списък с DNS сървъри.
ca: S'ha produït un problema en obtenir la llista de servidors DNS.
cs: Vyskytl se problém při získávání seznamu známých DNS serverů.
de: Es gab ein Problem bei der Abfrage der Liste der DNS-Server.
el: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των διακομιστών DNS.
es: Ocurrió un problema obteniendo la lista de servidores DNS.
fi: DNS luettelon hakemisessa ilmeni ongelmia.
fr: Un problème est survenu en obtenant la liste des serveurs DNS.
hr: Prilikom preuzimanja liste DNS servera dogodio se problem.
hu: Probléma merült fel a DNS serverek listájának letöltése közben.
id: Ada masalah saat mengambil daftar server DNS.
it: Si è verificato un problema nel reperire la lista di indirizzi di server DNS.
ja: DNSサーバのリストを取得する時に問題が発生しました。
lv: Notikusi kļūda saņemot sarakstu ar DNS serveriem.
nb: Det oppstod et problem ved henting av listen over DNS-tjenere.
nn_no: Det oppstod eit problem ved henting av lista over DNS-tenarar.
pl: Wystąpił problem z pobraniem listy serwerów DNS.
pt_br: Houve um problema obtendo lista de servidores DNS.
pt_pt: Ocorreu um problema a receber a lista de servidores de DNS.
ro: A fost o problemă cu obținerea listei de servere DNS.
ru: Возникла проблема при получении списка DNS серверов.
sk: Vyskytol sa problém pri získavaní zoznamu DNS serverov.
sv: Det uppstod ett problem med att hämta listan över DNS-servrar.
th: มีปัญหาในการดึงรายการเซิร์ฟเวอร์​ DNS
tr: DNS sunucu listesinin güncellenmesinde bir sorun var.
uk: Виникла проблема з отриманням переліку DNS серверів.
vi: Đã xảy ra sự cố khi tải danh sách các máy chủ DNS.

source: There was a problem with the OpenVPN configuration. See the Console Log for details.
af: Daar was 'n probleem met die OpenVPN-konfigurasie. Raadpleeg die konsolelogboek vir meer inligting.
ar: حدث خطأ في اعدادات اتصال OpenVPN. راجع السجل للتفاصيل.
az: OpenVPN konfiqurasiya ilə bir problem var idi. Təfərrüatlar üçün konsol jurnalına baxın.
bg: Възникна проблем с OpenVPN конфигурацията. За повече детайли вижте Console лог-а.
ca: S'ha produït un problema amb la configuració OpenVPN. Verifica el registre a la Consola.
cs: Nastal problém s konfigurací OpenVPN. Detaily v logu konzole.
de: Es gab ein Problem mit der OpenVPN Konfiguration. Details sind im Konsolen-Log zu finden.
el: Υπήρξε ένα πρόβλημα με την ρύθμιση OpenVPN. Δείτε τις καταγραφές της κονσόλας για περισσότερες λεπτομέρειες.
es: Hubo un problema con la configuración de OpenVPN. Revise el registro de la Consola para mas detalles.
fi: OpenVPN konfiguraatiossa on ongelma. Katso lisätietoja lokista.
fr: La configuration OpenVPN présente un problème. Voyez les messages de la console pour les détails.
he: הייתה בעיה בתצורת OpenVPN. עיין בקובץ הLOG לפרטים.
hr: Nastao je problem sa OpenVPN konfiguracijom. Pogledajte log konzole za detalje.
hu: Hiba történt az OpenVPN konfigurációval. A részleteket lásd a konzol naplóban.
id: Ada masalah dengan konfigurasi OpenVPN. Lihat Log Konsol untuk rincian.
it: Si è verificato un problema con la configurazione di OpenVPN. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: OpenVPNの設定に問題があります。詳細はコンソールログを参照してください。
lv: Radās problēma ar OpenVPN konfigurāciju. Vairāk informācijas notikumu žurnālā.
nb: Det oppstod et problem med OpenVPN-konfigurasjonen. Se konsolloggen for detaljer.
nn_no: Det oppstod eit problem med OpenVPN-konfigurasjonen. Sjå konsolloggen for detaljar.
pl: Napotkano problem w konfiguracji OpenVPN. Zobacz szczegóły w logu konsoli.
pt_br: Houve um problema com a configuração do OpenVPN. Consulte o Registro da Consola para mais detalhes.
pt_pt: Houve um problema com a configuração de OpenVPN. Veja o Registo da Consola para mais detalhes.
ro: A apărut o problemă cu o configurație OpenVPN. Consultați Console Log pentru detalii.
ru: Возникла проблема с конфигурацией OpenVPN. Подробности в журнале Консоли.
sk: Vyskytol sa problém s konfiguráciou OpenVPN. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Nastao je problem sa OpenVPN konfiguracijom. Pogledajte log konzole za detalje.
sv: Ett problem uppstod med OpenVPN-konfigurationen. Se Konsol-loggen för detaljer.
th: มีปัญหากับคอนฟิกเกอเรชัน OpenVPN ดูรายละเอียดได้ที่ Console Log
tr: OpenVPN yapılandırmasında bir sorun var. Detaylar için Konsol Kayıtlarına bakın.
uk: Виникла проблема з конфігурацією OpenVPN. Детальніше в звіті Консолі.
vi: Đã xảy ra sự cố với cấu hình OpenVPN. Xem Nhật Ký Điều Khiển để biết chi tiết.

# There was a problem with %@: %@
source: There was a problem with %1$@: %2$@
af: Daar was 'n probleem met % 1 $ @: % 2 $ @
ar: حدث خطأ مع %1$@: %2$@
az: %1$@ ilə bir problem var idi: %2$@
bg: Възникнал е проблем с %1$@: %2$@
ca: Hi ha hagut un problema amb %1$@: %2$@
cs: Vyskytl se problém s %1$@: %2$@
de: Es trat ein Problem mit %1$@ auf: %2$@
el: Υπήρξε ένα πρόβλημα με το %1$@: %2$@
es: Hay un problema con %1$@: %2$@
fi: Kohteessa havaittiin ongelma: %1$@: %2$@
fr: Il y a eu un problème avec %1$@ : %2$@
hr: Nastao je problem sa %1$@: %2$@
hu: Probléma történ: %1$@: %2$@
id: Ada masalah dengan %1$@: %2$@
is: Vandamál kom upp með %1$@: %2$@
it: Si è verificato un problema con %1$@: %2$@
ja: %1$@ について問題があります: %2$@
lv: Radās problēma ar %1$@: %2$@
nb: Der oppstod et problem med %1$@: %2$@
nn_no: Der oppstod eit problem med %1$@: %2$@
pl: Napotkano problem z %1$@: %2$@
pt_br: Houve um problema com %1$@: %2$@
pt_pt: Houve um problema com %1$@: %2$@
ro: A apărut o problemă cu %1$@: %2$@
ru: Тут проблемы были с %1$@: %2$@
sk: Vyskytol sa problém s %1$@: %2$@
sr_cs: Nastao je problem sa %1$@: %2$@
sv: Det återfanns ett problem med %1$@: %2$@
th: มีปัญหากับ %1$@: %2$@
tr: %1$@: %2$@ ile ilgili bir sorun var
uk: Виникла проблема з %1$@: %2$@
vi: Có một vấn đề với %1$@: %2$@

source: There was a problem: %@
af: Daar was 'n probleem: %@
ar: حدث خطا: %@
az: Problem var: %@
bg: Възникна проблем: %@
ca: Hi ha hagut un problema: %@
cs: Vyskytl se problém: %@
de: Es ist ein Problem aufgetreten: %@
el: Υπήρχε ένα πρόβλημα: %@
es: Hay un problema: %@
fi: Havaittiin ongelma: %@
fr: Il y a eu un problème : %@
he: אירעה שגיאה: %@
hr: Došlo je do problema: %@
hu: Hiba történt: %@
id: Ada masalah: %@
is: Villa kom upp: %@
it: Si è verificato un problema: %@
ja: 問題があります: %@
lv: Problēma: %@
nb: Der oppstod et problem: %@
nn_no: Der oppstod eit problem: %@
pl: Napotkano problem: %@
pt_br: Houve um problema: %@
pt_pt: Houve um problema: %@
ro: A aparut o eroare: %@
ru: Тут проблема была: %@
sk: Vyskytol sa problém: %@
sr_cs: Nastao je problem: %@
sv: Ett problem har uppståt: %@
th: มีปัญหา: %@
tr: Bir sorun oluştu: %@
uk: Сталася помилка: %@
vi: Đã có một lỗi: %@

source: There were problems importing Tunnelblick settings. See the Console log for details.
af: Kon nie Tunnelblick-instellings invoer nie. Raadpleeg die Console-logboek vir meer inligting.
ar: هناك مشاكل في استيراد إعدادات Tunnelblick. تفقد سجل وحدة التحكم للحصول على تفاصيل.
bg: Възникнаха проблеми при импорта на Tunnelblick настройките. Повече детайли има в Console log.
ca: S'ha produït un problema en importar la configuració de Tunnelblick. Consulteu el registre de la consola per obtenir-ne més detalls.
cs: Objevil se problém při importu nastavení Tunnelblicku. Prohlédněte si detaily v logu Konzole.
de: Es gab Probleme beim Import von Tunnelblick Einstellungen. Details sind im Konsolen-Log zu finden.
el: Παρουσιάστηκαν προβλήματα κατά την εισαγωγή ρυθμίσεων του Tunnelblick.
es: Hubo un problema importando la configuración de Tunnelblick. Ver el Registro de Consola (Console log) para más detalles.
fi: Tunnelblick asetusten tuonnissa tapahtui virheitä. Tarkempia tietoja lokissa.
fr: Des problèmes ont été rencontrés lors de l'import des paramètres pour Tunnelblick. Regardez la console d'erreurs pour plus de détails.
he: לא ניתן לייבא הגדרות Tunnelblick. ניתן לקרוא פרטים נוספים ב-Console Log.
hr: Prilikom uvoženja Tunnelblick podešavanja dogodio se neočekivani problem. Za više detalja posetite Konzolu.
hu: Probléma merült fel a Tunnelblick beállításainak importálása közben. A részletek a Konzol naplóban találhatóak.
id: Ada masalah saat mengimpor pengaturan Tunnelblick. Lihat log Konsol untuk rinciannya.
is: Vandamál kom upp með að flytja inn Tunneblick-stillingar. Nánari upplýsingar má finna í atburðaskrá Console.
it: Si sono verificati dei problemi durante l'imprtazione delle impostazioni di Tunnelblick. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: Tunnelblickの設定をインポートした際にいくつか問題が発生しました。 詳細はコンソールログをご確認ください。
lv: Notikusi kļūda importējot Tunnelblick iestatījumus. Sīkāka informācija atrodama Notikumu žurnāla.
nb: Det oppstod problemer med å importere Tunnelblick-innstillinger.
nn_no: Det oppstod problem med å importera Tunnelblick-innstillingar.
pl: Wystąpiły problemy z importowaniem ustawień Tunnelblicka. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Houve problemas ao importar as definições do Tunnelblick. Veja o Registro do Console para mais detalhes.
pt_pt: Foram detetados problemas ao importar as definições do Tunnelblick Veja o registo da Consola para mais detalhes.
ro: Au fost probleme cu importul setărilor Tunnelblick. Consultați Console log pentru detalii.
ru: Возникла проблема при импорте настроек tunnelblick. Подробности в журнале Консоли.
sk: Nastala chyba pri importovaní nastavení. Viď konzolu pre detaily.
sv: Det var problem att importera Tunnelblicks inställningar. Se konsolloggen för mer information.
th: มีปัญหาในการนำเข้าการตั้งค่าของ Tunnelblick ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick ayarlarının yüklenmesinde sorunlar var. Detaylar için Konsol kayıtlarını görün.
uk: Виникли помилки імпортування налаштувань Tunnelblick. Детальніше в Звіті Консолі.
vi: Đã xảy ra sự cố khi nhập cài đặt Tunnelblick. Xem Console log để biết chi tiết.

source: This 'Deployed' version of Tunnelblick cannot be launched or installed because it has not been rebranded, or updateFeedURL or SUFeedURL are missing or contain 'tunnelblick.net', or CFBundleIdentifier is missing or contains 'net.tunnelblick'.
af: Hierdie 'geïmplementeerde' weergawe van Tunnelblick kan nie van stapel gestuur of geïnstalleer word nie, want dit is nie herbeplant nie, of updateFeedURL of SUFeedURL ontbreek of bevat 'tunnelblick.net', of CFBundleIdentifier ontbreek of bevat 'net.tunnelblick’.
ar: النسخة ‘المستخدمة‘ من تُنلـبليك لا يمكن تحميلها أو تثبيتها لأنها نسخة لم يتم اعادة تصنيفها، أو أحد هذه الاعدادات: updateFeedURL أو SUFeedURL أو CFBundleIdentifier مفقود. أو احد الاعدادات السابقة يحوي القيمة ‘tunnelblick.net‘.
bg: Тази "Deployed" версия на Tunnelblick не може да се стартира или инсталира, защото не е била ребрандирана, или updateFeedURL или SUFeedURL са изчезнали или съдържат "tunnelblick.net", или CFBundleIdentifier липсва или съдържа "net.tunnelblick".
ca: Aquesta versió 'Desplegada' de Tunnelblick no es pot iniciar o instal·lar ja que no ha estat definida, o falten updateFeedURL o SUFeedURL o contenen 'tunnelblick.net', o falta CFBundleIdentifier o conté 'net.tunnelblick'.
fi: Tätä 'Käyttöönotettua' Tunnelblickin versiota ei voida käynnistää tai asentaa, koska sitä ei ole uudelleenbrändätty tai updateFeedURL tai SUFeedURL puuttuvat tai sisältävät 'tunnelblick.net' tai CFBundleIdentifier puuttuu tai sisältää 'net.tunnelblick'.
hr: Ova 'Primenjena' verzija Tunnelblicka ne može se pokrenuti ili instalirati jer nije rebrendirana ili nedostaju updateFeedURL ili SUFeedURL, ili sadrže 'tunnelblick.net', ili CFBundleIdentifier nedostaje ili sadrži 'net.tunnelblick'.
id: Versi Tunnelblick yang 'Disebarkan' ini tidak dapat diluncurkan atau dipasang karena belum diubah merknya, atau kurang updateFeedURL atau SUFeedURL atau memuat 'tunnelblick.net', atau kurang CFBundleIdentifier atau memuat 'net.tunnelblick'.
it: Questa versione 'Distribuita' di Tunnelblick non può essere installata o avviata poiché non è stata correttamente personalizzata, oppure le configurazioni ‘updateFeedURL’ o ‘SUFeedURL’ sono assenti o contengono 'tunnelblick.net', o ‘CFBundleIdentifier’ è assente o contiene 'net.tunnelblick'.
pl: Ta spersonalizowana wersja Tunnelblick'a nie może zostać uruchomiona lub zainstalowana, ponieważ nie została przebrandowana lub updateFeedURL lub SUFeedURL nie są zdefiniowane, lub zawierają wartość 'tunnelblick.net', lub CFBundleIdentifier nie jest zdefiniowany lub zawiera 'net.tunnelblick'.
pt_br: Esta versão do Tunnelblick não pode ser executada ou instalada porque não foi personalizada, ou o updateFeedURL ou o SUFeedURL estão ausentes ou contém 'tunnelblick.net', ou o CFBundleIdentifier está ausente ou contém 'net.tunnelblick'.
ro: Această versiune "Distribuită" a Tunnelblick nu pot fi lansate sau instalate deoarece nu a fost rebranduit, sau updateFeedURL sau SUFeedURL care lipsesc sau conțin "tunnelblick.net", sau CFBundleIdentifier lipsește sau conține "net.tunnelblick".
ru: Данная развёрнутая ('Deployed') версия Tunnelblick не может быть запущена или установлена, поскольку она не была подвержена ребрендингу, либо updateFeedURL / SUFeedURL отсутствуют или содержат 'tunnelblick.net', либо CFBundleIdentifier отсутствует или содержит 'net.tunnelblick'.
sr_cs: Ova 'Primenjena' verzija Tunnelblicka ne može se pokrenuti ili instalirati jer nije rebrendirana ili nedostaju updateFeedURL ili SUFeedURL, ili sadrže 'tunnelblick.net', ili CFBundleIdentifier nedostaje ili sadrži 'net.tunnelblick'.

source: This 'Deployed' version of Tunnelblick cannot be launched or installed because it does not have an Info.plist.
af: Hierdie 'geïmplementeerde' weergawe van Tunnelblick kan nie van stapel gestuur of geïnstalleer word nie omdat dit nie 'n Info.plist het nie.
ar: نسخة تُنلـبليك المستخدمة لا يمكن اقلاعها أو تثبيتها لأنها تفتقد ملف Info.plist.
bg: Тази "Deployed" версия на Tunnelblick не може да се стартира или инсталира, защото няма Info.plist.
ca: Aquesta versió 'Desplegada' de Tunnelblick no es pot iniciar o instal·lar ja que no disposa d'un arxiu Info.plist.
cs: Tato 'Deployed' verze Tunnelblicku není možné spustit nebo instalovat, poněvadž neobsahuje Info.plist.
de: Diese 'Ausgelieferte' Version von Tunnelblick kann nicht gestartet oder installiert werden, da sie keine Info.plist besitzt.
el: Η παρούσα 'υπο ανάπτυξη' έκδοση του Tunnelblick δεν μπορεί να εκκινηθεί ή εγκατασταθεί επειδή δεν έχει το αρχείο Info.plist.
es: Esta versión ‘Desplegada’ de Tunnelblick no puede ser ejecutada o instalada porque no tiene un Info.plist.
fi: Tätä 'Käyttöönotettua’' Tunnelblickin versiota ei voida käynnistää tai asentaa, koska sillä ei ole tiedostoa Info.plist.
fr: Cette version 'Déployée' de Tunnelblick ne peut être lancée ou installée car elle n’a pas de fichier Info.plist.
hr: Ova 'Primenjena' verzija Tunnelblicka ne može se pokrenuti ili instalirati jer ne poseduje Info.plist.
hu: Ez a harmadgyártó által készített Tunnelblick változat nem indítható vagy telepíthető mert nem tartalmaz Info.plist fájlt.
id: Versi Tunnelblick yang 'Disebarkan' ini tidak dapat diluncurkan atau dipasang karena tidak memiliki suatu Info.plist.
it: Questa versione 'Distribuita' di Tunnelblick non può essere installata o avviata poiché il file ‘Info.plist’ è assente.
ja: この「配付用」Tunnelblick は起動したりインストールしたりできません。Info.plist がありません。
lv: Šī 'Izvietotā' Tunnelblick versija nevar tikt palaista vai uzstādīta, jo tai nav datnes Info.plist.
nb: Denne 'utrullede' versjonen av Tunnelblick kan ikke startes eller installeres siden den mangler Info.plist.
nn_no: Denne 'utrulla' versjonen av Tunnelblick kan ikkje startast eller blir installert sidan han manglar Info.plist.
pl: Ta spersonalizowana wersja Tunnelblick'a nie może być uruchomiona lub zainstalowana ponieważ nie zawiera pliku Info.plist.
pt_br: Esta versão 'Personalizada' do Tunnelblick não pode ser executada ou instalada porque não contém uma Info.plist.
pt_pt: Esta versão 'Customizada' do Tunnelblick não pode ser executada ou instalada porque não contém um ficheiro Info.plist.
ro: Această versiune "Distribuită" a Tunnelblick nu poate fi lansată sau instalată, deoarece nu are un Info.plist.
ru: Данная развёрнутая ('Deployed') версияTunnelblick не может быть запущена или установлена, поскольку она не содержит Info.plist.
sk: Túto centrálne spravovovanú verziu aplikácie Tunnelblick nie je možné spustiť ani nainštalovať, pretože neobsahuje súbor Info.plist.
sr_cs: Ova 'Primenjena' verzija Tunnelblicka ne može se pokrenuti ili instalirati jer ne poseduje Info.plist.
sv: Denna 'Distribuerade' version av Tunnelblick kan inte startas eller installeras eftersom den inte har en Info.plist.
th: Tunnelblick รุ่น 'Deployed' นี้ไม่สามารถเปิดหรือติดตั้งได้เนื่องจากไม่มีไฟล์​ Info.plist
tr: Info.plist'i olmadığı için Tunnelblick'in mevcut sürümü çalıştırılamıyor ya da yüklenmiyor.
uk: Цю 'Розгорнуту' версію Tunnelblick не може бути запущено або встановлено, оскільки вона не має info.plist.
vi: Không thể khởi chạy hoặc cài đặt phiên bản 'Đã triển khai' này của Tunnelblick vì nó không có Info.plist.
