Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Copies information to the Clipboard to help diagnose problems.</p><p>The information includes software versions and settings, the OpenVPN configuration file, network settings and more.</p><p>Sensitive certificate information is not included, but data such as IP addresses and URLs which <em>may</em> be confidential are included. You should examine the information and remove anything you want kept secret before sending it in an email or posting it publicly.</p>
af: <p> Kopieer inligting na die klembord om probleme te diagnoseer. </p><p> Die inligting bevat sagteware weergawes en instellings, die OpenVPN-konfigurasielêer, netwerkinstellings en meer. </p><p> Informasie oor sensitiewe sertifikate is nie ingesluit nie, maar data soos IP-adresse en URL's wat vertroulik <em>mag</em> wees, is ingesluit. U moet die inligting ondersoek en alles verwyder wat u geheim wil hou voordat u dit in 'n e-pos of in die openbaar stuur. </p>
ar: <p>نسخ المعلومات إلى الحافظة للمساعدة في تشخيص المشاكل.</p><p>تتضمن المعلومات إصدارات وإعدادات البرنامج ، وملف إعدادات OpenVPN ، و إعدادات الشبكة والمزيد.</p><p>لا يتم تضمين المعلومات الحساسة ، ولكن البيانات مثل عناوين IP وعناوين URL التي <em>قد</em> تكون سرية سوف تكون مدرجة. يجب عليك أن تفحص المعلومات و إزالة أي شيء تريد إبقاؤه سراً قبل إرساله في بريد إلكتروني أو نشره بشكل علني.</p>
bg: <p>Копира информация в клипборда, за да се помогне анализа на проблеми.</p><p>Информацията включва версия на софтуера и настройките му, конфигурационният файл на OpenVPN, мрежови настройки и други.</p><p>Чувствителна информация за сертификата не се включва, но данни като IP адреси и URL, които <em>може</em> да са конфиденциални се включват. Добре е да прегледате информацията и да премахнете информация, която искате да запазите в тайна преди да изпратите email или да публикувате публично.</p>
ca: <p>Copia la informació al portapapers per ajudar-vos a diagnosticar els problemes.</p><p>La informació inclou versions i configuracions de programari, el fitxer de configuració OpenVPN, la configuració de la xarxa i més.</p><p>La informació del certificat sensible no és inclòsa, però s'inclouen dades com adreces d'IP i URL que <em>poden</em> ser confidencials. Heu d'examinar la informació i eliminar tot el que vulgueu que es mantingui en secret abans d'enviar-lo en un correu electrònic o comunicar-lo públicament.</p>
cs: <p>Zkopíruje informace do Schránky pro pomoc s diagnóznou potíží.</p><p>Informace zahrnují verzi software a nastavení, OpenVPN konfigurační soubor, nastavení sítě a další.</p><p>Citlivé informace o certifikátu nejsou zahrnuty, ale jiná data, např. IP adresy a URL, jež <em>mohou</em> být tajná, zahrnuta jsou. Předtím, než informace pošlete emailem, nebo je jinak zveřejníte, je podrobně projděte a odstraňte vše, co si přejete uchovat v tajnosti.</p>
de: <p>Kopiert Informationen zur Fehlersuche in die Zwischenablage.</p><p>Diese Informationen beinhalten unter anderem Softwareversionen und Einstellungen, die OpenVPN Konfigurationsdatei und Netzwerkeinstellung.</p><p>Vertrauliche Informationen zu Zertifikaten sind nicht beinhaltet, jedoch Daten wie IP-Adressen und URLs, die <em>möglicherweise</em> vertraulich sind. Sie sollten die Informationen prüfen und alles, was Sie geheimhalten möchten, vor dem Versenden per E-Mail oder dem Veröffentlichen löschen.</p>
el: <p> Αντιγράφει πληροφορίες στο Πρόχειρο για να βοηθήσει στη διάγνωση προβλημάτων. </p> <p> Οι πληροφορίες περιλαμβάνουν τις εκδόσεις λογισμικού και τις ρυθμίσεις, το αρχείο ρυθμίσεων OpenVPN, τις ρυθμίσεις δικτύου και άλλα. </p> <p> αλλά συμπεριλαμβάνονται δεδομένα όπως οι διευθύνσεις IP και οι διευθύνσεις URL τις οποίες <em> μπορεί να </em> να είναι εμπιστευτικές. Θα πρέπει να εξετάσετε τις πληροφορίες και να αφαιρέσετε οτιδήποτε θέλετε να φυλάσσεται μυστικό, πριν να το στείλετε σε ένα ηλεκτρονικό ταχυδρομείο ή να το δημοσιεύσετε δημοσίως. </p>
es: <p>Copia información al Portapapeles para ayudar a diagnosticar problemas.</p><p>La información incluye versiones de software y ajustes, el archivo de configuración de OpenVPN, configuraciones de red y más.</p><p>No se incluye información sensible de certificados, pero datos tales como direcciones IP y URLs, las cuales <em>podrían</em> ser confidenciales, sí están incluidos. Ud. debería examinar la información y remover cualquier cosa que desee mantener en secreto antes de enviarla en un correo electrónico o publicarla.</p>
fi: <p>Kopioi tiedot Leikepöydälle, jotta voit diagnosoida ongelmia.</p><p>Tiedot sisältävät ohjelmistoversioita ja asetuksia, OpenVPN-kokoonpanotiedoston, verkkoasetuksia ja paljon muuta.</p><p>Herkkiä varmenteita koskevia tietoja ei ole, mutta tiedot, kuten IP-osoitteet ja URL-osoitteet, jotka <em>voivat</em> olla luottamuksellisia, on sisällytetty. Sinun pitäisi tutkia tiedot ja poistaa ne asiat, jotka haluat pitää salassa, ennen lähettämistä sähköpostissa tai sen julkaisemista.</p>
fr: <p>Copie de l'information vers le presse-papiers pour aider à diagnistiquer les problèmes.</p><p>L'information inclut les versions des logiciels et les réglages, le fichier de configuration OpenVPN, les réglages réseau et d'autres choses.</p><p>Les informations sensibles des certificats ne sont pas incluses, mais des données comme les adresses IP et les URL qui <em>peuvent</em> être confidentielles sont incluses. Vous devriez examiner l'information et retirer tout ce qui doit rester secret avant de l'envoyer par mail ou de le poster publiquement.</p>
hr: <p>Vrši kopiranje informacija u Clipboard zarad dijagnostike problema.</p><p>Informacije ukuljučuju verziju softvera i konfiguraciju, OpenVPN konfiguracioni fajl, podešavanja mreže i drugo.</p><p>Poverljive informacije o sertifikactu neće biti uključene, ali podaci poput IP adrese i adrese koje <em>mogu</em> biti od poverljive prirode će biti uključene. Pre nego što pošaljete e-mail ili omogućite javni pristup, potrebno je da izvršite proveru kopiranih informacija i uklonite ono što ne želite da podelite.</p>
hu: <p>Információk másolása a vágólapra a probléma diagnosztizálásának segítéséhez.</p><p>Az információ tartalmazza a software verzióját és beállításait, az OpenVPN konfigurációs fájlt, hálózati beállításokat stb.</p><p>Érzékeny tanúsítvány információkat nem tartalmaz, de IP címeket és URL-eket, amik <em>esetlegesen</em> bizalmas adatok, tartalmazhat. Mielőtt elküldi e-mailben, vagy nyilvánossá teszi, át kell néznie és törölnie azokat, amiket titokban kíván tartani.</p>
id: <p>Menyalin informasi ke Papan Klip untuk membantu diagnosa masalah.</p><p>Informasi termasuk versi perangkat lunak dan pengaturan, berkas konfigurasi OpenVPN, pengaturan jaringan, dan lainnya.</p><p>Informasi sertifikat yang sensitif tidak disertakan, tapi data seperti alamat IP dan URL yang <em>mungkin</em> konfidensial disertakan. Anda mesti memeriksa informasi dan menghapus apapun yang ingin tetap Anda rahasiakan sebelum mengirimnya dalam suatu surel atau mengeposkannya secara publik.</p>
it: <p>Copia alcune informazioni negli Appunti per aiutare nella risoluzione dei problemi.</p><p>Tali informazioni includono la versione dell'applicazione e le impostazioni, il documento di configurazione di OpenVPN, le impostazioni di rete ed altro.</p><p>Le informazioni private dei certificati non saranno incluse, ma informazioni quali l'indirizzo IP e alcune URL che <em>potrebbero</em> essere riservate saranno incluse. Sarà quindi necessario controllare tali informazioni ed eventualmente eliminare quelle riservate prima di mandarle a qualcuno.</p>
ja: <p>問題を診断するのに役立つ情報をクリップボードにコピーします。</p><p>その情報には、ソフトウェアのバージョンと設定、OpenVPN構成ファイル、ネットワーク設定などを含みます。</p><p>また認証情報は含みませんがIPアドレスやURLなど秘匿すべき<em>可能性のある</em>情報は含みます。この情報をメールで送信したり公開情報として投稿したりする前には、内容をチェックして秘密にしておきたい情報は削除してください。</p>
nb: <p>Kopierer informasjon til utklippstavlen for å hjelpe å diagnostisere problemer.</p><p>Informasjonen inkluderer programvareversjoner og innstillinger, OpenVPN-konfigurasjonsfilen, nettverksinnstillingene og mer.</p><p>Sensitiv sertifikatinformasjon er ikke inkludert, men data som IP-adresser og nettadresser som <em>kan</em> være konfidensielle, er inkludert. Du bør undersøke informasjonen og fjerne alt du vil holde hemmelig før du sender den i en e-post eller legger den ut offentlig.</p>
pl: <p>Kopiuje informacje do schowka w celu zdiagnozowania problemów.</p><p>Zostanie skopiowana wersja programu i ustawienia, plik konfiguracyjny OpenVPN, ustawienia sieci i inne szczegóły.</p><p>Poufne dane certyfikatów będą pominięte, ale informacje takie jak adresy IP i linki które <em>mogą</em> być poufne będą skopiowane. Pamiętaj aby przed wysłaniem tych informacji w mailu lub ich opublikowaniem sprawdzić czy nie zawierają one poufnych danych.</p>
pt_br: <p>Copiar informações para a Área de Transferência para ajudar a diagnosticar problemas.</p><p>As informações incluem versões de software e configurações, o arquivo de configuração do OpenVPN, configurações de rede e mais.</p><p>Informações sensíveis como certificado não estão inclusas, mas dados como endereços IP e URLs que <em>podem</em>podem informações confidenciais estão inclusas. Você deve examinar as informações e remover qualquer coisa que deseja manter seguro antes de enviá-las por e-mail ou postá-las publicamente.</p>
pt_pt: <p>Copia informação para o Clipboard para ajudar a diagnosticar problemas</p><p>Esta informação inclui versões de software e definições. a configuração OpenVPN, definições de rede, entre outros detalhes.</p><p>Informação sensível, como por exemplo certificados não é incluída, porém endereços de IP e URLs que <em>podem</em> ser confidenciais serão também incluídos. Deve examinar esta informação cuidadosamente e remover o que pretender manter secreto antes de nos enviar um email ou postar publicamente.</p>
ro: <p>Copiază informația în Clipboard pentru a facilita diagnosticarea problemelor.</p><p>Informația include versiunile și setările software-ului, fișierul de configurație pentru OpenVPN, parametrii de rețea și altele.</p><p>Informații confidențiale despre certificat nu sunt incluse, dar informații ca adresa IP și adresele URL care <em>pot</em> fi confidențiale sunt incluse. Ar trebui să analizați informația și să ștergeți tot ce vreți să păstrați confidențial înainte de a o trimite prin email sau de a o posta în mod public.</p>
ru: <p>Копирует информацию в Буфер Обмена для помощи в диагностике проблем.</p><p>Информация включает в себя версию и настройки программного обеспечения, конфигурационный файл OpenVPN, сетевые настройки и прочее.</p><p>Конфиденциальные данные сертификатов не включаются в отчёт, однако такая информация, как IP адреса и URL, которые <em>могут</em> быть приватными, включается. Вам следует изучить отчёт и убрать всё, что вы считаете конфиденциальным, перед отправкой его по электронной почте или общедоступной публикации</p>
sk: <p>Informácie budú skopírované do schránky, aby bolo možné diagnostikovať problém.</p><p>Skopírované informácie obsahujú verzie nainštalovaného softwaru, nastavenia a configuračné súbory OpenVPN, nastavenia siete a ďalšie informácie.</p><p>Senzitívne informácie ako certifikáty nie sú skopírované, je ale možné že informácie ako IP a URL adresy ktoré skopírované sú, <em>môžu</em> byť považované za dôverné. Prosím skontrolujte skopírované informácie a odstránte všetky vaše dôverné alebo tajné informácie predtým ako pošlete text alebo ho zverejníte.</p>
sv: <p>Kopierar information till Utklippshanteraren för att underlätta felsökning av problem.</p><p>Informationen inkluderar versioner av mjukvara, inställningar, konfigurationsfilen för OpenVPN, nätverksinställningar och annat.</p><p>Känslig information om certifikat inkluderas inte, men data som IP-adresser och URL: er som <em>kan</em> vara konfidentiella inkluderas. Du bör gå igenom informationen och ta bort allt som du vill hålla hemligt innan du skickar den per e-post eller postar den offentligt.</p>
tr: <p>Sorunların tespiti için panoya bilgi kopyalar.</p><p>Bilgi içeriğinde yazılım sürümleri ve ayarları, OpenVPN yapılandırma dosyası, ağ ayarları ve daha fazlası yer almaktadır.</p><p>Hassas önem taşıyan sertifika bilgileri yer almamaktadır, fakat, IP adresi ve URL'ler gibi gizli içerikli veriler <em>yer alabilir</em>. Email göndermeden veya halka açık paylaşım yapmadan önce, bilgileri gözden geçirmeli ve gizli kalmasını istediğiniz verileri çıkarmalısınız.</p>
uk: <p>Копіює інформацію в Буферу обміну для допомоги в діагностуванні проблем.</p><p>Інформація містить версію программи та її налаштування, файл конфігурації OpenVPN, мережеві налаштування та інше.</p><p>Чуттєва інформація сертифікату виключена, проте IP адреса та URL, які <em>можуть</em> бути конфіденційними присутні. Ви повинні перевірити інформацію та видалити те, що бажаєте залишити в секреті перед відправкою електронною поштою або оприлюдненням.</p>
vi: <p>Sao chép thông tin vào Clipboard để giúp chẩn đoán sự cố.</p><p>Thông tin bao gồm các phiên bản và cài đặt phần mềm, tệp cấu hình OpenVPN, cài đặt mạng và hơn thế nữa.</p><p>Thông tin chứng chỉ nhạy cảm không được bao gồm, nhưng dữ liệu như địa chỉ IP và URL <em>có thể</em> được bảo mật. Bạn nên kiểm tra thông tin và xóa bất kỳ thứ gì bạn muốn giữ bí mật trước khi gửi nó trong email hoặc đăng công khai.</p>

source: <p>Copies the last part of the Console Log to the Clipboard so it may be pasted into an email or other document.</p><p>The log contains details of Tunnelblick's and OpenVPN's operations. It includes normal status messages and detailed error messages that are too long to present to the user in a normal dialog window.</p>
af: <p> Kopieer die laaste deel van die konsole-log na die klembord sodat dit in 'n e-pos of ander dokument geplak kan word. </p><p> Die log bevat besonderhede van Tunnelblick en OpenVPN se bedrywighede. Dit bevat normale statusboodskappe en gedetailleerde foutboodskappe wat te lank is om aan die gebruiker in 'n normale dialoogvenster voor te lê. </p>
ar: <p>يقوم بنسخ الجزء الأخير من سجل شاشة التحكم إلى الحافظة لتتمكن من إلصاقه في رسالة إلكترونية أو في ملف آخر.</p><p>يحول السجل على تفاصيل عمليات Tunnelblick و OpenVPN. ويتضمن تقارير الحالة الطبيعية و تقارير الأخطاء مفصلة التي تحول كثرة معلوماتها من إظهارها للمستخدم في نافذة حوال تقليدية.</p>
bg: <p>Копира последната част от Console Log-а в клипборда, за да може да се прехвърли в email или друг документ.</p><p>Log-ът съдържа детайли за действията на Tunnelblick и OpenVPN. Той включва нормални статус съобщения и детайлни съобщения за грешки, които са много дълги да бъдат показани на потребителя в нормален диалогов прозорец.</p>
ca: <p>Copia la part final del registre de missatges al porta-retalls per poder-lo enganxar en un missatge de correu o en qualsevol altre document.</p><p>El registre conté detalls de les operacions de Tunnelblick i d'OpenVPN. Inclou missatges d'estat normal i missatges d'error detallats que són massa llargs per mostrar en una finestra de diàleg de l'aplicació.</p>
cs: <p>Zkopíruje poslední část Logu konzole do schránky, aby ji bylo možné vložit do emailu nebo jiného dokumentu.</p><p>Log obsahuje detaily operací Tunnelblicku a OpenVPN. Zahrnuje běžné stavové zprávy a detailní chybová hlášení, jež jsou příliš dlouhá pro prezentování uživateli skrz běžné dialogové okno.</p>
de: <p>Kopiert den letzten Teil des Konsolen-Logs in die Zwischenablage um diesen in einer Email oder einem anderen Dokument einzufügen.</p><p> Das Log enthält Informationen über Operationen von Tunnelblick und OpenVPN. Es beinhaltet normale Statusmeldungen und detailierte Fehlermeldungen welche zu lang sind um diese in einem normalen Dialog-Fenster dem Benutzer mitzuteilen.</p>
el: <p> Αντιγράφει το τελευταίο τμήμα του αρχείου καταγραφής κονσόλας στο Πρόχειρο, ώστε να μπορεί να επικολληθεί σε ένα μήνυμα ηλεκτρονικού ταχυδρομείου ή σε άλλο έγγραφο. </p> <p> Το αρχείο καταγραφής περιέχει λεπτομέρειες για τις λειτουργίες του Tunnelblick και του OpenVPN. Περιλαμβάνει κανονικά μηνύματα κατάστασης και λεπτομερή μηνύματα λάθους που είναι πολύ μεγάλα για να παρουσιαστούν στο χρήστη σε ένα κανονικό παράθυρο διαλόγου. </p>
es: <p>Copiar la última parte del Registro de Consola al Portapapeles (Clipboard), de modo que pueda ser pegado a un email o algún otro documento.</p><p>El Registro contiene detalles de la operación de Tunnelblick y de OpenVPN. Incluye los mensajes normales de estado, y mensajes detallados de errores que son demasiado largos para mostrar al usuario en una ventana normal de diálogo.</p>
fi: <p>Kopioi konsolilokin viimeisen osan leikepöydälle jolloin voit liittää sen sähköpostiin, tai muihin dokumentteihin.</p><p>Loki sisältää yksityiskohdat Tunnelblick:in ja OpenVPN toiminnoista. Se sisältää tavalliset tilaviestit ja yksityiskohtaiset virheviestit, jotka ovat liian pitkiä näytettäväksi tavallisessa viesti-ikkunassa.</p>
fr: <p>Copie la dernière partie du journal dans le presse-papiers pour qu'elle puisse être collée dans un e-mail ou tout autre document.</p><p>Le journal contient les détails des opérations effectuées par OpenVPN et Tunnelblick. Il inclut les messages de statut normaux et les messages d'erreur détaillés qui seraient trop longs à présenter dans des fenêtres de l'interface utilisateur.</p>
hr: <p>Kopira poslednji deo loga konzole u klipbord kako bi mogao biti prebačen u mejl ili drugi dokument.</p><p>Log sadrži detalje u vezi rada Tunnelblick-a i OpenVPN-a. Sadrži obične statusne poruke kao i detaljne poruke o greškama koje su predugačke da bi se korisniku prikazale u normalnom prozoru.</p>
hu: <p> A vágólapra másolja a konzol naplójának az utolsó részét, így be lehet illeszteni egy e-mailbe vagy egyéb dokumentumba. </p><p> A napló a Tunnelblick és OpenVPN tevékenységének adatait tartalmazza. Ez tartalmazza a szokásos állapotüzeneteket és részletes hibaüzenetek amelyek túl hosszúak ahoz hogy a felhasználónak bemutassa egy párbeszéd ablakban. </p>
id: <p>Menyalin bagian terakhir dari Log Konsol ke Papan Klip sehingga dapat ditempelkan ke dalam suatu surel atau dokumen lain.</p><p>Log memuat rincian operasi OpenVPN dan Tunnelblick. Itu termasuk pesan status dan pesan kesalahan terrinci yang terlalu panjang untuk disajikan ke pengguna dalam suatu jendela dialog normal.</p>
it: <p>Copia l'ultima parte del Registro Attività negli Appunti in modo che possa poi essere inserito inuna mail o in qualsiasi altro documento.</p><p>Le informazioni conterranno dettagli sulle ultime operazioni di Tunnelblick ed OpenVPN. Verranno incluse informazioni sui normali messaggi di stato e informazioni dettagliate sugli eventuali errori che sarebbero troppo lunghe per poter essere inserite in una normale finestra di dialogo.</p>
ja: <p>コンソールログの最後の部分をクリップボードにコピーして、電子メールやその他のドキュメントに貼り付けることができるようにします。</p> <p>ログには、TunnelblickとOpenVPNの操作の詳細が含まれています。 これには、通常のダイアログウィンドウでユーザーに表示するには長すぎる通常のステータスメッセージと詳細なエラーメッセージが含まれます。</p>
lv: <p> Nokopē pēdējo sadaļu no konsoles log faila, lai pēc tam to varētu ielīmēt epstā vai jebkurā citā dokumentā. </p> <p> Log fails satur detaļas par Tunnelblick un OpenVPN darbību. Tas sevī iekļauj statusa ziņas un kļūdu paziņojumus, kas ir par garu, lai attēlotu lietotāja saskarnē. </p>
nb: <p>Kopierer den siste delen av konsoll-loggen til utklippstavlen slik at den kan bli limt inn i en epost eller andre dokument.</p><p>Loggen inneholder detaljer om operasjonene til Tunnelblick og OpenVPN. Den inkluderer normale statusmeldinger og detaljerte feilmeldinger som er for lange til å bli presentert til brukeren i et normalt dialogvindu.</p>
pl: <p>Kopiuje ostatnią część logu konsoli do schowka. W ten sposób informacja z logów może być skopiowana do emaila lub innego dokumentu</p><p>Log zawiera szczegóły operacji Tunnelblick i OpenVPN - informacje statusu i szczegółowe informacje o błędach które są zbyt długie żeby je wyświetlić w normalnym oknie dialogowym.</p>
pt_br: <p>Copia a última parte do Registro da Consola para a Área de Trabalho para que possa ser adicionado em um e-mail ou outro documento.</p><p>O registro contém detalhes das operações do Tunnelblick e do OpenVPN. Incluiu mensagens de estado normais e mensagens detalhadas de erro que são muito longas para apresentar ao usuário em uma janela de diálogo normal.</p>
pt_pt: <p>Copia a última parte do Registo da Consola para a Área de Trabalho para que possa ser adicionado num e-mail ou outro documento.</p><p>O registo contém detalhes das operações do Tunnelblick e do OpenVPN. Incluiu mensagens de estado normais e mensagens detalhadas de erro que são muito longas para apresentar ao utilizador numa janela de diálogo normal.</p>
ro: <p>Copiază în clipboard ultima parte din consola cu jurnalul de mesaje, pentru a putea fi pusă într-un email sau alt document.</p><p>Jurnalul conține detaliile operațiilor Tunnelblick și OpenVPN atât cu mesaje normale și mesajele de eroare detaliate, prea lungi pentru a fi afișate într-un dialog normal.</p>
ru: <p>Копирует последнюю часть журнала событий в буфер обмена с целью вставки в текст эл. письма или в другой документ.</p><p>Журнал содержит подробную информацию о работе Tunnelblick и OpenVPN. Журнал также содержит обычные статусные сообщения и подробные сообщения об ошибках, которые обычно не высвечиваются в диалоговых окнах в связи с их большим объемом.</p>
sk: <p>Skopíruje poslednú časť logu konzoly do schránky, aby ju bolo možné vložiť do emailu alebo iného dokumentu.</p><p>Log obsahuje detaily operácií Tunnelblicku a OpenVPN. Zahŕňa bežné stavové správy a detailné chybové hlásenia, ktoré sú príliš dlhé pre prezentovanie užívateľovi cez bežné dialógové okno.</p>
sv: <p>Kopierar den sista delen av konsol-loggen till Urklipp så att den kan klistras in i ett e-mail eller ett annat dokument.</p><p>Loggen innehåller detaljer om hur Tunnelblick och OpenVPN arbetar. Den innehåller normala statusmeddelanden och detaljerade felmeddelanden som är för långa för att visa för en användare i en vanlig dialogruta.</p>
tr: <p>Bir başka belgeye veya epostaya yapıştırılabilmesi için Konsol Kaydının son kısmını Yapıştırma Panosuna kopyalar.</p><p>Bu kayıt Tunnelblick'in ve OpenVPN'in eylemleriyle ilgili detayları içerir. Normal bir diyalog penceresinde kullanıcıya sunmak için çok uzun olan normal durum mesajlarını ve detaylı hata mesajlarını içerir.</p>
uk: <p>Копіює останню частину журналу подій в буфер обміну для вставки до електронного листа чи іншого документу.</p><p>Журнал містить детальну інформацію про роботу Tunnelblick та OpenVPN. Журнал також містить звичайні статусні повідомлення і детальні повідомлення про помилки, що зазвичай не відображаються в діалогових вікнах через їхню довжину.</p>
vi: <p>Sao chép phần cuối cùng của Nhật ký Điều khiển vào Clipboard để nó có thể được dán vào email hoặc tài liệu khác.</p><p>Nhật ký chứa thông tin chi tiết về hoạt động của Tunnelblick và OpenVPN. Nó bao gồm các thông báo trạng thái bình thường và thông báo lỗi chi tiết quá dài để hiển thị cho người dùng trong cửa sổ hộp thoại bình thường.</p>
