Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, IPv6 will be enabled.</p> <p><strong>When not checked</strong>, IPv6 will not be enabled.</p> <p>Disabling IPv6 is often recommended because many VPN configurations do not guard against information leaks caused by the use of IPv6. Most Internet access works fine without IPv6.</p> <p><strong>This checkbox is disabled</strong> for Tun configurations.</p>
af: <p> <strong>As dit gemerk is</strong> , sal IPv6 geaktiveer word. </p><p> <strong>As dit nie gemerk is nie</strong> , sal IPv6 nie geaktiveer word nie. </p><p> Deaktivering van IPv6 word dikwels aanbeveel omdat baie Skynprivaatnetwerk-konfigurasies nie beskerm teen inligtingslekkasies wat veroorsaak word deur die gebruik van IPv6 nie. Die meeste internettoegang werk goed sonder IPv6. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> vir Tun-konfigurasies. </p>
ar: <p><strong>عند التفعيل</strong>, سيتم تفعيل بروتوكول IPv6. </p> <p><strong>عند عدم التفعيل</strong>. لن يتم تفعيل بروتوكول IPv6.</p> <p> يفضل تعطيل بروتوكول IPv6 لان كثير من اعدادات ال VPN لا تحمي من تسريب المعلومات الناتج من استخدام ال IPv6. معظم استخدام الانترنت سيعمل بشكل طبيعي من غير IPv6. </p> <p><strong>غير قابل للتفعيل</strong> عند استخدام اعدادات 'tun'. </p>
bg: <p><strong>Когато е маркиран</strong>, IPv6 е разрешем.</p> <p><strong>Когато не е маркиран</strong>, IPv6 е забранен.</p> <p>Забраняването на IPv6 е често препоръчвано защото много VPN конфигурации не предпазват от изтичане на информация причинена от използването на IPv6. Повечето връзки към интернет работят и без IPv6.</p> <p><strong>Тази опция не е налична</strong> за Tun конфигурации.</p>
ca: <p><strong>Quan se selecciona</strong>, IPv6 serà habilitat.</p> <p><strong>Quan no se selecciona</strong>, IPv6 no serà habilitat.</p> <p>Sovint es recomana deshabilitar IPv6 a causa que moltes configuracions de VPN no protegeixen contra el filtrat d'informació a causa de l'ús d'IPv6. La majoria dels accessos a Internet funcionen bé sense IPv6.</p> <p><strong>Aquest checkbox és deshabilitat</strong> per a configuracions Tun.</p>
cs: <p><strong>Pokud zaškrtnuto </strong>, tak bude povoleno IPv6.</p> <p><strong>Pokud není zaškrtnuto </strong>, tak nebude povoleno IPv6.</p> <p>Zákaz IPv6 je často doporučen, poněvadž mnoho konfigurací VPN nezaručuje že nedojde k úniku informací při použití IPv6. Většina internetových přístupů pracuje i bez IPv6.</p> <p><strong>Tento checkbox je zakázán</strong> Pro tun konfiguraci.</p>
de: <p><strong>Falls ausgewählt</strong>, wird IPv6 aktiviert.</p> <p><strong>Falls nicht ausgewählt</strong>, wird IPv6 deaktiviert.</p> <p>Das Deaktivieren von IPv6 wird häufig empfohlen, da viele VPN Konfigurationen nicht gegen Informationslecks schützen, die durch die Verwendung von IPv6 entstehen. Der überwiegende Internetzugang funktioniert problemlos ohne die Verwendung von IPv6.</p> <p><strong>Diese Checkbox ist deaktiviert</strong> für Tun Verbindungen.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, το IPv6 θα ενεργοποιηθεί.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, το IPv6 θα απενεργοποιηθεί.</p> <p>Η απενεργοποιήση του IPv6 συχνά προτείνεται διότι πολλές ρυθμίσεις VPΝ δεν προστατεύουν ενάντια σε διαρροές πληροφοριών οι οποίες έχουν προκληθεί από τη χρήση του IPv6. Η πρόσβαση στο Διαδίκτυο συνήθως λειτουργεί κανονικά και χωρίς IPv6.</p> <p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> για ρυθμίσεις Tun.</p>
es: <p><strong>Cuando se selecciona</strong>, IPv6 será habilitado.</p> <p><strong>Cuando no se selecciona</strong>, IPv6 no será habilitado.</p> <p>A menudo se recomienda deshabilitar IPv6 debido a que muchas configuraciones de VPN no protegen contra el filtrado de información a causa del uso de IPv6. La mayoría de los accesos a Internet funcionan bien sin IPv6.</p> <p><strong>Este checkbox es deshabilitado</strong> para configuraciones Tun.</p>
fi: <p><strong>Kun valittu</strong>, IPv6 otetaan käyttöön.</p> <p><strong>Kun ei valittu</strong>, IPv6:ta ei oteta käyttöön.</p> <p>IPv6:n ottaminen pois käytöstä on usein suositeltavaa, koska monet VPN-konfiguraatiot eivät suojaa IPv6:n käytön aiheuttamilta informaatiovuodoilta. Useimmat Internet-yhteydet toimivat hyvin ilman IPv6:ta.</p> <p><strong>Tämä valinta on pois käytöstä</strong> Tun-konfiguraatioilla.</p>
fr: <p><strong>Si cette option est cochée</strong>, IPv6 sera activé.</p> <p><strong>Si cette option n'est pas cochée</strong>, IPv6 ne sera pas activé.</p> <p>Désactiver IPv6 est souvent recommandé parce que de nombreuses configurations VPN ne protègent pas contre les fuites d'informations causées par l'utilisation d'IPv6. La plupart des connexions à internet fonctionnent parfaitement sans IPv6.</p> <p><strong>Cette option est indisponible</strong> pour les configurations Tun.</p>
hr: <p><strong>Ako je označeno</strong>, IPv6 će biti omogućen.</p> <p><strong>Ako nije označeno</strong>, IPv6 neće biti omogućen.</p> <p>Onemogućavanje IPv6 je često preporučeno jer mnoge VPN konfiguracije ne štite od curenja informacija usled korišćenja IPv6. Većina internet pristupa radi bez problema i bez IPv6.</p> <p><strong>Ova opcija je zasivljena</strong> za Tun konfiguracije.</p>
hu: <p><strong>Kiválasztás esetén</strong> az IPv6 bekapcsolásra kerül</p> <p><strong>Ha nincs kiválasztva</strong>az IPv6 nem lesz bekapcsolva</p> <p>Az IPv6 kikapcsolása gyakran javasolt, mert sok VPN konfiguráció nem nyújt védelmet az IPv6 használata miatti információszívárgás ellen. A legtöbb internetkapcsolat megfelelően működik IPv6 használata nélkül is.</p> <p><strong>Ez a jelölőnégyzet inaktív</strong> tun konfiguráció esetén</p>
id: <p><strong>Ketika dicentang</strong>, IPv6 akan difungsikan.</p> <p><strong>Ketika tidak dicentang</strong>, IPv6 tidak akan difungsikan.</p> <p>Mematikan IPv6 sering disarankan karena banyak konfigurasi VPN tidak menjaga atas kebocoran informasi yang disebabkan oleh penggunaan IPv6. Kebanyakan akses internet bekerja baik tanpa IPv6.</p> <p><strong>Kotak centang ini dimatikan</strong> untuk konfigurasi Tun.</p>
it: <p><strong>Quando selezionato</strong>, IPv6 sarà abilitato.</p> <p><strong>Quando non selezionato</strong>, IPv6 non sarà abilitato.</p> <p>È spesso consigliato di disabilitare IPv6 poiché molte configurazioni VPN non prevengono l'esposizione di informazioni tramite IPv6. In generale comunque l'accesso ad Internet tramite IPv6 è supportato.</p> <p><strong>Questa opzione non è abilitata</strong> per le configurazioni di tipo 'Tun'.</p>
ja: <p><strong>チェックした場合</strong>、IPv6は無効化されます。</p> <p><strong>チェックしなかった場合</strong>、IPv6は無効化されません。</p> <p>多くの場合、IPv6を無効化することを推奨します。何故ならば、多くのVPN設定はIPv6使用による情報漏洩の防衛がありません。ほとんどのインターネットはIPv6を使用しなくてもアクセスできます。</p> <p>設定を調整すると、<strong>このチェックボックスは無効化できません</strong>。</p>
lv: <p><strong>Kad atzīmēta</strong>, IPv6 tiks iespējots.</p> <p><strong>Kad neatzīmēta</strong>, IPv6 netiks iespējots.</p> <p>IPv6 atspējošana bieži tiek ieteikta, jo daudzas VPN konfigurācijas nepasargā no informācijas noplūdes lietojot IPv6. Vairumā gadījumu piekļuve Internetam ir iespējama bez IPv6.</p> <p><strong>Šī izvēles rūtiņa ir atslēgta</strong> 'tun' savienojumiem.</p>
nb: <p><strong>Når avkrysset</strong>, vil IPv6 være aktivert.</p> <p><strong>Når ikke avkrysset</strong>, vil ikke IPv6 være aktivert.</p> <p>Deaktivering IPv6 er ofte anbefalt fordi mange VPN-konfigurasjoner ikke kan gardere seg mot informasjonslekkasjer som skyldes bruk av IPv6. De fleste Internett-forbindelser fungerer fint uten IPv6.</p> <p><strong>Dette valget er utilgjengelig</strong> for Tun-konfigurasjoner.</p>
nn_no: <p><strong>Når avkrysset</strong>, vil IPv6 vera aktivert.</p> <p><strong>Når ikkje avkrysset</strong>, vil ikkje IPv6 vera aktivert.</p> <p>Deaktivering av IPv6 er ofte anbefalt fordi mange VPN-konfigurasjonar ikkje kan gardera seg mot informasjonslekkasjar som kjem av bruk av IPv6. Dei fleste Internett-samband fungerer fint utan IPv6.</p> <p><strong>Dette valet er utilgjengeleg</strong> for Tun-konfigurasjonar.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, IPv6 będzie włączone.</p> <p><strong>Jeśli nie zaznaczone</strong>, IPv6 nie będzie włączone.</p> <p>Wyłączenie IPv6 jest często zalecane ponieważ wiele konfiguracji VPN nie strzeże wycieków informacji spowodowanych używaniem protokołu IPv6. Większość Internetu działa prawidłowo bez IPv6</p> <p><strong>Jeśli niedostępne</strong> dla konfiguracji 'tun'.</p>
pt_br: <p><strong>Quando marcada</strong>, IPv6 será desativado.</p> <p><strong>Quando não marcada</strong>, IPv6 não será desativado.</p> <p>Desativar IPv6 é normalmente recomendado porque muitas configurações de VPN não protegem contra vazamento de informações causado pelo uso do IPv6. A maioria do acesso à Internet funciona bem sem IPv6.</p> <p><strong>Esta caixa de seleção está desativada</strong> para configurações Tun.</p>
pt_pt: <p><strong>Quando selecionada</strong>, IPv6 será desativado.</p> <p><strong>Quando não selecionada </strong>, IPv6 não será desativado.</p> <p>Desativar IPv6 é normalmente recomendado porque muitas configurações de VPN não protegem contra vazamento de informações causado pelo uso do IPv6. A maioria do acesso à Internet funciona bem sem IPv6.</p> <p><strong>Esta caixa de seleção está desativada</strong> para configurações Tun.</p>
ro: <p><strong> Când e bifat </strong>, IPv6 va fi activat. </p> <p><strong> Când nu e bifat </strong>, IPv6 va fi dezactivat. </p> <p> Dezactivarea IPv6 este de multe ori recomandată deoarece multe configurații VPN nu protejează împotriva scurgerii de informații cauzate de utilizarea IPv6. Accesul la Internet functionează bine fără IPv6 de cele mai multe ori. </p> <p> <strong> Această casetă de selectare este dezactivată </strong> pentru configurații Tun </p>
ru: <p><strong>Когда отмечено</strong>, IPv6 будет выключен.</p> <p><strong>Когда не отмечено</strong>, IPv6 не будет выключен.</p> <p>Выключение IPv6 часто рекомендуется, так как многие конфигурации VPN не защищают от информационных утечек вызванных использованием IPv6. Большая часть Интернета доступна без IPv6.</p> <p><strong>Это поле недоступно</strong> для Tun конфигураций</p>
sk: <p><strong>Ak je zaškrtnuté</strong>, IPv6 bude povolené.</p> <p><strong>Ak nie je zaškrtnuté</strong>, IPv6 nebude povolené.</p> <p>Zakázanie IPv6 sa bežne odporúča, pretože mnohé konfigurácie VPN nechránia voči úniku informácií spôsobenému použitím IPv6. Prístup k internetu vo väčšine prípadov správne funguje aj bez IPv6.</p> <p><strong>Tento výber je zakázaný</strong> pre konfigurácie používajúce pripojenie 'tun'.</p>
sr_cs: <p><strong>Ako je čekirano</strong>, IPv6 će biti omogućen.</p> <p><strong>Ako nije čekirano</strong>, IPv6 neće biti omogućen.</p> <p>Onemogućavanje IPv6 je često preporučeno jer mnoge VPN konfiguracije ne štite od curenja informacija usled korišćenja IPv6. Većina internet pristupa radi bez problema i bez IPv6.</p> <p><strong>Ova opcija je zasivljena</strong> za Tun konfiguracije.</p>
sv: <p><strong>När vald</strong> är IPv6 aktiverat.</p> <p><strong>När inte vald</strong> är IPv6 inaktiverat.</p> <p>Det rekommenderas ofta att inaktivera IPv6 då många VPN-konfigurationer inte skyddar mot informationsläckor när just IPv6 används. De flesta kopplingarna till Internet fungerar bra utan IPv6.</p> <p><strong>Denna ruta är inaktiverad</strong> för Tun-konfigurationer.</p>
tr: <p><strong>İşaretlenirse</strong>, IPv6 etkisiz hale getirilecek.</p> <p><strong>İşaretlenmediğinde</strong>, IPv6 kapatılmaz.</p> <p>IPv6'yı etkisizleştirmek genellikle tavsiye edilir çünkü bir çok VPN yapılandırması IPv6 kullanımının neden olduğu bilgi sızıntılarına karşı korumasızdır. Çoğu Internet erişimi IPv6 olmadan da düzgün çalışır.</p> <p>Bu kutucuk Tun yapılandırmalarında <strong>etkisizleştirilmiştir.</strong></p>
uk: <p><strong>Якщо позначено</strong>. IPv6 буде дозволено.</p> <p><strong>Якщо не позначено</strong>, IPv6 не буде дозволено.</p> <p>Деактивування IPv6 часто є рекомендованим, оскільки більшість конфігурацій VPN не захищають від витоків інформації, спричинених використанням IPv6. Зазвичай доступ до Інтернет нормально працює і без IPv6.</p> <p><strong>Ця опція деактивована</strong>для типів конфігурації Tun.</p>
vi: <p><strong>Khi được chọn</strong>, IPv6 sẽ được bật.</p> <p><strong>Khi không được chọn</strong>, IPv6 sẽ không được kích hoạt.</p> <p>Việc vô hiệu hóa IPv6 thường được khuyến nghị vì nhiều cấu hình VPN không bảo vệ chống rò rỉ thông tin do sử dụng IPv6. Hầu hết truy cập Internet hoạt động tốt mà không cần IPv6.</p> <p><strong>Khi checkbox này đã được tắt</strong> cho cấu hình Tun.</p>
