Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Program error, please see the Console log.
af: Programfout, sien die konsolelogboek.
ar: حدث خطأ في البرنامج، يرجى الاطلاع على سجل المراقبة.
az: Program xətası, Konsol loga baxın.
bg: Програмна грешка. Моля, погледнете в конзолния журнал.
ca: Error del programa, consulteu el registre de la Consola.
cs: Chyba programu, prohlédněte si záznam Konzole prosím.
de: Porgrammfehler, bitte Konsolenlog überprüfen.
el: Σφάλμα προγράμματος, παρακαλώ ελέγξτε το ιστορικό Κονσόλας.
es: Error de programa, por favor revise el log de Consola.
fi: Ohjelmavirhe, tarkista konsolin loki.
fr: Erreur du programme, veuillez vérifier le journal de la console.
he: שגיאת תוכנה. ראה בConsole log.
hr: Greška programa, proveri log u konzoli.
hu: Programhiba, lásd a Konzol naplót.
id: Kesalahan program, harap lihat log Konsol.
is: Villa í forriti, vinsamlegast skoðið atburðaskrá Console.
it: Si è verificato un errore. Per maggiori dettagli consultare l'applicazione Console.
ja: プログラムにエラーがあります。コンソールログを確認してください。
lv: Programmas kļūda. Vairāk informācijas notikumu žurnālā.
nb: Programfeil. Se konsoll-loggen for detaljer.
nn_no: Programfeil. Sjå konsoll-loggen for detaljar.
pl: Błąd programu, zajrzyj do dziennika konsoli.
pt_br: Erro do programa, por favor veja o Registo da Consola.
pt_pt: Erro do programa, por favor veja o Registo da Consola.
ro: Eroare de program, consultați Console Log.
ru: Ошибка программы, см. лог консоли.
sk: Chyba programu, pozrite si prosím záznam Konzoly.
sv: Programfel, vänligen kontrollera konsol-loggen.
th: โปรแกรมมีความผิดพลาด โปรดดูที่ Console Log
tr: Yazılım hatası, lütfen konsol çıktısına bakınız.
uk: Програмна помилка, для деталей перегляньте лог Консолі.
vi: Chương trình lỗi, vui lòng xem nhật ký Console.

source: Rename failed; see the Console Log for details.
af: Hername het misluk; sien die konsolelogboek vir meer inligting.
ar: فشل عملية اعادة التسمية؛ راجع شاشة التحكم للتفاصيل.
az: Ad dəyişmə uğursuz keçdi. Təfərrüatlar üçün parametr jurnalına baxın.
bg: Неуспешно преименуване; виж конзолния лог за повече подробности.
ca: No s'ha pogut renombrar; mirar el registre a la Consola per a més detalls.
cs: Přejmenování selhalo. Detaily jsou v logu konzoly.
de: Umbenennungen fehlgeschlagen; Details sind im Konsolen-Log zu finden.
el: Η μετονομασία απέτυχε: δείτε τις καταγραφές κονσόλας για περισσότερες πληροφορίες.
es: No se ha podido renombrar; vea el registro de la Consola para obtener mas detalles.
fi: Uudelleennimeäminen epäonnistui; katso lisätietoja lokista.
fr: Le renommage a échoué; voyez les messages de la console pour les détails.
he: שינוי שם נכשל; אנא התייחס ללוג על מנת לקבל יותר מידע.
hr: Preimenovanje neuspešno; Pogledajte log konzole za detalje.
hu: Az átnevezés sikertelen; a részleteket lásd a Konzol naplóban.
id: Ubah nama gagal; lihat Log Konsol untuk rincian.
it: Non è stato possibile modificare il nome. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: 名称変更に失敗しました; 詳細はコンソールログを参照してください。
lv: Pārdēvēšana neizdevās. Vairāk informācijas notikumu žurnālā.
nb: Endring av navn feilet: se konsolloggen for detaljer.
nn_no: Endring av namn feila: sjå konsolloggen for detaljar.
pl: Zmiana nazwy nie powiodła się; zobacz szczegóły w dzienniku konsoli.
pt_br: Falha ao renomear; veja o Registro da Consola para mais detalhes.
pt_pt: Falha ao renomear; Veja o Registo do Consola para mais detalhes.
ro: Redenumirea a eșuat. Consultați Console Log pentru detalii.
ru: Переименование не удалось; подробности в журнале Консоли.
sk: Premenovanie bolo neúspešné; pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Preimenovanje neuspešno; Pogledajte log konzole za detalje.
sv: Omdöpningen misslyckades; se Konsol-loggen för fler detaljer.
th: การเปลี่ยนชื่อล้มเหลว ดูรายละเอียดได้ที่ Console Log
tr: Yeniden adlandırma alanı; detaylar için Konsol Kayıtlarına bakın.
uk: Перейменувати не вдалося; детальніше в звіті Консолі.
vi: Đổi tên bị lỗi; xem Console Log để biết chi tiết hơn.

# Resolved symbolic link at '%@' to '%@'
source: Resolved symbolic link at '%1$@' to '%2$@'
af: Simboliese skakel opgelos by '% 1 $ @' na '% 2 $ @'
ar: تم ترجمة الارتباط الرمزي عند ‘%1$@‘ الى ‘%2$@‘
az: %1$@ içində simvolik link %2$@ qərarlaşdırıldı
bg: Разрешен символен линк в '%1$@' до '%2$@'
ca: Resolt enllaç simbòlic a '%1$@' per '%2$@'
cs: Nalezen symbolický link z '%1$@' na '%2$@'
de: Symbolische Verknüpfung nach '%1$@' zu '%2$@' aufgelöst
el: Επίλυση συμβολικού δεσμού στο '%1$@' σε '%2$@'
es: Enlace simbólico resuelto en '%1$@' a '%2$@'
fi: Selvitetään symbolinen linkki kohteesta '%1$@' sijaintiin '%2$@'
fr: Résolu le lien symbolique à '%1$@' vers '%2$@'
hr: Razlučen simbolički link na '%1$@' u '%2$@'
hu: Feloldott szimbolikus link '%1$@' > '%2$@'
id: Mengurai taut simbolik di '%1$@' ke '%2$@'
it: Il link simbolico '%1$@' è stato risolto in '%2$@'
ja: '%1$@' のシンボリックリンクが '%2$@' に解決されました
lv: Atrisināta simboliskā saite no '%1$@' uz '%2$@'
nb: Løste symbolsk link i '%1$@' til '%2$@'
nn_no: Løste symbolsk link i '%1$@' til '%2$@'
pl: Odnaleziono dowiązanie symboliczne w '%1$@' do ' %2$@'
pt_br: Resolvido atalho simbólico em '%1$@' para '%2$@'
pt_pt: Resolvido atalho simbólico em '%1$@' para '%2$@'
ro: Soluționat link simbolic de la %1$@ la %2$@
ru: Символическая ссылка '%1$@' преобразована в '%2$@'
sk: Symbolický odkaz z "%1$@" do "%2$@"
sr_cs: Razlučen simbolički link na '%1$@' u '%2$@'
sv: Rättade symboliska länken vid "%1$@" till "%2$@"
th: พบจุดเชื่อมโยงจาก '%1$@' ไปที่ '%2$@'
tr: '%1$@' deki sembolik bağ '%2$@' ye çözüldü
uk: Разіменовано символічне посилання '%1$@' на '%2$@'
vi: Liên kết biểu tượng được phân giải tại '%1$@' đến '%2$@'

source: Search domain:
af: Soek in domein:
ar: نطاق البحث :
az: Domeni axtar:
bg: Домейн за търсене:
ca: Domini de cerca:
cs: Prohledávaná doména:
de: Suchdomain:
el: Αναζήτηση πάροχου:
es: Buscar dominio:
fi: Haku-domain:
fr: Chercher dans le domaine :
he: תחום חיפוש
hr: Domen za pretragu:
hu: Keresési domain:
id: Domain pencarian:
is: Leitarlén:
it: Domini di ricerca:
ja: 検索ドメイン:
lv: Meklēt domēnu:
nb: Søk domenet:
nn_no: Søk domenet:
pl: Szukaj domeny:
pt_br: Domínio de pesquisa:
pt_pt: Procurar Domínio:
ro: Domenii de căutare:
ru: Домен поиска:
sk: Doména vyhľadávania:
sr_cs: Domen za pretragu:
sv: Sök domän:
tr: Etki alanı:
uk: Домен пошуку:
vi: Tìm kiếm tên miền:

source: Securing Tunnelblick…
af: Beveilig Tunnelblick…
ar: تأمين حماية تُنلـبليك...
bg: Подсигуряване на Tunnelblick…
ca: Assegurant Tunnelblick...
cs: Zabezpečení Tunnelblick…
de: Tunnelblick wird abgesichert...
el: Θωρακίζοντας το Tunnelblick…
es: Asegurando Tunnelblick...
fi: Suojataan Tunnelblick...
fr: Tunnelblick se sécurise…
he: מאבטח את Tunnelblick...
hr: Zaštita Tunnelblick-a
hu: Tunnelblick biztosítása…
id: Mengamankan Tunnelblick…
is: Ver Tunnelblick…
it: Configurazione della sicurezza di Tunnelblick…
ja: Tunnelblick の安全を確保しています…
lv: Padaram Tunnelblick drošāku…
nb: Sikrer Tunnelblick…
nn_no: Sikrer Tunnelblick…
pl: Zabezpieczanie Tunnelblicka…
pt_br: Protegendo o Tunnelblick…
pt_pt: A proteger o Tunnelblick…
ro: Securizând Tunnelblick...
ru: Настройка безопасности Tunnelblick…
sk: Zabezpečuje sa Tunnelblick...
sv: Säkrar Tunnelblick...
th: กำลังเพิ่มความปลอดภัยให้ Tunnelblick…
tr: Tunnelblick güvenli hale getiriliyor…
uk: Убезпечення Tunnelblick…
vi: Đang yêu cầu bảo mật Tunnelblick…

source: Select a target user for each user whose setup data you wish to import.
af: Kies 'n teikengebruiker vir elke gebruiker wie se opstellingsdata u wil invoer.
ar: اختر اسم مستخدم مستهدف لكل مستخدم تود استيراد بيانات اعداده.
bg: Изберете целеви потребител за всеки потребител, които данни за настройка искате да импортирате.
ca: Seleccioneu un usuari de destinació per a cada usuari del que vulgueu importar les configuracions des del fitxer de configuració.
cs: Zvolte cílového uživatele pro každého uživatele, jehož nastavení chcete importovat.
de: Benutzer auswählen, für den die Konfigurationsdateien importiert werden sollen.
el: Επιλέξτε έναν χρήστη-στόχο για κάθε χρήστη στα δεδομένα εγκατάστασης που θέλετε να εισαγάγετε.
es: Seleccione un usuario de destino para cada configuración de usuario que desea importar.
fi: Valitse käyttäjä jokaiselle käyttäjän asetuksille, jotka haluat tuoda.
fr: Choisir un utilisateur cible pour chaque utilisateur dont vous voulez importer les réglages.
he: תבחר יעד לכל משתמש עבורו תרצו לייבא הגדרות
hr: Odaberi korisnika čije podatke želite da uvezete.
hu: Válasszon ki egy cél felhasználót minden felhasználóhoz, akinek a beállításait importálni szeretné.
id: Pilih suatu pengguna target yang data penyiapannya hendak Anda impor.
it: Seleziona la corrispondenza fra gli utenti definiti nella configurazione da importare con quelli presenti su questo computer.
ja: インポートするセットアップデータに含まれる、各ユーザ名に対応するユーザ名を選択してください。
lv: Izvēlaties datora lietotāju, kura datus no uzstādījumiem vēlaties importēt.
nb: Velg en målbruker for hver av brukerene sine innstillingsdata du ønsker å importere.
nn_no: Vel ein målbrukar for kvar av brukerene sine innstillingsdata du ønskjer å importera.
pl: Wybierz użytkownika docelowego dla każdego użytkownika, którego ustawienia chcesz zaimportować.
pt_br: Selecione um usuário de destino para cada usuário cujo dados de configuração você deseja importar.
pt_pt: Seleccione um utilizador para cada configuração de utilizador que deseja importar.
ro: Selecționează un utilizator destinatar pentru fiecare utilizator a cărui configurație vrei să imporți.
ru: Выберите пользовотеля для каждого из существующих в системе, чьи данные вы хотели бы импортировать.
sk: Priradte každému užívateľovi cieľového užívateľa ktorého nastavenia chcete importovať.
sv: Välj mål-användare för varje användare vars data du vill importera.
th: เลือกผู้ใช้ในเครื่องคอมพิวเตอร์นี้ สำหรับผู้ใช้แต่ละคนในข้อมูลติดตั้งที่คุณอยากจะนำเข้ามา
tr: Kurulum verilerini almak istediğiniz her kullanıcı için bir hedef kullanıcı seçin.
uk: Вкажіть користувача для кожної з імпортованих конфігурацій.
vi: Chọn một người dùng mục tiêu cho mỗi người dùng có dữ liệu thiết lập mà bạn muốn nhập.

source: Set DNS/WINS:
af: Stel DNS/WINS:
ar: ضبط DNS/WINS:
az: DNS/WINS-i quraşdır:
bg: Задаване на DNS/WINS:
ca: Configurar DNS/WINS:
cs: Nastavit DNS/WINS:
de: DNS/WINS einstellen:
el: Ορισμός DNS/WINS:
es: Establecer DNS/WINS:
fi: Aseta DNS/WINS:
fr: Changer DNS/WINS :
he: קבע DNS/WINS:
hr: Podesi DNS/WINS:
hu: DNS/WINS beállítás:
id: Setel DNS/WINS:
is: Stilla DNS/WINS:
it: Configura DNS/WINS:
ja: DNS/WINS 設定:
lv: DNS/WINS:
nb: Sett DNS/WINS:
nn_no: Sett DNS/WINS:
pl: Ustaw DNS/WINS:
pt_br: Configurar DNS/WINS:
pt_pt: Configurar DNS/WINS:
ro: Setat DNS/WINS:
ru: Установите DNS/WINS:
sk: Nastaviť DNS/WINS:
sr_cs: Podesi DNS/WINS:
sv: Ställ in DNS/WINS:
th: ตั้ง DNS/WINS:
tr: DNS/WINS Ayarla:
uk: Добавити DNS/WINS:
vi: Đặt DNS/WINS:

source: Single-quote missing in line %u
af: Enkele aanhalingsteken ontbreek in lyn %u
ar: علامة التنصيص المفردة مفقودة في السطر %u
az: %u xəttində tək dırnaq açılmayıb
bg: Единична кавичка липсва на ред %u
ca: Falta una cometa en la línia %u
cs: Chybí apostrof na řádku %u
de: Einfache Anführungszeichen fehlen in Zeile %u
el: Το απλό-απόσπασμα λείπει στη γραμμή %u
es: Falta comilla simple en la línea %u
fi: Heittomerkki puuttuu riviltä %u
fr: Un guillemet simple manque à la ligne %u
he: חסר גרש יחיד בשורה %u
hr: Nedostaje apostrof na liniji %u
hu: Egy aposztróf hiányzik a(z) %u . sorban
id: Kurang kutip tunggal pada baris %u
is: Úrfellingarmerki vantar á línu %u
it: Virgolette singole non presenti alla linea %u
ja: %u行目: シングルクオートがありません
lv: %u. rindā trūkst vienpēdiņas
nb: Apostrof mangler ved linje %u
nn_no: Apostrof manglar ved linje %u
pl: W linii %u brakuje pojedynczego cudzysłówiu
pt_br: Caratere aspas simples faltando na linha %u
pt_pt: Apóstrofo em falta na linha %u
ro: Apostrof lipsește în linia %u
ru: Отсутствует одинарная кавычка в строке %u
sk: Apostrof chýba v riadku %u
sr_cs: Nedostaje apostrof na liniji %u
sv: Apostrof saknas på linje %u
th: เครื่องหมาย (') หายไปที่บรรทัด %u
tr: %u satırında tek tırnak işareti yok
uk: В рядку %u пропущений апостроф
vi: Thiếu dấu ngoặc đơn ở dòng %u

source: Skipped copying %@ because a file with that name and contents has already been copied.
af: Kopiëring van% @ oorgeslaan omdat 'n lêer met die naam en inhoud alreeds gekopieër is.
ar: تخطي نسخ %@ بسبب نسخة مسبقة للملف تحمل نفس الاسم والمحتوى.
az: %@ surətinin çıxarılması buraxıldı, çünki belə adlı fayl və məzmun artıq köçürülmüşdü.
bg: Пропускане на копирането на %@, защото файл със същото име и съдържание, вече е копиран.
ca: S'ha omès la còpia de %@ perquè ja s'ha copiat un arxiu amb aquest nom i continguts.
cs: Kopítování %@ bylo přeskočeno, protože soubor soubor tohoto jména a obsahu již byl kopírován.
de: Kopieren von %@ übersprungen, da eine Datei mit diesem Namen und Inhalt bereits kopiert wurde.
el: Παράβλεψη αντιγραφής %@ επειδή ένα αρχείο με ίδιο όνομα και περιεχόμενο έχει αντιγραφεί ήδη.
es: Se omite la copia %@ porque ya se ha copiado un archivo con ese nombre y contenido.
fi: Ohitettiin kohteen %@ kopiointi, koska sen niminen ja sisältöinen tiedosto on jo kopioitu.
fr: Ignoré la copie de %@ car un fichier avec ce nom et ce contenu a déjà été copié.
he: דלגנו על העתקת %@ בגלל שקובץ בעל אותו שם ותוכן כבר הועתק
hr: Preskočeno kopiranje %@ jer je datoteka sa tim imenom i sadržajem već kopirana.
hu: %@ másolása kihagyva, mert az állomány azonos tartalommal már létezik.
id: Melewati menyalin %@ karena suatu berkas dengan nama itu beserta isinya telah disalin.
is: Sleppti því að afrita %@ þar sem skrá með sama nafni og innihaldi hefur þegar verið afrituð.
it: Non è stato possibile copiare il file %@ poiché un file con lo stesso nome e contenuto è già stato copiato.
ja: %@ は既にコピーされているためスキップします。
lv: %@ kopēšana nav veikta, jo datne ar šādu nosaukumu un saturu jau ir nokopēta.
nb: Hoppet over kopiering av %@ siden en fil med samme navn og innhold allerede har blitt kopiert.
nn_no: Hoppa over kopiering av %@ sidan ei fil med same namn og innhald allereie har vorte kopiert.
pl: Pominięto kopiowanie %@ ponieważ plik z tą nazwą i zawartością został już skopiowany.
pt_br: Ignorada a cópia de %@ porque um arquivo com mesmo nome e conteúdo já tinha sido copiado.
pt_pt: Foi ignorada a cópia de %@ porque um ficheiro com mesmo nome e conteúdo já foi copiado.
ro: Omit copierea %@ deoarece un fișier cu acest nume și conținutul a fost deja copiat.
ru: Пропущено копирование %@, потому что файл с таким именем и содержимым уже был скопирован.
sk: Kopírovanie %@ zrušené, pretože súbor s rovnakým názvom a obsah už bol skopírovaný.
sr_cs: Preskočeno kopiranje %@ jer je fajl sa tim imenom i sadržajem već kopiran.
sv: Kopierade inte %@ eftersom det redan finns en fil med det namnet som redan har kopierats.
th: ข้ามการคัดลอก %@ เพราะไฟล์ที่ชื่อนั้นได้ถูกคัดลอกไว้แล้ว
tr: %@ kopyalanması atlandı, zaten aynı isimli ve içerikli bir dosya kopyalanmış.
uk: Копіювання %@ не виконано, оскільки файл з цією назвою та змістом вже був скопійований.
vi: Bỏ qua việc sao chép %@ bởi vì có một tập tin có cùng tên và nội dung đã được sao chép.

source: Starting Tunnelblick…
af: Begin Tunnelblick…
ar: تُنلـبليك يبدأ...
bg: Стартиране на Tunnelblick…
ca: Iniciant Tunnelblick...
cs: Spouštění Tunnelblick…
de: Starte Tunnelblick...
el: Εκκίνηση του Tunnelblick…
es: Iniciando Tunnelblick…
fi: Käynnistetään Tunnelblick...
fr: Tunnelblick démarre…
he: מתחיל את Tunnelblick...
hr: Pokretanje Tunnelblick-a
hu: Tunnelblick indítása…
id: Memulai Tunnelblick…
is: Tunnelblick ræsist…
it: Avvio di Tunnelblick…
ja: Tunnelblickを起動しています…
lv: Startē Tunnelblick…
nb: Starter Tunnelblick...
nn_no: Starter Tunnelblick...
pl: Uruchamianie Tunnelblicka…
pt_br: Iniciando o Tunnelblick…
pt_pt: A iniciar o Tunnelblick…
ro: Pornind Tunnelblick...
ru: Запуск Tunnelblick…
sk: Spúšťa sa Tunnelblick...
sv: Startar Tunnelblick...
th: Tunnelblick กำลังเริ่มทำงาน…
tr: Tunnelblick başlatılıyor…
uk: Запуск Tunnelblick…
vi: Đang chạy ứng dụng Tunnelblick…

source: Startup window:
af: Opstartvenster:
ar: نافذة البداية :
az: Başlama pəncərəsi:
bg: Стартиращ прозорец:
ca: Finestra d'inici:
cs: Startovací okno:
de: Startup Fenster:
el: Αρχικό παράθυρο:
es: Ventana de inicio:
fi: Käynnistysikkuna:
fr: Fenêtre de lancement :
he: מסך פתיחה
hr: Prozor tokom pokretanja:
hu: Induló képernyő:
id: Jendela permulaan:
is: Ræsingargluggi:
it: Finestra d'avvio:
ja: スタートアップウィンドウ:
lv: Sākuma logs:
nb: Oppstartsvindu:
nn_no: Oppstartsvindauge:
pl: Okno startowe:
pt_br: Janela de inicialização:
pt_pt: Janela de inicialização:
ro: Fereastră de pornire:
ru: Заставка:
sk: Úvodné okno:
sr_cs: Prozor tokom pokretanja:
sv: Uppstartsfönster:
th: หน้าต่างเริ่มต้น:
tr: Başlangıç penceresi:
uk: Вікно запуску:
vi: Cửa sổ khởi động:

source: Symbolic links nested too deeply. Gave up at %@
af: Simboliese skakels kweek te diep. Opgee teen% @
ar: الارتباطات الرمزية طويلة و متعمقة. توقف عن متابعة الارتباط عند %@
az: Simvolik linklər çox dərində yerləşib. %@ axtarış dayandırıldı
bg: Символичните връзки загнездени твърде дълбоко. Отказах се на %@
ca: Massa enllaços simbòlics incrustats. S'ha renunciat a %@
cs: Symbolické odkazy jsou vnořeny příliš hluboko. Přerušeno na %@
de: Die symbolischen Verknüpfungen sind zu tief verschachtelt. Abgebrochen bei %@
el: Συμβολικές συνδέσεις είναι πολύ βαθιά. Εγκατέλειψε στο %@
es: Los enlaces simbólicos son demasiado profundos. Detenido en %@
fi: Symboliset linkit ulottuvat liian syvälle. Lopettiin kohdassa %@
fr: Liens symboliques imbriqués trop profondément. Abandonné à %@
hr: Simbolički linkovi su preduboko ugnežđeni. Odustao kod %@
hu: Túl mély szimbolikus link: %@
id: Taut simbolik bersarang terlalu dalam. Menyerah pada %@
it: I link simbolici sono troppo innestati. Processo abbandonato in %@
ja: シンボリックリンクのネストが深すぎるため、%@のパスを追跡を中断しました。
lv: Simboliskās saites pārāk dziļi ligzdotas. Atmetam pie %@
nb: Symbolske lenker er nøstet for dypt. Ga opp ved %@
pl: Dowiązania symboliczne zagnieżdżone zbyt głęboko. Zaniechano w %@
pt_br: Atalhos simbólicos com hierarquia excessiva. Operação abortada em %@
pt_pt: Atalhos simbólicos com hierarquia excessiva. Operação abortada em %@
ro: Link-uri simbolice imbricate prea adânc. A renuntat la %@
ru: Символические ссылки вложены слишком глубоко. Прекращено на %@
sk: Symbolické odkazy sú vnorené príliš hlboko. Prerušené na %@
sr_cs: Simbolički linkovi preduboko ugnežđeni. Predao se kod %@
sv: Symboliska länkar är nästlade för djupt. Gav upp vid %@
sw_tz: Viungo vya ishara vimewekwa kwa undani sana.Kuinuka kwa%@
th: จุดเชื่อมโยงซ้อนกันลึกเกินไป ล้มเลิกที่ %@
tr: Sembolik bağlar iç içe fazla derin. %@ ta vazgeçildi
uk: Сімволічні посилання вкладені занадто глибоко. Зупинилися на %@
vi: Liên kết biểu tượng bị lồng vào nhau quá nhiều lớp. Từ bỏ tại %@

source: TB
ar: تيرابايت
fr: To
he: טרה-בתים
ru: ТБ
uk: Tб

source: TB/s
ar: تيرابايت في الثانية
el: TB/δ
fr: To/s
he: טרה-בתים לשנייה
ru: ТБ/с
uk: Тб/с

source: TBRunAlertPanel returned an error
af: TBRunAlertPanel het 'n fout opgelewer
ar: TBRunAlertPanel أعاد خطأ
az: TBRunAlertPanel səhv ilə qayıtdı
bg: TBRunAlertPanel върна грешка
ca: TBRunAlertPanel ha tornat un error
cs: TBRunAlertPanel vrátil chybu
de: TBRunAlertPanel hat einen Fehler zurückgegeben
el: Το TBRunAlertPanel επέστρεψε ένα σφάλμα
es: TBRunAlertPanel regresó un error
fi: TBRunAlertPanel palautti virheen
fr: TBRunAlertPanel a retourné une erreur
he: TBRunAlertPanel החזיר שגיאה
hr: TBRunAlertPanel je vratio grešku
hu: A TBRunAlertPanel egy hibával tért vissza
id: TBRunAlertPanel melaporkan masalah
is: TBRunAlertPanel skilaði villu
it: TBRunAlertPanel ha restituito un errore
ja: TBRunAlertPanel がエラーを返しました
lv: TBRunAlertPanel izvadīja paziņojumu
nb: TBRunAlertPanel returnerte en feil
pl: TBRunAlertPanel zwrócił błąd
pt_br: TBRunAlertPanel retornou um erro
pt_pt: TBRunAlertPanel retornou um erro
ro: TBRunAlertPanel a returnat eroare
ru: Функция TBRunAlertPanel вернула ошибку
sk: TBRunAlertPanel skončil chybou
sr_cs: TBRunAlertPanel je vratio grešku
sv: TBRunAlertPanel returnerade ett fel
th: TBRunAlertPanel คืนค่าความผิดพลาด
tr: TBRunAlertPanel hata döndü
uk: Функція TBRunAlertPanel повернула помилку
vi: TBRunAlertPanel trả về một lỗi

source: TUNNELBLICK is brought to you by
af: TUNNELBLICK word deur u gebring
ar: تُنلـبليك مقدم لك من لدن
az: TUNNELBLİCK sizə bunlar tərəfindən gətirilib
bg: TUNNELBLICK е достъпен до Вас благодарение на
ca: TUNNELBLICK ha estat possible gràcies a
cs: TUNNELBLICK Vám přináší
de: TUNNELBLICK wurde ermöglicht durch
el: Το TUNNELBLICK παρέχετε απο
es: TUNNELBLICK es traido a usted por
fi: TUNNELBLICKin tarjoaa sinulle
fr: TUNNELBLICK vous est offert par
he: TUNNELBLICK הובא אליכם על ידי
hr: TUNNELBLICK su vam omogućili
hu: A TUNNELBLICK a következők jóvoltából jutott el hozzád
id: TUNNELBLICK dipersembahkan untuk Anda oleh
is: Eftirfarandi komu að gerð TUNNELBLICK
it: TUNNELBLICK è stato realizzato da
ja: TUNNELBLICK 開発者
lv: TUNNELBLICK nodrošina
nb: TUNNELBLICK er bragt til deg av
nn_no: TUNNELBLICK er send til deg av
pl: TUNNELBLICK istnieje dzięki
pt_br: TUNNELBLICK é disponibilizado para você por
pt_pt: TUNNELBLICK é trazido a si por
ro: TUNNELBLICK adus de
ru: TUNNELBLICK сделан для вас
sk: TUNNELBLICK Vám prináša
sr_cs: TUNNELBLICK su vam omogućili
sv: TUNNELBLICK har möjliggjorts tack vare
th: TUNNELBLICK เกิดขึ้นได้โดย
tr: TUNNELBLICK yapımında emeği geçenler
uk: TUNNELBLICK надано Вам завдяки
vi: TUNNELBLICK được cung cấp cho bạn bởi

source: Thank you very much for your donation to the TunnelblickProject.
af: Baie dankie vir u donasie aan die TunnelblickProject.
ar: شكرا جزيلا لتبرعكم لمشروع تُنلـبليك.
az: TunnelblickProject-ə verdiyiniz ianəyə görə Sizə təşəkkürümüzü bildiririk.
bg: Благодаря Ви мого за вашето дарение към TunnelblickProject.
ca: Moltes gràcies per la teva donació a TunnelblickProject.
cs: Děkujeme za dar pro TunnelblickProject.
de: Vielen Dank für Ihre Spende an das TunnelblickProject.
el: Ευχαριστούμε πολύ για την δωρεά σας στο TunnelblickProject.
es: Muchas gracias por su donación en el proyecto Tunnelblick.
fi: Suuret kiitokset lahjoituksestasi Tunnelblick-projektille.
fr: Merci beaucoup pour votre don au projet Tunnelblick.
he: תודה רבה על תרומתכם לפרוייקט Tunnelblick.
hr: Puno vam hvala na donaciji Tunnelblick projektu.
hu: Köszönjük szépen adományát a TunnelblickProject nevében.
id: Terima kasih banyak atas donasi Anda untuk proyek Tunnelblick.
is: Þakka þér kærlega fyrir að leggja fé til verkefnisins Tunnelblick.
it: Grazie per la tua donazione al Progetto Tunnelblick.
ja: Tunnelblick プロジェクトに寄付していただきまして、ありがとうございます。
lv: Liels paldies par ziedojumu Tunnelblick projektam.
nb: Tusen hjertelig takk for din donasjon til TunnelblickProsjektet.
nn_no: Tusen hjarteleg takk for donasjonen din til TunnelblickProsjektet.
pl: Bardzo dziękujemy za wsparcie projektu Tunnelblick.
pt_br: O Projeto Tunnelblick agradece a sua doação.
pt_pt: Muito obrigado pela sua doação ao Projeto Tunnelblick.
ro: Vă mulțumesc foarte mult pentru donația la Proiectul Tunnelblick.
ru: Огромное спасибо за поддержку проекта Tunnelblick.
sk: Ďakujeme za Váš dar projektu TunnelblickProject.
sr_cs: Puno vam hvala na donaciji Tunnelblick projektu.
sv: Tack för din donation till TunnelblickProject.
th: ขอบพระคุณมากสำหรับการบริจาคให้ TunnelblickProject
tr: TunnelblickProject 'e bağışınız için çok teşekkürler.
uk: Дякуємо за пожуртвування для проекту Tunnelblick.
vi: Cảm ơn bạn rất nhiều về khoản tặng cho dự án Tunnelblick.
