Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Are you sure you wish to delete the credentials (private key and/or username and password) stored in the Keychain for '%@' credentials?
af: Is jy seker jy wil die sekerheidsbewyse (privaat sleutel en/of gebruikersnaam en wagwoord) wat in die "Keychain" gestoor word vir '%@' -bewyse, uitvee?
ar: هل أنت متأكد أنك تريد حذف الوثائق الثبوتية (المفتاح الخاص و/أو اسم المستخدم وكلمة المرور) المحفوظة في سلسلة المفاتيح للوثائق الثبوتية '%@'؟
az: Siz əminsiniz ki, Açarlıqda '%@' etimadnamələri üçün saxlanan etimadnamələri (özəl açar və/və ya istifadəçi adı və şifrəsi) silmək istəyirsiniz?
bg: Сигурни ли сте, че искате да изтриете идентификационните данни (личен ключ и/или потребителско име и парола), които се съхраняват в Keychain, за '%@' идентификационни данни?
ca: Estàs segur que desitges eliminar les credencials (clau privada i/o nom d'usuari i contrasenya) emmagatzemades en el Clauer per les '%@' credencials?
cs: Opravdu si přejete smazat identifikační údaje (privátní klíč a/nebo jméno a heslo) uložené v klíčence pro '%@'?
de: Sind Sie sicher, dass sie die Zugangsdaten (privater Schlüssel und/oder Benutzername und Passwort), die im Schlüsselbund für "%@" Zugangsdaten gespeichert sind, löschen möchten?
el: Είστε σίγουρος/η ότι επιθυμείτε να διαγράψετε τα διαπιστευτήρια (ιδιωτικό κλειδί και/ή όνομα χρήστη και κωδικό πρόσβασης) τα οποία είναι αποθηκευμένα στην Κλειδοθήκη για την ομάδα διαπιστευτήριων '%@';
es: ¿Está seguro de querer eliminar las credenciales (clave privada y/o nombre de usuario y contraseña) para '%@' que han sido guardadas en el llavero (Keychain)?
fi: Oletko varma, että haluat poistaa Avainnipun käyttöön tallennetut käyttäjätunnukset (yksityinen avain ja/tai käyttäjätunnus ja salasana) kohteelta '%@'?
fr: Êtes vous sûr de vouloir supprimer les informations d'authentification (clé privée et/ou nom d'utilisateur et mot de passe) qui sont mémorisées dans le trousseau d'accès pour les informations d'authentification '%@' ?
he: האם את(ה) בטוח(ה) שברצונך למחוק את שם המשתמש והסיסמא אשר מאוחסנים ב-Keychain של-%@?
hr: Da li ste sigurni da želite da obrišete kredencijale (privatni ključ i/ili korisničko ime i lozinku) sačuvane u Keychain servisu za '%@' kredencijale?
hu: Biztos, hogy törölni akarja hitelesítő adatokat (privát kulcs és/vagy felhasználónév és jelszó) a kulcskarikában tárolt '%@' hitelesítő csoporthoz?
id: Anda yakin hendak menghapus kredensial (kunci pribadi dan/atau nama pengguna dan kata sandi) yang tersimpan di dalam Rantai kunci untuk kredensial '%@'?
is: Ert þú viss um að þú viljir eyða auðkennisgögnum (einkalykli og/eða notandanafni og lykilorði) sem vistuð eru í Keychain fyrir auðkennisgögnin „%@“?
it: Sei sicuro di voler cancellare le credenziali (chiave privata e/o username e password) memorizzate nel Portachiavi di OSX per le credenziali '%@'?
ja: キーチェーンに保存されている認証情報「%@」(秘密鍵またはユーザー名とパスワード) を本当に削除してもよいですか？
lv: Vai tiešām vēlaties dzēst piekļuves datus (privāto atslēgu un/vai lietotājvārdu un paroli), kas saglabāti Keychain priekš '%@'?
nb: Er du sikker på at du ønsker å slette brukeropplysningene (privat nøkkel og/eller brukernavn og passord) lagret i nøkkelringen for '%@' brukeropplysninger?
nn_no: Er du sikker på at du ønskjer å sletta brukaropplysningane (privat nøkkel og/eller brukarnamn og passord) lagra i nøkkelringen for '%@' brukaropplysningar?
pl: Czy na pewno usunąć poświadczenia (klucz prywatny i/lub nazwę użytkownika oraz hasło) przechowywane w Pęku Kluczy dla poświadczeń '%@'?
pt_br: Você tem certeza que deseja remover as credenciais (chave privada e/ou nome de usuário e senha) armazenadas no Acesso às Chaves para as credenciais '%@'?
pt_pt: Tem a certeza que deseja apagar as credenciais (chave privada e/ou utilizador e palavra-passe) que estão armazenadas no Porta-Chaves para as credenciais '%@'?
ro: Sunteți sigur că doriți să ștergeți credențialele (cheii private și / sau nume de utilizator și parola) care sunt stocate în Keychain pentru credențialele %@?
ru: Вы действительно хотите удалить учётные данные сохранённые в Связке ключей (приватный ключ и/или имя пользователя и пароль) для '%@'?
sk: Skutočne si prajete odstrániť prístupové údaje uložené v Kľúčenke (súkromný kľúč a/alebo užívateľské meno a heslo) pre prístupové údaje '%@'?
sr_cs: Da li ste sigurni da želite da obrišete kredencijale (privatni ključ i/ili korisničko ime i šifru) sačuvane u Keychainu za '%@' kredencijale?
sv: Är du säker på att du vill ta bort inloggningsuppgifterna (privat nyckel och/eller användarnamn samt lösenord) lagrade i Nyckelhanteraren för %@?
th: คุณแน่ใจหรือไม่ที่อยากจะลบข้อมูลยืนยันตัวตัน (กุญแจส่วนตัว และ/หรือ ชื่อผู้ใช้และรหัสผ่าน) ที่ถูกเก็บไว้ใน Keychain สำหรับข้อมูลยืนยันตัวตน '%@' ?
tr: Anahtar Zinciri içerisinde saklanan '%@' kimlik bilgileri için kimlik bilgilerini (özel anahtar ve/veya kullanıcı adı ve parola) silmek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте видалити облікові дані (приватний ключ та/або ім'я користувача та пароль), які зберігаються у Ключарі для групи облікових даних '%@'?
vi: Bạn có muốn xoá thông tin xác thực (khoá bí mật, tên đăng nhập và mật khẩu) được lưu trong Keychain cho thông tin xác thực của '%@'?

source: Are you sure you wish to install configurations which can TAKE COMPLETE CONTROL OF YOUR COMPUTER?
af: Is jy seker jy wil konfigurasies installeer wat VOLLEDIGE BEHEER VAN JOU REKENAAR kan neem?
ar: هل أنت متأكد أنك ترغب في تثبيت الخصاءص التي بامكانها التحكم في جهازك بصفة كلية ؟
az: Siz əminsiniz ki, KOMPYUTERƏ TAM İDARƏ GÖTÜRƏN konfiqurasiyaları quraşdırmaq istəyirsiniz?
bg: Сигурен ли сте, че искате да инсталирате конфигурации, които МОГАТ ДА ПОЕМАТ ПЪЛЕН КОНТРОЛ ВЪРХУ КОМПЮТЪРА ВИ?
ca: Estàs segur que vols instal·lar configuracions que PODEN PRENDRE EL CONTROL TOTAL DE LA TEVA MÀQUINA?
cs: Opravdu chcete instalovat konfigurace, které mohou ZÍSKAT KOMPLETNÍ KONTROLU NAD POČÍTAČEM?
de: Möchten Sie wirklich Konfigurationen installieren, welche die STEUERUNG ÜBER IHREN COMPUTER VOLLSTÄNDIG ÜBERNEHMEN KÖNNEN?
el: Είστε σίγουρος ότι θέλετε να εγκαταστήσετε τις ρυθμίσεις, οι οποίες μπορεί να ΠΑΡΟΥΝ ΤΟΝ ΠΛΗΡΗ ΕΛΕΓΧΟ ΤΟΥ ΥΠΟΛΟΓΙΣΤΗ ΣΑΣ;
es: ¿Está seguro de que quiere instalar configuraciones que pueden OBTENER EL CONTROL TOTAL DE SU MÁQUINA?
fi: Haluatko varmasti asentaa konfiguraatiot JOTKA VOIVAT OTTAA KONEESI KOKONAAN HALTUUNSA?
fr: Êtes vous sûr de vouloir installer les configurations qui pourront PRENDRE LE CONTRÔLE COMPLET DE VOTRE ORDINATEUR ?
he: האם את(ה) בטוח(ה) שברצונך להתקין הגדרות אשר יאפשרו שליטה מלאה על מחשבך?
hr: Da li ste sigurni da želite da instalirate konfiguracije koje mogu da PREUZMU POTPUNU KONTROLU NAD VAŠIM RAČUNAROM?
hu: Biztos, hogy telepíteni akarja a konfigurációt, ami TELJES IRÁNYÍTÁST KAP A SZÁMÍTÓGÉPÉHEZ?
id: Anda yakin hendak memasang konfigurasi yang bisa MENGAMBIL ALIH KENDALI KOMPUTER ANDA SEPENUHNYA?
is: Ert þú viss um að þú viljir setja upp samskipanir sem geta ALGJÖRLEGA YFIRTEKIÐ TÖLVUNA ÞÍNA?
it: Vuoi veramente installare una configurazione che potrebbe OTTENERE IL COMPLETO CONTROLLO DEL COMPUTER?
ja: あなたのコンピューターを「完全にコントロールできる設定ファイル」をインストールしても良いですか？
lv: Vai tiešām vēlaties uzstādīt konfigurācijas, kas var PILNĪBĀ KONTROLĒT JŪSU DATORU?
nb: Er du sikker på at du vil installere konfigurasjoner som kan TA FULLSTENDIG KONTROLL OVER DATAMASKINEN DIN?
nn_no: Er du sikker på at du vil installera konfigurasjonar som kan TA FULLSTENDIG KONTROLL OVER DATAMASKINA DI?
pl: Czy na pewno chcesz zainstalować konfiguracje które MOGĄ PRZEJĄĆ KONTROLĘ NAD TWOIM KOMPUTEREM?
pt_br: Você tem certeza que deseja instalar configurações que PODEM CONTROLAR TOTALMENTE O SEU COMPUTADOR?
pt_pt: Tem certeza de que deseja instalar configurações que podem ASSUMIR O CONTROLE TOTAL DO SEU COMPUTADOR?
ro: Sunteți sigur că doriți să instalați configurari care pot SĂ PREIA CONTROLUL COMPLET AL CALCULATORULUI?
ru: Вы действительно хотите установить конфигурации, которые могут ПОЛУЧИТЬ ПОЛНЫЙ КОНТРОЛЬ НАД КОМПЬЮТЕРОМ?
sk: Skutočne si prajete nainštalovať konfigurácie, ktoré môžu PREVZIAŤ ÚPLNÚ KONTROLU NAD VAŠIM POČÍTAČOM?
sr_cs: Da li ste sigurni da želite da instalirate konfiguracije koje mogu da PREUZMU POTPUNU KONTROLU NAD VAŠIM RAČUNAROM?
sv: Är du säker på att du vill installera konfigurationer som kan TA FULL KONTROLL ÖVER DIN DATOR?
th: คุณแน่ใจหรือไม่ที่อยากจะติดตั้งคอนฟิกเกอเรชันซึ่ง !!สามารถควบคุมเครื่องคอมพิวเตอร์ของคุณได้อยากเบ็ดเสร็จ!! ?
tr: BİLGİSAYARINIZIN TÜM KONTROLÜNÜ ALACAK olan yapılandırmayı yüklemek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте встановити конфігурації, які МОЖУТЬ ОТРИМАТИ ПОВНИЙ КОНТРОЛЬ НАД ВАШИМ КОМП'ЮТЕРОМ?
vi: Bạn có muốn cài đặt cấu hình mà có thể CHIẾM DỤNG HOÀN TOÀN QUYỀN ĐIỀU KHIỂN MÁY TÍNH CỦA BẠN?

source: Are you sure you wish to install configurations which might be able to TAKE COMPLETE CONTROL OF YOUR COMPUTER?
af: Is jy seker jy wil konfigurasies installeer wat VOLLEDIGE BEHEER VAN JOU REKENAAR kan neem?
ar: هل انت واثق من الرغبة في تثبيت التكوينات اللتي ربما تكون قادرة على التحكم الكلي في جهازكم؟
az: Siz əminsiniz ki, bəlkə KOMPYUTERƏ TAM İDARƏ GÖTÜRƏ biləcək konfiqurasiyaları quraşdırmaq istəyirsiniz?
bg: Сигурен ли сте, че искате да инсталирате конфигурации, които МОГАТ ДА ПОЕМАТ ПЪЛЕН КОНТРОЛ ВЪРХУ КОМПЮТЪРА ВИ?
ca: Estàs segur que vols instal·lar configuracions que PODEN PRENDRE EL CONTROL TOTAL DE LA TEVA MÀQUINA?
cs: Opravdu chcete instalovat konfigurace, které mohou ZÍSKAT KOMPLETNÍ KONTROLU NAD POČÍTAČEM?
de: Möchten Sie wirklich Konfigurationen installieren, welche die STEUERUNG ÜBER IHREN COMPUTER VOLLSTÄNDIG ÜBERNEHMEN KÖNNTEN?
el: Είστε σίγουρος ότι θέλετε να εγκαταστήσετε τις ρυθμίσεις, οι οποίες μπορεί να ΠΑΡΟΥΝ ΤΟΝ ΠΛΗΡΗ ΕΛΕΓΧΟ ΤΟΥ ΥΠΟΛΟΓΙΣΤΗ ΣΑΣ;
es: Está seguro que desea instalar configuraciones que podrían TOMAR EL CONTROL COMPLETO DE SU EQUIPO?
fi: Oletko varma, että haluat asentaa konfiguraation, joka voi OTTAA KONEESI TÄYTEEN HALLINTAAN?
fr: Êtes vous sûr de vouloir installer des configurations qui pourraient PRENDRE LE CONTRÔLE COMPLET DE VOTRE ORDINATEUR ?
he: האם את(ה) בטוח(ה) שברצונך להתקין הגדרות אשר יאפשרו שליטה מלאה על מחשבך?
hr: Da li ste sigurni da želite da instalirate konfiguracije koje bi možda mogle da PREUZMU POTPUNU KONTROLU NAD VAŠIM RAČUNAROM?
hu: Biztos, hogy telepíteni akar konfigurációkat, amik TELJES IRÁNYÍTÁST KAPHATNAK A SZÁMÍTÓGÉPÉHEZ?
id: Anda yakin hendak memasang konfigurasi yang mungkin bisa MENGAMBIL ALIH KENDALI KOMPUTER ANDA SEPENUHNYA?
is: Ert þú viss um að þú viljir setja upp samskipanir sem gætu ALGJÖRLEGA YFIRTEKIÐ TÖLVUNA ÞÍNA?
it: Sei sicuro di voler installare delle configurazioni che potenzialmente potrebbero avere CONTROLLO COMPLETO DEL COMPUTER?
ja: あなたのパソコンを「完全にコントロールする可能性のある設定ファイル」をインストールしてもよろしいですか？
lv: Vai tiešām vēlaties uzstādīt konfigurācijas, kas var PILNĪBĀ KONTROLĒT JŪSU DATORU?
nb: Er du sikker på at du ønsker å installere konfigurasjoner som potensielt KAN TA FULL KONTROLL OVER DATAMASKINEN DIN?
nn_no: Er du sikker på at du ønskjer å installera konfigurasjonar som potensielt KAN TA FULL KONTROLL OVER DATAMASKINA DI?
pl: Czy na pewno chcesz zainstalować konfiguracje które MOGĄ PRZEJĄĆ KONTROLĘ NAD TWOIM KOMPUTEREM?
pt_br: Você tem certeza que deseja instalar configurações que podem ser capazes de CONTROLAR TOTALMENTE O SEU COMPUTADOR?
pt_pt: Tem a certeza que deseja instalar configurações que podem ser capazes de CONTROLAR TOTALMENTE O SEU COMPUTADOR?
ro: Sunteți sigur că doriți să instalați configurari care pot SĂ PREIA CONTROLUL COMPLET AL CALCULATORULUI?
ru: Вы действительно хотите установить конфигурации, которые смогут ПОЛУЧИТЬ ПОЛНЫЙ КОНТРОЛЬ НАД КОМПЬЮТЕРОМ?
sk: Skutočne si prajete nainštalovať konfigurácie, ktoré môžu PREVZIAŤ ÚPLNÚ KONTROLU NAD VAŠIM POČÍTAČOM?
sr_cs: Da li ste sigurni da želite da instalirate konfiguracije koje bi možda mogle da PREUZMU POTPUNU KONTROLU NAD VAŠIM RAČUNAROM?
sv: Är du säker på att du vill installera konfigurationer som skulle kunna ta FULL KONTROLL ÖVER DIN DATOR?
th: คุณแน่ใจหรือไม่ที่อยากจะติดตั้งคอนฟิกเกอเรชันซึ่ง !!อาจจะสามารถควบคุมเครื่องคอมพิวเตอร์ของคุณได้อยากเบ็ดเสร็จ!! ?
tr: BİLGİSAYARINIZIN TÜM KONTROLÜNÜ DEVRALACAK yapılandırmaları etkinleştirmek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте встановити конфігурації, які можуть отримати ПОВНИЙ КОНТРОЛЬ НАД ВАШИМ КОМП'ЮТЕРОМ?
vi: Bạn có muốn cài đặt cấu hình mà có khả năng CHIẾM DỤNG HOÀN TOÀN QUYỀN ĐIỀU KHIỂN MÁY TÍNH CỦA BẠN?

# At line %lu of the OpenVPN configuration file: %@
source: At line %1$lu of the OpenVPN configuration file: %2$@
af: Op lyn %1$lu van die "OpenVPN" konfigurasie lêer: %2$@
ar: في السطر %1$lu الموجود في ملف الاعدادات %2$@
az: OpenVPN konfiqurasiya faylının %1$lu xəttində: %2$@
bg: На ред %1$lu на OpenVPN конфигурационен файл: %2$@
ca: A la línia %1$lu del fitxer de la configuració OpenVPN: %2$@
cs: Na řádku %1$lu v konfiguračním souboru OpenVPN: %2$@
de: In Zeile %1$lu der OpenVPN-Konfigurationsdatei: %2$@
el: Στη γραμμή %1$lu του αρχείου παραμέτρων OpenVPN: %2$@
es: En la línea %1$lu del archivo de configuración OpenVPN: %2$@
fi: Rivillä %1$lu OpenVPN-konfiguraatiotiedostossa: %2$@
fr: A la ligne %1$lu du fichier de configuration de OpenVPN : %2$@
he: בשורה %1$lu של הגדרות OpenVPN בקובץ %2$@
hr: Na liniji %1$lu OpenVPN konfiguracionog fajla: %2$@
hu: Az OpenVPN konfigurációs fájl: %2$@, a(z) %1$lu sorában
id: Pada baris %1$lu dari berkas konfigurasi OpenVPN: %2$@
is: Á línu %1$lu í OpenVPN-auðkennsigagnaskránni: %2$@
it: Alla linea %1$lu del file di configurazione OpenVPN: %2$@
ja: OpenVPN設定ファイル%1$lu行目: %2$@
lv: Rindā %1$lu OpenVPN konfigurācijas datne: %2$@
nb: På linje %1$lu av OpenVPN konfigurasjonsfilen: %2$@
nn_no: På linje %1$lu av OpenVPN konfigurasjonsfila: %2$@
pl: W wierszu %1$lu pliku konfiguracji OpenVPN: %2$@
pt_br: Na linha %1$lu do arquivo de configuração do OpenVPN: %2$@
pt_pt: Na linha %1$lu do ficheiro de configuração do OpenVPN: %2$@
ro: La linia %1$lu din fișierul de configurare OpenVPN:%2$@
ru: В строке %1$lu файла конфигурации OpenVPN: %2$@
sk: V riadku %1$lu OpenVPN konfiguračného súboru: %2$@
sr_cs: Na liniji %1$lu OpenVPN konfiguracijskog fajla: %2$@
sv: På linje %1$lu av OpenVPNs konfigurationsfil: %2$@
th: ที่บรรทัด %1$lu ของคอนฟิกเกอเรชัน OpenVPN: %2$@
tr: OpenVPN yapılandırma dosyasının %1$lu numaralı satırda: %2$@
uk: У рядку %1$lu файла конфігурації OpenVPN: %2$@
vi: Tại dòng %1$lu của tập tin cấu hình OpenVPN: %2$@

source: B
ar: بت
bg: Б
el: Β
fr: o
he: בתים
ru: Б
uk: Б

source: B/s
ar: بت في الثانية
bg: Б/с
el: B/δ
fr: o/s
he: בתים לשנייה
ru: Б/с
uk: Б/с

source: Backslash at end of line %u is not allowed
af: Agteroorskuinsstrepie is nie toegelaat in die eind van die lyntjie %u
ar: استعمال الخط المائل في نهاية السطر %u غير مسموح به
az: %u xəttinin sonunda '/' işarəsi istifadə oluna bilməz
bg: Наклонена черта на ляво в края на ред %u не е позволена
ca: No està permesa la barra invertida al final de la línia %u
cs: Není povoleno zpětné lomítko na konci řádku %u
de: Ein Backslash am Ende der Zeile %u ist nicht zulässig
el: Δεν επιτρέπεται το σύμβολο '/' στο τέλος της γραμμής %u
es: No se permite la barra invertida '' al final de la línea %u
fi: Kenoviiva rivin %u lopussa ei ole sallittu
fr: La barre oblique inversée (antislash) n'est pas autorisée à la fin de la ligne %u
he: לוכסן אחורי (\) בסוף שורה מספר %u לא תקני
hr: Kosa crta ulevo na kraju linije %u nije dozvoljena
hu: Fordított perjel nem engedélyezett a sorok végén (sorszám: %u)
id: Backslash di akhir baris %u tidak diijinkan
is: Bakstrik í lok línu %u er ekki heimilað
it: Il carattere backslash (\) inserito al termine della linea %u non è permesso
ja: %u行目: 行末のバックスラッシュは許可されていません
lv: Reversā slīpsvītra nav atļauta %u rindā
nb: Bakoverskråstrek på slutten av linjen %u er ikke tillatt
nn_no: Bakoverskråstrek på slutten av linja %u er ikkje tillaten
pl: Backslash na końcu linii %u jest niedozwolony
pt_br: Não é permitido o uso de contrabarra (\) no final da linha %u
pt_pt: Barra invertida no fim da linha %u não é permitida
ro: Backslash la sfârșitul liniei %u nu este permis
ru: Обратный слэш \ в конце строки %u не допускается
sk: Nie je dovolené spätné lomítko na konci riadku %u
sr_cs: Kosa crta ulevo na kraju linije %u nije dozvoljena
sv: Baksnedstreck vid sluted av rad %u är inte tillåtet
sw_tz: Bakslashi mwishoni mwa mstari %u hairuhusiwi
th: ไม่อนุญาตให้มี Backslash ที่ท้ายสุดของบรรทัดที่ %u
tr: %u satırının sonunda ters bölü işareti koyulamaz
uk: Неприпустимий символ \ у кінці рядка %u
vi: Dấu gạch chéo ngược ở cuối dòng %u không được cho phép

source: Cancelled trying to quit all OpenVPN processes
af: Gekanselleer word probeer om alle OpenVPN-prosesse te stop
ar: تم الإلغاء في محاولة للخروج من جميع عمليات OpenVPN
bg: Отменен е опита да се спрат всички OpenVPN процеси
ca: S'ha cancel·lat tractant de sortir de tots els processos d'OpenVPN
cs: Pokus o ukončení všech OpenVPN procesů je ukončen
de: Der Versuch, alle OpenVPN-Prozesse zu beenden, wurde abgebrochen
el: Ακυρώθηκε η προσπάθεια κλείσιμου όλων των OpenVPN διεργασιών
es: Cancelado el intento de finalizar todos los procesos de OpenVPN
fi: Peruttu kaikkien OpenVPN-prosessien lopettamisyritys
fr: Les tentatives pour interrompre tous les processus OpenVPN sont terminées
he: בוטל ניסיון לסגור את כל תהליכי OpenVPN
hr: Svi pokušaji prekida svih OpenVPN procesa su prekinuti
hu: Felfüggesztve a próbálkozás, hogy minden OpenVPN folyamatból kilépjen
id: Membatalkan mencoba keluar dari semua proses OpenVPN
it: Tentativo di chiusura di tutti i processi OpenVPN annullato
ja: 全てのOpenVPNプロセスの終了をキャンセルしました。
lv: Atcelts mēģinājums apturēt vivus OpenVPN procesus
nb: Ble avbrutt under terminering av alle OpenVPN-prosesser
nn_no: Vart avbroten under terminering av alle OpenVPN-prosessar
pl: Anulowano próbę zakończenia wszystkich procesów OpenVPN
pt_br: Cancelado tentativa de finalizar todos os processos do OpenVPN
pt_pt: A tentativa de terminação de todos os processos OpenVPN foi cancelada
ro: S-a anulat încercarea de a închide toate procesele OpenVPN
ru: Отменена попытка закрыть все процессы OpenVPN
sk: Snaha o ukončenie všetkých procesov OpenVPN bola prerušená
sv: Avbröts medan alla OpenVPN processer avslutades
sw_tz: Ghairisha kujaribu kukatisha michakato yote ya OpenVPN
th: ยกเลิกความพยายามที่จะหยุดการทำงานทุกโพรเซสของ OpenVPN
tr: Bütün OpenVPN işlemlerini kapatma işlemi iptal edildi
uk: Спробу завершити всі процеси OpenVPN скасовано
vi: Huỷ bỏ việc thoát tất cả các tiến trình của OpenVPN

source: Cannot find configuration file at %@
af: Konfigurasie lêer kon nie in %@ gevind word nie
ar: لا يمكن العثور على التكوين في %@
az: %@-da konfiqurasiya faylı tapılmayıb
bg: Не може да се намери конфигурационен файл в %@
ca: No pot trobar el fitxer de configuració a %@
cs: Na %@ nelze nalézt konfigurační soubor
de: Konfigurationsdatei konnte nicht unter %@ gefunden werden
el: Δεν βρέθηκε αρχείο ρυθμίσεων στο %@
es: No se puede encontrar el archivo de configuración en %@
fi: Konfiguraatiotiedostoa kohteessa %@ ei löydy
fr: Le fichier de configuration %@ est introuvable
he: לא מצליח למצוא קובץ הגדרות ב%@
hr: Ne mogu da pronađem konfiguracioni fajl na %@
hu: Nem található konfigurációs fájl %@
id: Berkas konfigurasi tidak dapat ditemukan dalam %@
is: Samskipanarskrá finnst ekki í %@
it: Impossibile trovare un file di configurazione in %@
ja: %@ で設定ファイルが見つかれません
lv: Nevaram atrast konfigurācijas datni %@
nb: Finner ikke konfigurasjonsfilen på %@
nn_no: Finn ikkje konfigurasjonsfila på %@
pl: Nie można odnaleźć pliku konfiguracyjnego w %@
pt_br: Não é possível encontrar o ficheiro de configuração em %@
pt_pt: Não foi possível localizar o ficheiro de configuração em %@
ro: Fișierul de configurare %@ nu poate fi găsit
ru: Конфигурационный файл %@ не найден
sk: Konfiguračný súbor %@ sa nedá nájsť
sr_cs: Ne mogu da nađem konfiguracijski fajl na %@
sv: Kan inte hitta konfigurationsfilen i sökvägen %@
sw_tz: Haiwezi kupata faili ya usanidi kwa %@
th: ไม่พบไฟล์คอนฟิกเกอเรชันที่ %@
tr: %@ 'da yapılandırma dosyası bulunamadı
uk: Не вдалося знайти файл конфігурації у %@
vi: Không tìm thấy file cấu hình tại %@

source: Cannot install configurations to either shared or private locations
af: Kan konfigurasies nie op gedeelde of privaat liggings installeer nie
ar: لا يمكن تثبيت تكوينات لمواقع مشتركة أو خاصة
az: Konfiqurasiyalar nə paylaşdırılan nə də özəl yerdə quraşdırıla bilmir
bg: Не може да инсталира конфигурации в споделени или лични места
ca: No es poden instal·lar configuracions a llocs compartits o privats
cs: Nelze instalovat konfigurace do sdíleného ani do soukromého umístění
de: Konfigurationen können nicht an geteilten oder privaten Orten installiert werden
el: Αδυναμία εγκατάστασης παραμέτρων σε κοινόχρηστες ή ιδιωτικές θέσεις
es: No es posible instalar las configuraciones a lugares privados o compartidos
fi: Konfiguraatioita ei voida asentaa joko jaettuihin tai yksityisiin paikkoihin
fr: Impossible d'installer les configurations dans l'espace partagé ou privé
he: לא ניתן להתקין הגדרות למיקום המשותף או האישי
hr: Ne mogu da instaliram konfiguracije na deljenim ili privatnim lokacijama
hu: Nem telepíthető sem privát sem közös konfigurációs fájl
id: Tidak dapat memasang konfigurasi baik ke lokasi bersama maupun pribadi
it: Impossibile installare configurazioni sia private che condivise
ja: 設定を共有パスまたはプライベートパスにインストールできません。
lv: Neizdevās veikt konfigurācijas instalēšanu kopīgā vai privātā vietā
nb: Kan ikke installere konfigurasjoner til hverken delte eller private lokasjoner
nn_no: Kan ikkje installera konfigurasjonar til verken delte eller private lokasjonar
pl: Nie można zainstalować konfiguracji we współdzielonej lub prywatnej lokalizacji
pt_br: Não é possível instalar configurações em locais compartilhados ou privados
pt_pt: Não é possível instalar configurações em locais partilhados ou privados
ro: Nu se pot instala configurările pentru locații, fie partajate sau private
ru: Не удаётся установить конфигурации ни в общие, ни в личные месторасположения
sk: Nemožno nainštalovať konfigurácieu ani do spoločného a ani do súkromného umiestnenia
sr_cs: Ne mogu da instaliram konfiguracije na deljenim ili privatnim lokacijama
sv: Kan inte installera konfigurationerna till varken delade eller privata platser
sw_tz: Haiwezi kusakinisha usanidi kwa maeneo yaliyoshirikiwa au ya faragha
th: ไม่สามารถติดตั้งคอนฟิกเกอเรชันไม่ว่าจะในตำแหน่งที่เป็นส่วนตัวหรือที่ใช้ร่วมกัน
tr: Yapılandırmalar paylaşılan veya kişisel konumlardan herhangi birine kurulamıyor
uk: Не вдається встановити конфігурації у спільні або приватні розташування
vi: Không thể cài đặt cấu hình cho các vị trí được chia sẽ hay riêng tư
