Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick will access %@ to check that your computer's apparent public IP address changes each time you connect to a VPN. Contact the distributor of this copy of Tunnelblick for details.
af: Tunnelblick kry toegang tot% @ om seker te maak dat die skynbare openbare IP-adres van u rekenaar verander elke keer as u aan 'n VPN koppel. Kontak die verspreider van hierdie kopie van Tunnelblick vir meer inligting.
ar: تُنلـبليك سوف يتصل ب %@ ليتحقق من أن عنوان ال IP العام الظاهري لكمبيوترك يتغيّر في كل مرة تقوم بها بالإتصال ب VPN. إتصل بموزع هذه النسخة من تُنلـبليك للتفاصيل.
bg: Tunnelblick ще достъпи %@ за да провери видимия външен IP адрес дали се промяне след свързване с VPN. Свържете се с дистрибутора на копието ви на Tunnelblick за детайли.
ca: Tunnelblick pot accedir a %@ per comprovar que l'adreça IP pública aparent del seu ordinador canvie cada vegada que es connecta a una VPN. Poseu-vos en contacte amb el distribuïdor d'aquesta còpia de Tunnelblick per obtenir-ne més detalls.
cs: Tunnelblick smí přistupovat k %@ pro ověření změny veřejné IP adresy při každém připojení k VPN. Pro získání detailů kontaktujte distributora této kopie Tunnelblicku.
de: Tunnelblick kann auf %@ zugreifen, um zu prüfen, dass sich die scheinbare öffentliche IP-Adresse Ihres Computers bei jeder Verbindung eines VPNs ändert. Kontaktieren Sie den Lieferanten dieser Kopie von Tunnelblick für Details.
el: Το Tunnelblick θα έχει πρόσβαση στο %@ για να ελέγξει ότι η εμφανής δημόσια IP διεύθυνση του υπολογιστή σας αλλάζει κάθε φορά που συνδέεστε σε ένα VPN. Επικοινωνήστε με τον διανομέα αυτού του αντιγράφου του Tunnelblick για λεπτομέρειες.
es: Tunnelblick puede acceder a %@ para verificar que la dirección IP pública aparente de su computadora cambie cada vez que se conecte a una VPN. Contacte al distribuidor de esta copia de Tunnelblick para más detalles.
fi: Tunnelblick yhdistää osoitteeseen %@ tarkistaakseen tietokoneesi julkisen IP osoitteesi muutokset joka kerta yhdistäessäsi VPN:iin. Ota yhteyttä tämän Tunnelblick version jakelijaan saadaksesi lisätietoja.
fr: Tunnelblick accèdera à %@ pour vérifier que l'IP publique de votre ordinateur change lorsque vous vous connecez à un VPN. Contactez le distributeur de cette copie de Tunnelblick pour des détails.
hr: Tunnelblick će pristupiti %@ kako bi proverio da se vidljiva javna IP adresa vašeg računara menja svaki put kad se povežete na VPN. Kontaktirajte distributera ove kopije Tunnelblicka za detalje.
hu: A Tunnelblick hozzáférhet a %@-hez, hogy ellenőrizze a számítógép külső IP címének változását minden alkalommal, amikor egy VPN-hez csatlakozik. A részletekért keresse a Tunnelblick jelen verziójának terjesztőjét.
id: Tunnelblick dapat mengakses %@ untuk memeriksa bahwa alamat IP publik yang tampak, berubah setiap kali Anda menyambung ke VPN. Hubungi distributor dari salinan Tunnelblick ini untuk rincian.
it: Tunnelblick accederà a %@ al fine di controllare che l'indirizzo IP pubblico venga modificato ogni volta che avviene una connessione ad una VPN. Per ulteriori informazioni contattare il distributore di questa copia di Tunnelblick.
ja: TunnelblickはVPNに接続するたびに、 %@ にアクセスしてあなたの対外IPアドレスを確認します。 詳細の情報は、このTunnelblickのコピーの配布者に連絡してください。
lv: Tunnnelblick savienosies ar %@ lai pārbaudīt vai Jūsu datora publiska IP adrese mainās katru reizi kad savienojoties ar VPN. Sazinieties ar šis Tunnelblick kopijas izplatītāju lai saņemt sīkāku informāciju.
nb: Tunnelblick vil få tilgang til %@ for å kontrollere at datamaskinens tilsynelatende offentlige IP-adresse endres hver gang du kobler til en VPN. Kontakt distributøren av denne kopien av Tunnelblick for detaljer.
nn_no: Tunnelblick vil få tilgang til %@ for å kontrollera at datamaskinas tilsynelatande offentlege IP-adresse blir endra kvar gong du koplar til ein VPN. Kontakt distributøren av denne kopien av Tunnelblick for detaljar.
pl: Tunnelblick połączy się z %@ w celu sprawdzenia, czy widoczny publiczny adres IP Twojego komputera zmienia się po nawiązaniu połączenia VPN. Skontaktuj się z dystrybutorem tej kopii Tunnelblicka, aby uzyskać więcej informacji.
pt_br: Tunnelblick irá acessar %@ para verificar se o endereço IP público aparente do seu computador muda a cada vez que você conecta a VPN. Contate o distribuidor desta cópia do Tunnelblick para detalhes.
pt_pt: O Tunnelblick irá aceder a %@ para verificar se o IP público aparente do seu computador muda cada vez que se conecta a uma VPN. Contacte o distribuidor desta cópia do Tunneblick para detalhes.
ro: Tunnelblick poate accesa %@ pentru a verifica dacă adresa IP publică aparentă a computerului se va schimba de fiecare dată când va conectați la o rețea VPN. Contactați distribuitorul acestei copii a Tunnelblick pentru detalii.
ru: Tunnelblick будет обращаться к %@ каждый раз после подключения к VPN, чтобы проверять, меняется ли внешний IP-адрес. Обратитесь к распространителю этой копии Tunnelblick за подробностями.
sk: Tunnelblick bude pristupovať k %@ pre overenie zmeny verejnej IP adresy pri každom pripojení k VPN. Kontaktujte distribútora tejto kópie programu Tunnelblicku pre získanie detailov.
sv: Tunnelblick kommer att ansluta till %@ för att kontrollera att den här datorns synliga publika IP-adress ändras varje gång du ansluter till ett VPN. Kontakta distributören av den här kopian av Tunnelblick för mer information.
th: Tunnelblick จะเข้าถึง %@ เพื่อตรวจสอนการเปลี่ยนแปลงหมายเลขไอพีสาธารณะของคอมพิวเตอร์ของคุณทุกครั้งที่คุณเชื่อมต่อ VPN ติดต่อผู้ให้สำเนา Tunnelblick นี้สำหรับรายละเอียด
tr: Tunnelblick %@ adresine erişerek bilgisayarınızın görünen açık IP adresinin bir VPN'e her bağlandığınızda değişip değişmediğini kontrol edecektir. Detaylar için bu Tunnelblick kopyasının dağıtıcısıyla iletişime geçin.
uk: Tunnelblick може відвідувати %@ для перевірки зміни зовнішньої публічної IP адреси комп'ютера при кожному підключенні до VPN. Зв'яжіться із дистриб'ютором цієї копії Tunnelblick за детальною інформацією.
vi: Tunnelblick sẽ truy cập %@ để kiểm tra xem địa chỉ IP công khai của máy tính của bạn có thay đổi mỗi khi bạn kết nối với VPN hay không. Liên hệ với nhà phân phối bản sao Tunnelblick này để biết thêm chi tiết.

source: Unable to Establish Communication
af: Kan nie kommunikasie bewerkstellig nie
ar: غير قادر على تأسيس الإتصال
az: Əlaqə qurmaq mümkün deyil
bg: Не може да се установи връзка
ca: No s'ha pogut establir la comunicació
cs: Není možné navázat spojení
de: Verbindung fehlgeschlagen
el: Αδύνατον να επιτευχθεί επικοινωνία
es: Incapaz de Establecer Comunicación
fi: Ei pystytä muodostamaan yhteyttä
fr: Impossible d'établir la communication
he: לא ניתן לייצר התחברות.
hr: Neuspešno uspostavljanje komunikacije
hu: Nem hozható létre kommunikációs csatorna
id: Tidak Bisa Menjalin Komunikasi
is: Tókst ekki að koma á sambandi
it: Impossibile stabilire comunicazione
ja: 通信を確立することができません
lv: Nav iespējams izveidot savienojumu
nb: Kunne ikke etablere kommunikasjon
nn_no: Kunne ikkje etablera kommunikasjon
pl: Połączenie nie może zostać zrealizowane
pt_br: Não é Possível Estabelecer Comunicação
pt_pt: Incapaz de Estabelecer Comunicação
ro: Nu se poate stabili o comunicare
ru: Не удаётся установить связь
sk: Nepodarilo sa zahájiť spojenie
sr_cs: Neuspešno uspostavljanje komunikacije
sv: Kunde inte upprätta kommunikation
th: ไม่สามารถเริ่มการติดต่อได้
tr: İletişim kurulamadı
uk: Не вдалося встановити зв'язок
vi: Không thể thiết lập giao tiếp

source: Unable to convert OpenVPN configuration
af: Kan nie OpenVPN-konfigurasie omskakel nie
ar: غير قادر على تحويل اعدادات اتصال OpenVPN
az: OpenVPN konfigurasiyasının konvertasiyası mümkün deyil
bg: Не може да конвертира OpenVPN конфигурацията
ca: No s'ha pogut convertir la configuració OpenVPN
cs: Není možné konvertovat konfiguraci OpenVPN
de: OpenVPN-Konfiguration konnten nicht umgewandelt werden
el: Δεν είναι δυνατή η μετατροπή παραμέτρων OpenVPN
es: Imposible convertir la configuración OpenVPN
fi: Ei pystytty muuntamaan OpenVPN-konfiguraatiota
fr: Impossible de convertir la configuration OpenVPN
he: נכשל בהמרת הגדרות OpenVPN
hr: Neuspešno konvertovanje OpenVPN konfiguracije
hu: Nem konvertálható OpenVPN konfiguráció
id: Tidak bisa mengonversi konfigurasi OpenVPN
is: Tókst ekki að umbreyta OpenVPN-samskipan
it: Impossibile convertire la configurazione OpenVPN
ja: OpenVPNの設定を変換できません
lv: Nav iespējams pārvērst OpenVPN konfigurāciju
nb: Kunne ikke konvertere OpenVPN-konfigurasjonen
nn_no: Kunne ikkje konverterar OpenVPN-konfigurasjonen
pl: Nie można było skonwertować konfiguracji OpenVPN
pt_br: Incapaz de converter a configuração OpenVPN
pt_pt: Incapaz de converter a configuração OpenVPN
ro: Nu se poate converti configurația OpenVPN
ru: Не удается преобразовать конфигурацию OpenVPN
sk: Nepodarilo sa konvertovať OpenVPN konfiguráciu
sr_cs: Neuspešno konvertovanje OpenVPN konfiguracije
sv: Kunde inte konvertera OpenVPN konfigurationen
th: ไม่สามารถแปลงคอนฟิกเกอเรชัน OpenVPN ได้
tr: OpenVPN yapılandırması dönüştürülemedi
uk: Не вдається зконвертувати конфігурацию OpenVPN
vi: Không thể chuyển đổi cấu hình OpenVPN

source: Unable to copy file at '%1$@' to '%2$@' because the same name is used for different contents
af: Kan nie lêer teen '% 1 $ @' na '% 2 $ @' kopieer nie, omdat dieselfde naam vir verskillende inhoud gebruik word
ar: غير قادر على نسخ الملف %1$@ الى %2$@ لان الاسم قد استخدم من قبل
bg: Не може да копира файл в '%1$@' към '%2$@', защото същото име се използва за различни съдържания
ca: No s'ha pogut copiar l'arxiu a '%1$@' a'%2$@' perquè s'utilitza el mateix nom per a continguts diferents
cs: Není možné zkopírovat soubor '%1$@' do '%2$@', protože je stejné jméno je použito pro rozdílné obsahy
de: Nicht in der Lage, die Datei unter '%1$@' nach '%2$@' zu kopieren, da der gleiche Namen für verschiedene Inhalte verwendet wird
el: Αδυναμία αντιγραφής αρχείο στο '%1$@' στο '%2$@' επειδή το ίδιο όνομα χρησιμοποιείται για διαφορετικό περιεχόμενο
es: Imposible copiar el archivo de '%1$@' a '%2$@' porque el mismo nombre es usado para diferentes contenidos
fi: Ei pystytty kopioimaan tiedostoa kohteesta '%1$@' kohteeseen '%2$@', koska samaa nimeä on käytetty eri sisällöille
fr: Impossible de copier le fichier de '%1$@' vers '%2$@' parce que ce nom est utilisé pour différents contenus
hr: Neuspešno kopiranje fajla sa '%1$@' na '%2$@' jer je isto ime u upotebi za drugi sadržaj
hu: Nem másolható fájl, innen: ' %1$@', ide: ' %2$@' mert ugyanazt a nevet használják de a tartalmuk eltérő
id: Tidak bisa menyalin berkas di '%1$@' ke '%2$@' karena nama yang sama dipakai untuk isi berbeda
it: Impossibile copiare il file '%1$@' in '%2$@' poiché lo stesso nome viene utilizzato per contenuti differenti
ja: 同じ名前が使われているため「%1$@」から「%2$@」へコピーできません。
lv: Nav iespējas nokopēt datni no '%1$@' uz '%2$@', jo vienāds vārds tiek izmantots dažādam saturam
nb: Kunne ikke kopiere filen ved '%1$@' til '%2$@', da det samme navnet brukes for annet innhold
nn_no: Kunne ikkje kopiera fila ved '%1$@' til '%2$@', då det same namnet blir brukt for anna innhald
pl: Nie można skopiować pliku '%1$@' do '%2$@' ponieważ ta sama nazwa została wykorzystana dla różnych zawartości
pt_br: Incapaz de copiar arquivo em '%1$@' para '%2$@' porque o mesmo nome é usado para conteúdos distintos
pt_pt: Incapaz de copiar ficheiro de '%1$@' para '%2$@' porque o mesmo nome é usado para conteúdos diferentes
ro: Nu poate fi copiat fișierul de la %1$@ la %2$@ deoarece același nume este utilizat pentru conținuturi diferite
ru: Не удаётся скопировать файл в '%1$@' в '%2$@', потому что используется одинаковое имя для различного содержимого
sk: Nebolo možné skopírovať súbor "%1$@" do "%2$@" pretože rovnaký názov sa už používa a súbor má iný obsah
sr_cs: Neuspešno kopiranje fajla sa '%1$@' na '%2$@' jer je isto ime u upotebi za drugi sadržaj
sv: Det gick inte att kopiera "%1$@" till "%2$@" eftersom samma namn används i olika kontext
th: ไม่สามารถคัดลอกไฟล์จาก '%1$@' ไปที่ '%2$@' เพราะใช้ชื่อเดียวกันสำหรับเนื้อหาต่างกัน
tr: '%1$@' deki dosya '%2$@' olarak kopyalanamıyor çünkü aynı isim farklı içerikler için kullanılıyor
uk: Не вдалося скопіювати файл ' %1$@' до ' %2$@' оскільки ця назва вже використовується для чогось іншого
vi: Không thể sao chép tệp tại '%1$@' sang '%2$@' vì cùng một tên được sử dụng cho các nội dung khác nhau

# Unable to create %@ owned by %ld:%ld with %lo permissions
source: Unable to create %1$@ owned by %2$ld:%3$ld with %4$lo permissions
af: Kan nie% 1 $ @ besit deur% 2 $ ld:% 3 $ ld met toestemmings vir% 4 $ lo nie
ar: غير قادر على انشاء %1$@ للمالك %2$ld:%3$ld مع اذونات %4$lo
bg: Не може да създаде %1$@, собственост на %2$ld:%3$ld с %4$lo разрешения
ca: No s'ha pogut crear %1$@ propietat de %2$ld:%3$ld amb els permisos %4$lo
cs: Není možné vytvořit %1$@ vlastněné %2$ld:%3$ld s oprávněními %4$lo
de: Nicht in der Lage, %1$@ im Besitz von %2$ld:%3$ld mit %4$lo Berechtigungen zu erstellen
el: Αδύνατη η δημιουργία του %1$@ ανήκει στον %2$ld: %3$ld με %4$lo δικαιώματα
es: Imposible crear %1$@ con propiedad de %2$ld:%3$ld con %4$lo permisos
fi: Ei pystytty luomaan %1$@, jonka omistaa %2$ld:%3$ld, jolla on oikeudet %4$lo
fr: Impossible de créer %1$@ détenu par %2$ld:%3$ld avec les autorisations %4$lo
hr: Neuspešno kreiranje %1$@ vlasnika %2$ld:%3$ld sa %4$lo dozvolama
hu: Nem hozható létre fájl: %1$@, %2$ld:%3$ld tulajdonossal és %4$lo jogosultsággal
id: Tidak bisa membuat %1$@ dengan pemilik %2$ld:%3$ld dengan hak %4$lo
it: Impossibile creare %1$@ con proprietario %2$ld:%3$ld e permessi %4$lo
ja: 「%2$ld」による「%1$@」は作成できません。「%3$ld」は「%4$lo」権限をもっています。
lv: Nav iespējams uztaisīt %1$@, kas pieder %2$ld:%3$ld ar atļaujām %4$lo
nb: Kan ikke opprette %1$@ eid av %2$ld:%3$ld med %4$lo tillatelser
nn_no: Kan ikkje oppretta %1$@ eid av %2$ld:%3$ld med %4$lo løyve
pl: Nie można utworzyć %1$@ będącego własnością %2$ld:%3$ld z uprawnieniami %4$lo
pt_br: Incapaz de criar %1$@ cujo dono é %2$ld:%3$ld com as permissões %4$lo
pt_pt: Incapaz de criar %1$@ cujo o proprietário é %2$ld:%3$ld com as permissões %4$lo
ro: Nu am putut crea %1$@ deținut de %2$ld:%3$ld cu %4$lo permisiuni
ru: Невозможно создать %1$@ принадлежащий %2$ld:%3$ld с разрешениями %4$lo
sk: Nepodarilo sa vytvoriť %1$@ vo vlastníctve %2$ld:%3$ld s povoleniami %4$lo
sr_cs: Neuspešno kreiranje %1$@ vlasnika %2$ld:%3$ld sa %4$lo dozvolama
sv: Kunde inte skapa %1$@ till att ägas av %2$ld:%3$ld med rättigheterna %4$lo
th: ไม่สามารถสร้างไฟล์ %1$@ ที่ %2$ld:%3$ld เป็นเจ้าของด้วยความยินยอม %4$lo ได้
tr: %2$ld:%3$ld sahipliğinde ve %4$lo haklarındaki %1$@ dosyası yaratılamıyor
uk: Не вдалося створити %1$@ який належить %2$ld:%3$ld з правами %4$lo
vi: Không thể tạo %1$@ thuộc sở hữu của %2$ld:%3$ld với quyền %4$lo

source: Unable to install or replace the '%@' configuration
af: Kan nie die '% @' -konfigurasie installeer of vervang nie
ar: غير قادر على تثبيت او استبدال اعدادات %@
bg: Не може да инсталира или замени '%@' конфигурацията
ca: No es pot instal·lar ni substituir la configuració '%@'
cs: Konfiguraci '%@' není možné instalovat nebo přepsat
de: Installieren oder Ersetzen der '%@' Konfiguration nicht möglich
el: Αδυναμία εγκατάστασης ή αντικατάστασης της παραμέτρου %@
es: Imposible instalar o reemplazar la configuración '%@'
fi: '%@'-Määritystä ei voi asentaa tai korvata
fr: Impossible d'installer ou de remplacer la configuration '%@'
he: לא ניתן להתקין או להחליף את הגדרות ׳%@׳
hr: Instalacija ili zamena '%@' konfiguracije nije uspela
hu: Nem lehet telepíteni vagy lecserélni a(z) '%@' konfigurációt
id: Tidak bisa memasang atau menimpa konfigurasi '%@'
it: Impossibile installare o sostituire la configurazione '%@'
ja: インストールが出来ない、または'%@' の設定を差し替えて下さい。
lv: Nav iespējams uzstādīt vai aizvietot %@ konfigurāciju
nb: Kunne ikke installere eller erstatte '%@'-konfigurasjonen
nn_no: Kunne ikkje installera eller erstatta '%@'-konfigurasjonen
pl: Nie można zainstalować lub zastąpić konfiguracji '%@'
pt_br: Não é possível instalar ou substituir a configuração ‘%@‘
pt_pt: Não é possível instalar ou substituir a configuração ‘%@‘
ro: Nu se poate instala sau înlocui configurația '%@'
ru: Не удаётся установить или заменить конфигурацию '%@'
sk: Nie je možné nainštalovať alebo nahradiť "%@" konfiguráciu
sv: Det gick inte att installera eller ersätta "%@" konfigurationen
th: ไม่สามารถติดตั้งหรือแทนที่คอนฟิกเกอเรชันชื่อ '%@' ได้
tr: '%@' konfigürasyon dosyası değiştirilemiyor yada kurulamıyor
uk: Не вдалося встановити або замінити конфігурацію '%@'
vi: Không thể cài đặt hoặc thay thế cấu hình '%@'

source: Unable to install the '%@' configuration
af: Kon nie die '% @' konfigurasie installeer nie
ar: غير قادر على تحميل %@ الاعدادات
az: '%@' konfigurasıyasının quraşdırılması mümkün deyil
bg: Не може да инсталира '%@' конфигурацията
ca: No s'ha pogut instal·lar la configuració '%@'
cs: Není možné instalovat konfiguraci '%@'
de: Nicht in der Lage, die '%@' Konfiguration zu installieren
el: Αδυναμία εγκατάστασης παραμέτρων '%@'
es: Imposible instalar la configuración '%@'
fi: Ei pystytty asentamaan '%@'-konfiguraatiota
fr: Impossible d'installer la configuration '%@'
he: התקנת הגדרות ׳%@׳ נכשלה.
hr: Neuspešna instalacija '%@' konfiguracije
hu: Nem telepíthető a(z) '%@' konfiguráció
id: Tidak bisa memasang konfigurasi '%@'
is: Tókst ekki að setja samskipanina „%@“ upp
it: Impossibile installare la configurazione '%@'
ja: %@の設定をインストールできませんでした
lv: Nav iespējams uzstādīt %@ konfigurāciju
nb: Kunne ikke installere '%@'-konfigurasjonen
nn_no: Kunne ikkje installera '%@'-konfigurasjonen
pl: Nie można było zainstalować konfiguracji '%@'
pt_br: Incapaz de instalar a configuração '%@'
pt_pt: Incapaz de instalar a configuração '%@'
ro: Nu se poate instala configurația %@
ru: Не удаётся установить конфигурацию '%@'
sk: Nie je možné nainštalovať "%@" konfiguráciu
sr_cs: Neuspešna instalacija '%@' konfiguracije
sv: Det gick inte att installera "%@" konfigurationen
th: ไม่สามารถติดตั้งคอนฟิกเกอเรชันชื่อ '%@' ได้
tr: '%@' yapılandırması yüklenemedi
uk: Не вдалося встановити конфігурацію '%@'
vi: Không thể cài đặt cấu hình '%@'

source: Unable to load contents of %@ as UTF-8
af: Kan nie die inhoud van% @ as UTF-8 laai nie
ar: يستحيل تحميل محتويات %@ على شكل UTF-8
bg: Неуспешно зареждане на съдържанието на %@ като UTF-8
ca: No es pot carregar el contingut de %@ com a UTF-8
cs: Nelze načíst obsah %@ jako UTF-8
de: Die Inhalte von '%@' können nicht als UTF-8 geladen werden
el: Αδυναμία φόρτωσης περιεχομένου του αρχείου %@ ως UTF-8
es: No es posible cargar el contenido de %@ como UTF-8
fi: Tiedoston %@ lukeminen UTF-8 formaatissa ei onnistu
fr: Impossible de charger le contenu de %@ au format UTF-8
he: לא ניתן לטעון את %@ כ-UTF-8
hr: Nemoguće je učitati sadržaj %@ u UTF-8 formatu
hu: Nem lehet betölteni a(z) %@ tartalmát UTF-8-ként
id: Tidak bisa memuat isi %@ sebagai UTF-8
it: Impossibile caricare il contenuto di %@ come UTF-8
ja: %@ をUTF-5形式で読み取れません
lv: Nav iespējams nolasīt %@ saturu kā UTF-8
nb: Kunne ikke laste innholdet i %@ som UTF-8
nn_no: Kunne ikkje lasta innhaldet i %@ som UTF-8
pl: Nie można załadować zawartości %@ jako UTF-8
pt_br: Incapaz de carregar o conteúdo de '%@' como UTF-8
pt_pt: Incapaz de carregar o conteúdo de '%@' como UTF-8
ro: Nu pot afișa conținutul '%@' ca și UTF-8
ru: Не удалось загрузить содержание файла %@ в кодировке UTF-8
sk: Nie je možné načítať obsah %@ ako UTF-8
sv: Kan inte ladda innehållet i %@ som UTF-8
th: ไม่สามารถโหลดเนื้อหา %@ ในรูปแบบ UTF-8 ได้
tr: %@ dosyasının içeriği UTF-8 olarak yüklenemiyor
uk: Неможливо завантажити вміст %@ в форматі UTF-8
vi: Không thể tải nội dung của %@ dưới dạng UTF-8

source: Unable to open configuration file for modification
af: Kon nie die konfigurasielêer oopmaak vir wysiging nie
ar: غير قادر على فتح ملف الإعدادات للتعديل
bg: Не може да отвори конфигурационния файл за промяна
ca: No s'ha pogut obrir l'arxiu de configuració per a la modificació
cs: Konfigurační soubor není možné otevřít pro modifikaci
de: Nicht in der Lage, die Konfigurationsdatei zur Bearbeitung zu öffnen
el: Αδυναμία ανοίγματος αρχείου παραμέτρων για την τροποποίηση
es: imposible abrir el archivo de configuración para modificarlo
fi: Ei pystytty avaamaan konfiguraatiotiedostoa muokkausta varten
fr: Impossible d'ouvrir le fichier de configuration pour modification
he: לא ניתן לפתוח את קובץ ההגדרות לעריכה
hr: Neuspešno otvaranje konfiguracionog fajla radi izmene
hu: Nem sikerült megnyitni a konfigurációs fájlt módosításra
id: Tidak bisa membuka berkas konfigurasi untuk perubahan
is: Tókst ekki að opna samskipanarskrána til breytinga
it: Impossibile aprire il file di configurazione per apportare modifiche
ja: 設定ファイルを編集用にオープンできません
lv: Nav iespējams atvērt konfigurācijas datni, lai veiktu izmaiņas
nb: Kan ikke åpne konfigurasjonsfilen for modifikasjon
nn_no: Kan ikkje opna konfigurasjonsfila for modifikasjon
pl: Nie można otworzyć pliku konfiguracyjnego do zapisu
pt_br: Incapaz de abrir o arquivo de configuração para efetuar modificações
pt_pt: Incapaz de abrir o ficheiro da configuração para efetuar modificações
ro: Nu pot deschide fișierul de configurare pentru modificare
ru: Не удаётся открыть файл конфигурации для изменения
sk: Nepodarilo sa otvoriť konfiguračný súbor pre úpravy
sr_cs: Neuspešno otvaranje konfiguracionog fajla radi izmene
sv: Det gick inte att öppna konfigurationsfilen för ändringar
th: ไม่สามารถเปิดคอนฟิกเกอเรชันเพื่อแก้ไขได้
tr: Değiştirmek için yapılandırma dosya açılamaz
uk: Не вдалося відкрити конфігураційний файл для модифікації
vi: Không thể mở tệp cấu hình để sửa đổi

source: Unable to parse configuration file as UTF-8
af: Kon nie die konfigurasielêer as UTF-8 ontleed nie
ar: يستحيل تحليل ملف إعدادات على شكل UTF-8
bg: Неуспешно зареждане на конфигурационен файл като UTF-8
ca: No es pot analitzar el fitxer de configuració com UTF-8
cs: Nelze parsovat konfigurační soubor jako UTF-8
de: Die Konfigurationsdateien kann nicht als UFT-8 geparst werden
el: Αδυναμία ανάγνωσης του αρχείου ρυθμίσεων ως UTF-8
es: No es posible parsear el archivo de configuración como UTF-8
fi: Konfiguraatiotiedoston lukeminen UTF-8 formaatissa ei onnistu
fr: Impossible d'analyser un fichier de configuration au format UTF-8
he: לא ניתן לקרוא את קובץ ההגדרות כ- UTF-8
hr: Nemoguće je razdvojiti konfiguracionu datoteku u UFT-8 formatu
hu: A konfigurációs fájl nem elemezhető UTF-8-ként
id: Tidak bisa mengurai berkas konfigurasi sebagai UTF-8
is: Tókst ekki að þátta samskipanarskrána sem UTF-8-skrá
it: Non è possibile processare il documento di configurazione come UTF-8
ja: 設定ファイルをUTF-8で読み込むことができませんでした。
lv: Nav iespējams nolasīt konfigurācijas failu kā UTF-8 kodētu datni
nb: Kunne ikke parse konfigurasjonsfilen som UTF-8
nn_no: Kunne ikkje parse konfigurasjonsfila som UTF-8
pl: Nie można sparsować pliku konfiguracyjnego jako UTF-8
pt_br: Incapaz de analisar o arquivo de configuração como UTF-8
pt_pt: Incapaz de analisar o ficheiro de configuração como UTF-8
ro: Imposibil de analizat fișierul ca UTF-8
ru: Не возможно синтаксически проанализировать конфигурационный файл в кодировке UTF-8
sk: Nepodarilo sa analyzovať konfiguračný súbor ako UTF-8
sv: Det är inte möjligt att tolka konfigurationsfilen som UTF-8
th: ไม่สามารถอ่านไฟล์คอนฟิกเกอเรชันในรูปแบบ UTF-8 ได้
tr: Yapılandırma dosyası UTF-8 olarak okunamıyor
uk: Неможливо розпізнати конфігураційний файл як UTF-8
vi: Không thể phân tích cú pháp tệp cấu hình thành UTF-8
