Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Do not ask again, always convert
af: Moenie weer vra nie, skakel altyd
ar: لا تسألني مرة أخرى، ودائما غير
az: Bir daha soruşma, daim çevir
bg: Не питай повече, винаги конвертирай
ca: No ho tornis a preguntar, converteix sempre
fi: Älä kysy uudestaan, muunna aina
he: אל תשאל שוב, המר תמיד
hr: Uvijek konvertiraj bez pitanja
id: Jangan tanya lagi, selalu konversikan
is: Ekki spyrja aftur, umbreyta alltaf
it: Non chiedere nuovamente, converti sempre
pl: Nie pytaj ponownie, zawsze konwertuj
pt_br: Não perguntar novamente, converter sempre
ro: Nu mai întreba, convertește întotdeauna
ru: Больше не спрашивать, всегда конвертировать
sr_cs: Ne pitaj me ponovo, uvek izmeni

source: Do not show this type of warning again
af: Moenie hierdie tipe waarskuwing weer wys nie
ar: الرجاء عدم اظهارهذا التحذير مجددا
az: Bu cür xəbərdarlıqları bir daha göstərmə
bg: Това предупреждение да не се показва отново
ca: No mostris més aquest tipus d'advertència
cs: Tento typ varování znovu nezobrazovat
de: Diese Art von Warnung nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά αυτού του είδους η προειδοποίηση
es: No mostrar este tipo de advertencia nuevamente
et: Ära kuva seda hoiatust uuesti
fi: Älä näytä tätä varoitusta uudelleen
fr: Ne plus montrer ce types d'alertes
he: אל תציג את האזהרה הזו שוב
hr: Ne prikazuj ovu vrstu upozorenja ubuduće
hu: Ne mutassa ezt a figyelmeztetést újra
id: Jangan tampilkan peringatan tipe ini lagi
is: Ekki birta þess konar viðvörun aftur
it: Non mostrare nuovamente questo tipo di avvertimenti
ja: 今後はこの種類の警告を表示しない
lv: Vairs nerādīt šī tipa brīdinājumus
nb: Ikke vis denne typen adversel igjen
nn_no: Ikkje vis denne typen adversel igjen
pl: Nie pokazuj więcej ostrzeżeń tego typu
pt_br: Não exibir este tipo de aviso novamente
pt_pt: Não mostrar este tipo de aviso novamente
ro: Ascunde acest tip de notificare
ru: Больше не показывать подобные предупреждения
sk: Tieto varovania už viac nezobrazovať
sr_cs: Ne prikazuj ponovo ovaj tip upozorenja
sv: Visa inte den här typen av varning igen
sw_tz: 38/5000 Usioneshe tena aina hii ya onyo
th: ไม่ต้องแสดงคำเตือนแบบนี้อีก
tr: Bu tip uyarıları artık gösterme
uk: Більше не показувати цей тип застереження
vi: Không hiển thị lại cảnh báo này nữa

source: Do not warn about DNS problems again for any configuration
af: Moenie weer waarsku oor DNS-probleme vir enige konfigurasie nie
ar: لا حاجة للإنذار مرة أخرى حول مشاكل DNS أيا كان الإعداد
bg: Не предупреждавай за DNS проблеми отново за всяка конфигурация
ca: No aviseu sobre problemes de DNS de nou per a cap configuració
cs: Znovu nevarovat o problémech s DNS pro jakoukoli konfiguraci
de: Nicht mehr bei DNS-Problemen jeglicher Konfiguration warnen
el: Να μην ειδοποιηθώ ξανά για προβλήματα DNS για κανένα σετ ρυθμίσεων
es: No advertir sobre problemas de DNS nuevamente para ninguna configuración
fi: Älä enää varoita minkään konfiguraation DNS-ongelmista
fr: Ne plus avertir des problèmes de DNS pour aucune configuration
he: אל תציג אזהרות אודות DNS עבור כל התצורות
hr: Ne prikazuj ovo upozorenje za bilo koju konfiguraciju
hu: Ne figyelmeztessen többször DNS-problémák esetén bármilyen konfigurációnál
id: Jangan peringatkan lagi tentang masalah DNS untuk konfigurasi apa pun
is: Ekki vara mér við DNS-vandamálum aftur fyrir neina samskipan
it: Non mostrare più la notifica relativa a problemi con i server DNS per ogni configurazione
ja: どの構成でもDNSの問題について再度警告しない
lv: Vairs nebrīdināt par DNS problēmām
nb: Ikke advar meg igjen om dette for noen av konfigurasjonene
nn_no: Ikkje åtvar meg igjen om dette for nokon av konfigurasjonane
pl: Nie ostrzegaj o problemach DNS w jakiejkolwiek konfiguracji
pt_br: Não avisar sobre problemas de DNS novamente para qualquer configuração
pt_pt: Não receber notificações sobre problemas de DNS, novamente, para qualquer configuração
ro: Nu avertizați din nou despre probleme DNS pentru nicio configurare
ru: Больше не предупреждать о проблемах DNS для любой конфигурации
sk: Nevarovať ohľadom DNS problémov pre ktorúkoľvek konfiguráciu
sv: Varna inte om DNS-problem igen för någon konfiguration
sw_tz: Usionye juu ya shida za DNS tena kwa usanidi wowote
th: ไม่ต้องแสดงคำเตือนเกี่ยวกับปัญหา DNS อีก ไม่ว่าคอนฟิกเกอเรชันใดๆ
tr: Hiçbir yapılandırma için DNS sorunları hakkında tekrar uyarma
uk: Не попереджати про проблеми з DNS для будь-якої конфігурації
vi: Bạn có muốn cảnh báo các vấn đề về DNS cho bất kỳ cấu hình nào không

source: Do not warn about this again for any configuration
af: Moet my nie weer waarsky vir enige konigurasie nie
ar: لا تحذر مرة أخرى حول هذا لاي اعدادت اخري
az: Bütün konfiqurasiyalar üçün bir də xəbərdarlıq etmə
bg: Не показвай отново за която и да е конфигурация
ca: No ho aviseu de nou per a cap configuració
cs: Pro jakoukoliv konfiguraci už znovu nezobrazovat toto varování
de: Warnung für keine Konfiguration mehr anzeigen
el: Να μην ειδοποιηθώ ξανά για οποιαδήποτε παράμετρο
es: No advertir sobre esto nuevamente para cualquier configuración
fi: Älä varoita tästä enää uudelleen millekään konfiguraatiolle
fr: Ne plus avertir pour aucune configuration
he: אל תציג אזהרה זו עבור כל התצורות
hr: Ne prikazuj upozorenje o ovome ubuduće za sve konfiguracije
hu: Ne figyelmeztessen többször bármilyen konfigurációnál
id: Jangan peringatkan hal ini lagi untuk konfigurasi apa pun
is: Ekki vara mér við þetta fyrir neina samskipan
it: Non mostrare più questa notifica per ogni configurazione
ja: 次回から環境設定についての警告を表示しない
lv: Vairs nebrīdināt par šo nevienai konfigurācijai
nb: Ikke advar meg igjen om dette for noen av konfigurasjonene
nn_no: Ikkje åtvar meg igjen om dette for nokon av konfigurasjonane
pl: Nie ostrzegaj ponownie w przypadku każdej konfiguracji
pt_br: Não avisar novamente para qualquer configuração
pt_pt: Não avisar de novo para qualquer configuração
ro: Nu avertizați din nou pentru nicio configurare
ru: Больше не предупреждать об этом для всех конфигураций
sk: Nezobrazovať znovu toto varovanie pre akúkoľvek konfiguráciu
sv: Varna inte om detta igen för någon konfiguration
sw_tz: Usionye juu ya hili tena kwa usanidi wowote
th: ไม่ต้องแสดงคำเตือนนี้อีก ไม่ว่าคอนฟิกเกอเรชันใดๆ
tr: Bunun hakkında hiçbir yapılandırma için tekrar uyarma
uk: Не попереджати про це для будь-якої конфігурації
vi: Không hiển thị cảnh báo này cho bất kỳ cấu hình

source: Do not warn about this again for this configuration
af: Moenie weer waarsku vir hierdie konfigurasie nie
ar: لا تحذر حول هذا مرة أخرى لهذا الإعداد
az: Bu konfiqurasiya ilə bağlı bu barədə bir də xəbərdarlıq etmə
bg: Не предупреждавай отново за тази конфигурация
ca: No m'avisis més sobre això per a aquesta configuració
cs: Pro tuto konfiguraci nezobrazovat znovu toto varování
de: Für diese Konfiguration nicht mehr darauf hinweisen
el: Μην ειδοποιηθώ για αυτό ξανά, για αυτή τη παράμετρο
es: No advertir nuevamente acerca de esto para está configuración
et: Ära hoiata rohkem selle sätte puhul
fi: Älä varoita tästä enää tällä asetustiedostolla
fr: Ne plus me prévenir pour cette configuration
he: אל תציג אזהרה זו עבור תצורה זו
hr: Nemoj više upozoravati za ovu konfiguraciju
hu: Ne figyelmeztessen erről ismét, ennél a kapcsolatnál
id: Jangan peringatkan hal ini lagi untuk konfigurasi ini
is: Ekki vara mér við þetta fyrir þessa samskipan
it: Non avvisare di nuovo per questa configurazione
ja: 次回からこの接続先についての警告を表示しない
lv: Šai konfigurācijai vairs par šo nebrīdināt
nb: Ikke advar meg igjen om dette for denne konfigurasjonen
nn_no: Ikkje åtvar meg igjen om dette for denne konfigurasjonen
pl: Nie ostrzegaj ponownie dla tej konfiguracji
pt_br: Não avisar novamente sobre isto para esta configuração
pt_pt: Não avisar novamente para esta configuração
ro: Nu avertiza din nou pentru această configurare
ru: Больше не предупреждать для этой конфигурации
sk: V tejto konfigurácii viac na toto neupozorňovať
sr_cs: Ne upozoravaj ponovo na ovo za ovu konfiguraciju
sv: Varna inte igen för denna konfiguraion
sw_tz: Usionye onyo hili tena kwa usanidi huu
th: ไม่ต้องแสดงคำเตือนนี้อีกสำหรับคอนฟิกเกอเรชันนี้
tr: Bu yapılandırma için bunun hakkında tekrar uyarma
uk: Більше не попереджувати для цієї конфігурації
vi: Không hiển thị cảnh báo cho cấu hình này

source: Do not warn about this again
af: Moenie weer waarsku nie
ar: لا تحذر حول هذا مرة أخرى
az: Bir də bu barədə xəbərdarlıq etmə
bg: Не предупреждавай за това отново
ca: No m'avisis més sobre això
cs: Znovu nevarovat o tomtéž
de: Nicht mehr darauf hinweisen
el: Μην ειδοποιηθώ για αυτό ξανά
es: No volver a advertir sobre esto
et: Ära hoiata sellest rohkem
fi: Älä varoita tästä enää
fr: Ne plus me prévenir
he: אל תציג אזהרה זו שוב
hr: Nemoj više upozoravati
hu: Ne figyelmeztessen erről ismét
id: Jangan peringatkan hal ini lagi
is: Ekki vara við þessu aftur
it: Non avvisare nuovamente per questo
ja: 次回からこの警告を表示しない
lv: Vairs nebrīdināt par šo
nb: Ikke advar meg om dette igjen
nn_no: Ikkje åtvar meg om dette igjen
pl: Nie ostrzegaj o tym ponownie
pt_br: Não avisar sobre isto novamente
pt_pt: Não avisar novamente
ro: Nu avertiza despre asta din nou
ru: Больше не предупреждать
sk: Viac na toto neupozorňovať
sr_cs: Ne upozoravaj opet na ovo
sv: Varna inte för detta igen
sw_tz: Usionye juu ya hili tena
th: ไม่ต้องแสดงคำเตือนนี้อีก
tr: Bunun hakkında beni tekrar uyarma
uk: Більше не попереджувати про це
vi: Không hiển thị cảnh báo này nữa

source: Enable IPv6 (tap only)
af: Skakel IPv6 aan (tap alleenlik)
ar: تفعيل IPV6 (فقط تاب)
az: İPv6-ı yandır (yalnız tap)
bg: Активиране на IPv6 (валидно само за tap канал)
ca: Habilitar IPv6 (només tap)
cs: Povolit IPv6 (jen tap)
de: IPv6 aktivieren (nur Tap)
el: Ενεργοποίηση IPv6 (μόνο tap)
es: Habilitar IPv6 (sólo tap)
fi: Ota IPv6 käyttöön (vain tun)
fr: Activer IPv6 (connexion "tap" uniquement)
he: אפשר IPv6 (tap בלבד(
hr: Omogući IPv6 (samo za Tap)
hu: IPv6 engedélyezése (csak tap)
id: Aktifkan IPv6 (tap saja)
is: Virkja IPv6 (bara „tap“)
it: Abilita IPv6 (solo per interfaccia TAP)
ja: IPv6を有効にする (tapのみ)
lv: Iespējot IPv6 (tikai tap)
nb: Aktiver IPv6 (kun tap)
nn_no: Aktiver IPv6 (berre tap)
pl: Włącz IPv6 (tylko tap)
pt_br: Habilitar IPv6 (somente 'tap')
pt_pt: Ativar IPv6 (apenas 'tap')
ro: Activează IPv6 (doar tap)
ru: Включить IPv6 (только для tap)
sk: Povoliť IPv6 (len zariadenie tap)
sr_cs: Omogući IPv6 (samo tap)
sv: Aktivera IPv6 (endast tap)
sw_tz: Wezesha IPv6(tab tu)
th: เปิดใช้ IPv6 (tap only)
tr: IPv6'yı etkinleştir (sadece tap)
uk: Дозволити IPv6 (тільки для tap)
vi: Cho phép IPv6 ( Chỉ cho tap)

source: Flush DNS cache after connecting or disconnecting
af: Spoel DNS kas na verbinding of skeiding
ar: وفر أسماء النطاقات المخبأة عند بدأ أو قطع الإتصال
az: DNS keşi qoşulanda və ya bağlantını bitirəndə təmizlə
bg: Изтриване на DNS кеша след свързване или прекъсване на връзката
ca: Neteja la memòria cau del DNS després de connectar o desconnectar
cs: Vyprázdnit keš DNS po připojení nebo odpojení
de: DNS-Cache nach dem Verbinden oder Trennen löschen
el: Καθάρισε μνήμη του DNS μετά από Σύνδεση/Αποσύνδεση
es: Vaciar el caché DNS después de conectar o desconectar
et: Süvista DNS puhver pärast ühendust või katkestust
fi: Tyhjennä DNS-välimuisti ennen yhteyden muodostamista tai katkaisemista
fr: Vider le cache DNS après la connexion ou la déconnexion
he: נקה מטמון של DNS לאחר התחברות או התנתקות
hr: Obriši DNS spremnik nakon povezivanja ili prekida
hu: DNS cache ürítése kapcsolódás vagy szétkapcsolás során
id: Menghapus tembolok DNS setelah menyambung atau memutus
is: Tæma DNS-skyndiminni við tengingu eða aftengingu
it: Azzera la cache del DNS dopo esserti connesso o disconnesso
ja: 接続/切断後に DNS キャッシュをクリアする
lv: Izdzēst DNS kešatmiņu pēc savienojuma vai atvienojuma
nb: Tøm DNS-cache etter opp- eller nedkobling
nn_no: Tøm DNS-cache etter opp- eller nedkopling
pl: Wyczyść cache DNS po rozpoczęciu lub zakończeniu połączenia
pt_br: Limpar a cache DNS depois de conectar ou desconectar
pt_pt: Limpar o cache DNS depois de conectar ou desconectar
ro: Golește cache-ul DNS după conectare sau deconectare
ru: Очищать кэш DNS после соединения или разъединения
sk: Vymazať vyrovnávaciu pamäť DNS po pripojení a odpojení
sr_cs: Obriši DNS keš nakog povezivanja ili prekida veze
sv: Töm DNS cache efter anslutning eller frånkoppling
sw_tz: Ondoa log-mficho wa DNS baada ya kuunganisha au kukatiza
th: ล้างแคช DNS หลังจากเชื่อมต่อหรือตัดการเชื่อมต่อ
tr: DNS önbelliğini bağlanınca veya bağlantıyı kesince temizle
uk: Очистити кеш DNS після з'єднання чи роз'єднання
vi: Xoá cache DNS sau khi kết nối hoặc ngắt kết nối

source: Inhibit automatic update checking and IP Address checking
af: Inhibeer outomatiese opdatering en nagaan van IP-adresse
ar: إمنع خاصيتي تحقيق التحديث و رقم النطاق
az: Avtomatik yenilənmə və İP ünvanın yoxlanılmasının qarşısını al
bg: Забрани автоматичната проверка за актуализация и проверка на IP адрес
ca: Ometre la verificació d'actualitzacions automàtica i la comprovació d'adreça IP
cs: Zabránit automatické kontrole aktualizací a IP adresy
de: Automatische Suche nach neuen Programmversionen und IP-Adressen-Überprüfung unterbinden
el: Αναστολή αυτόματου ελέγχου ενημερώσεων και διευθύνσεων IP
es: Prevenir verificación de actualizaciones automática y verificación de dirección IP
et: Keela automaatne uuenduste ja IP aadressi otsimine
fi: Estä automaattinen päivitysten ja IP-osoitteen tarkistus
fr: Empêcher la vérification automatique des mises à jour et la vérification de l'adresse IP
he: עצור בדיקת עדכונים אוטומטית ובדיקת כתובת IP
hr: Spriječi automatsku provjeru nadogradnje te provjeru IP adrese
hu: Tiltsa le az automatikus frissítés - és az IP-cím ellenőrzését
id: Cegah pemeriksaan pembaruan otomatis dan pemeriksaan Alamat IP
is: Loka fyrir athugun með uppfærslur og IP-tölur
it: Disabilita la ricerca automatica di aggiornamenti e la verifica dell'indirizzo IP
ja: アップデート確認およびIPアドレスの変更確認を自動で行わない
lv: Aizliegt automātisko atjauninājumu un IP adreses pārbaudi
nb: Unngå automatisk sjekk av oppdateringer og ip-adresse sjekk
nn_no: Unngå automatisk sjekk av oppdateringar og ip-adresse sjekk
pl: Zapobiegaj automatycznemu sprawdzaniu aktualizacji oraz adresu IP
pt_br: Inibir a verificação e atualização automática de endereço IP
pt_pt: Inibir a verificação de atualização automática e verificação de endereço IP
ro: Dezactivează actualizarea automată și verificarea adresei IP
ru: Запретить автоматическую проверку обновлений и IP-адресов
sk: Zabrániť automatickej kontrole aktualizácií a IP adresy
sr_cs: Spreči automatske provere za nove verzije i IP adresu
sv: Stäng av kontroller för automatisk uppdatering och IP-adress
sw_tz: Zuia ukaguzi wa sasisho otomatiki na kukagua Anwani ya IP
th: ไม่ตรวจสอบการอัพเดทและหมายเลขไอพี
tr: Otomatik güncelleme ve IP adres kontrollerini engelle
uk: Заборонити автоматичну перевірку оновлень та IP-адреси
vi: Ngăn chặn kiểm tra cập nhật tự động và kiểm tra địa chỉ IP

source: Keep connected
af: Hou verbind
ar: ابق على اتصال
az: Bağlantıda qal
bg: Поддъжай свързан
ca: Seguir connectat
cs: Zůstat připojen
de: Verbindung aufrechterhalten
el: Διατήρηση σύνδεσης
es: Mantener conexión
et: Hoia ühendus aktiivsena
fi: Säilytä yhteys
fr: Rester connecté
he: השאר מחובר
hr: Drži spojenim
hu: Kapcsolat fenntartása
id: Jaga tetap tersambung
is: Halda tengingu
it: Mantieni la connessione attiva
ja: 接続を維持する
lv: Turpināt savienojumu
nb: Forbli oppkoblet
nn_no: Forbli oppkopla
pl: Podtrzymuj połączenie
pt_br: Manter conectado
pt_pt: Manter conexão ativa
ro: Rămâne conectat
ru: Поддерживать подключение
sk: Zostať pripojený
sr_cs: Održavaj vezu
sv: Upprätthåll förbindelsen
sw_tz: Baki katika Maunganisho
th: รักษาการเชื่อมต่อไว้
tr: Sürekli bağlı kal
uk: Підтримувати з’єднання
vi: Giữ kết nối

source: Monitor network settings
af: Mobiele netwerkinstellings
ar: راقب إعدادات الشبكة
az: Şəbəkə parametrlərini izlə
bg: Следене на мрежовите настройки
ca: Controlar la configuració de xarxa
cs: Monitorovat síťová nastavení
de: Netzwerkeinstellungen überwachen
el: Παρακολούθηση ρυθμίσεων δικτύου
es: Monitorear ajustes de red
et: Jälgi võrgu seadeid
fi: Valvo verkkoasetuksia
fr: Surveiller les paramètres du réseau
he: נטר הגדרות רשת
hr: Postavke mobilne mreže
hu: Hálózati beállítások figyelése
id: Pantau pengaturan jaringan
is: Fylgjast með netstillingum
it: Monitor delle impostazioni di rete
ja: ネットワーク設定を監視する
lv: Monitorēt tīkla iestatījumus
nb: Overvåk nettverksinnstillinger
nn_no: Overvåk nettverksinnstillingar
pl: Monitoruj ustawienia sieci
pt_br: Monitorar configurações de rede
pt_pt: Monitorizar configurações de rede
ro: Monitorizarea setărilor de rețea
ru: Отслеживать настройки сети
sk: Sledovať nastavenie siete
sr_cs: Prati mrežna podešavanja
sv: Övervaka nätverksinställningar
sw_tz: Fuatilia mpangilio wa Mtandao
th: เฝ้าดูการตั้งค่าเครือข่าย
tr: Ağ ayarlarını izle
uk: Спостерігати за мережевими налаштуваннями
vi: Giám sát cài đặt mạng

source: Place near Spotlight icon
af: Sit naby kollig ikoon
ar: ضع بجوار أيقونة البحث
az: Spotlight İkonasının yanında yerləşdir
bg: Постави до иконата на Spotlight
ca: Posa-la propera a la icona de l'Spotlight
et: Aseta Spotlight ikooni kõrvale
fi: Sijoita lähelle Spotlight-ikonia
he: מקם ליד האייקון של Spotlight
hr: Postavi pokraj Spotlight ikone
id: Tempatkan dekat ikon Spotlight
is: Setja við Spotlight-táknmyndina
it: Posiziona a fianco dell'icona di Spotlight
nn_no: Plasser nær Spotlight-ikonet
pl: Umieść obok ikony Spotlight
pt_br: Colocar perto do ícone do Spotlight
ro: Plasează lângă iconița Spotlight
ru: Разместить рядом с иконкой Spotlight
sr_cs: Postavi blizu Spotlight ikonice

source: Prepend domain name to search domains
af: Sit voor domein naam om domeine te soek
ar: اضافة نطاق الموقع الى بداية نطاق البحث
az: Domen adının başlığında domen axtarışını yazdır
bg: Добавяне на домейна към домейни за търсене
ca: Afegeix el nom de domini als dominis de cerca
cs: Připojit jméno domény k prohledávání domén
de: Domainname den Suchdomains voranstellen
el: Πρόταση ονόματος διακομιστή για εύρεση διακομιστών
es: Incluir nombre de dominio al buscar dominios
et: Lisa domeeni nimi otsinguks
fi: Liitä domain-nimi etsittyihin
fr: Ajouter le nom de domaine avant les autres domaines de recherche
he: צרף את שם המתחם לשמות מתחם חיפוש
hr: Dodaj ime domene na početak domene za pretraživanje
hu: Domain név hozzáfűzése a domain keresési listához
id: Awali nama domain pada domain pencarian
is: Skjóta lénsnafni framan við leitarlén
it: Anteponi il nome di dominio all’insieme dei domini di ricerca
ja: 名前を検索する時にドメイン名をつける
lv: Pievienot domēna vārdu datora vārdam, veicot tīkla meklēšanu
nb: Legg til domenenavn i starten av søkedomene
nn_no: Legg til domenenamn i starten av søkjedommane
pl: Dopisz nazwę domeny do domen wyszukiwania
pt_br: Prefixar o nome do domínio aos domínios de busca
pt_pt: Prefixar o nome do domínio aos domínios de busca
ro: Adaugă numele domeniului în fața domeniilor de căutare
ru: Помещать доменное имя компьютера в начало списка при поиске
sk: Vložiť meno domény pred zoznam domén na vyhľadávanie
sr_cs: Umetni ime domena među domene za pretragu
sv: Infoga domännamn före sökdomäner
sw_tz: Andaa jina la kikoa ili kutafuta vikoa
th: ต่อชื่อ domain ไว้ข้างหน้า search domains
tr: Alan adını arama alanlarının önüne ekle
uk: Додати доменне ім'я для пошуку доменних імен
vi: Thêm tên miền vào danh sách tìm kiếm

source: Reconnect when computer wakes up
af: Herverbind wanneer rekenaar wakker raak
ar: اعد الاتصال حينما يستيقظ الحاسوب
az: Kompyuter açılanda təkrar qoşul
bg: Свържи се отново, когато компютъра се събуди
ca: Reconnectar quan la màquina desperti
cs: Obnovit spojení při probuzení počítače
de: Erneut verbinden, wenn der Computer aus dem Ruhezustand erwacht
el: Επανασύνδεση μετά την επαναφορά
es: Re-conectar después de reanudar la suspensión del equipo
et: Ühenda, kui arvuti taaskäivitub
fi: Yhdistä uudelleen tietokoneen herätessä
fr: Reconnecter à la sortie de veille
he: התחבר מחדש כשהמחשב מתעורר
hr: Poveži ponovno kod buđenja računala
hu: Újrakapcsolódás ha a számítógép visszatér alvó állapotból
id: Sambung ulang ketika komputer bangun
is: Tengjast aftur þegar tölvan vaknar
it: Riconnetti quando il computer si riattiva
ja: パソコンを起動時に再接続
lv: Atjaunot savienojumu, datoram pamostoties
nb: Gjenoppkoble når datamaskinen våkner
nn_no: Kople opp att når datamaskina vaknar
pl: Połącz ponownie po wybudzeniu komputera
pt_br: Reconectar quando o computador acordar
pt_pt: Reconectar quando computador iniciar
ro: Reconectează când cumputerul se trezește
ru: Переподключаться при выходе компьютера из спящего режима
sk: Obnoviť pripojenie pri zobudení počítača z režimu spánku
sr_cs: Ponovo se poveži nakon povratka iz hibernacije
sv: Återanslut när datorn vaknar
sw_tz: Unganisha tena kompyuta inapoamka
th: เชื่อมต่ออีกครั้งเมื่อคอมพิวเตอร์ตื่นขึ้น
tr: Bilgisayar uyandığında tekrar bağlan
uk: Поновити з'єднання при виході комп'ютера з режиму сну
vi: Kết nối lại khi khởi động máy tính

source: Reconnect when user switches in
af: Herverbind wanneer gebruiker verander
ar: إعادة الاتصال عند تبديل المستخدم
az: İstifadəçi daxil olanda təkrar qoşul
bg: Свържи отново, когато потребителят превключи обратно
ca: Reconnectar quan l'usuari es torni a connectar
cs: Obnovit připojení po znovupřihlášení uživatele
de: Vor einem Benutzerwechsel bestandene Verbindung beim Zurückwechseln wiederherstellen
el: Επανασύνδεση όταν ο χρήστης εισέρχεται
es: Reconectar cuando el usuario vuelve
et: Lahuta ühendus kasutaja vahetumisega
fi: Yhdistä uudelleen sisäänkirjautuessa
fr: Rétablir la connexion lors du retour au compte d'utilisateur original
he: התחבר מחדש כאשר המשתמש מתחבר
hr: Ponovno spoji nakon prebacivanja korisnika
hu: Újracsatlakozás amikor a felhasználó bejelentkezik
id: Sambung ulang ketika pengguna masuk
is: Tengjast aftur þegar notandi skráir sig aftur inn
it: Riconnetti quando l'utente riaccede
ja: ユーザスイッチから戻った時に再接続する
lv: Atjaunot savienojumu, atgriežoties lietotāja kontā
nb: Gjenoppkoble når bruker byttes tilbake
nn_no: Kople opp att når brukar bytast attende
pl: Połącz ponownie po zalogowaniu użytkownika
pt_br: Reconectar quando o usuário retornar
pt_pt: Reconectar quando o utilizador retornar
ro: Reconectează când utilizatorul se autentifică
ru: Переподключаться при входе пользователя
sk: Znova pripojiť pri prepnutí na aktuálneho užívateľa
sr_cs: Ponovo se poveži nakon što se korisnik loguje
sv: Återanslut när användare byter tillbaka
sw_tz: Unganisha tena wakati mtumiaji huingia
th: เชื่อมต่อใหม่อีกครั้งเมื่อสลับผู้ใช้กลับมา
tr: Kullanıcı geri geldiğinde tekrar bağlan
uk: Поновити з'єднання при вході користувача
vi: Kết nối lại khi chuyển người dùng
