Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Type the characters above:
af: Tik die karakters hierbo in:
ar: اكتب الأحرف أعلاه:
az: Yuxarıdakı simvolları yazın:
bg: Въведете знаците по-горе:
ca: Escriu els caràcters de sobre:
cs: Napište výše uvedený text:
de: Geben Sie die obigen Zeichen ein:
el: Πληκτρολογήσετε τους ανώτερο χαρακτήρες:
es: Ingrese los caracteres anteriores:
et: Sisesta ülaltoodud märgid:
fi: Kirjoita ylläolevat merkit:
fr: Saisir les caractères ci-dessus :
hr: Upišite znakove iznad:
hu: Írja be a fenti karaktereket:
id: Ketikkan karakter di atas:
is: Sláðu inn stafina fyrir ofan:
it: Inserisci i caratteri che vedi sopra:
ja: 上の文字を入力してください:
lv: Ievadiet augstāk redzamos simbolus:
nb: Skriv inn de ovenstående tegnene:
nn_no: Skriv inn teikna over:
pl: Wpisz powyższe znaki:
pt_br: Digite os carateres acima:
pt_pt: Introduza os carateres acima:
ro: Tastați caracterele de mai sus:
ru: Введите символы выше:
sk: Zadajte vyššie zobrazené znaky:
sr_cs: Unesite iznad naznačene znakove:
sv: Skriv in tecknen ovan:
tr: Üstteki karakterleri girin:
uk: Введіть символи (зверху):
vi: Nhập các ký tự ở trên:

source: Unable to check account status: %@
af: Kan nie rekeningstatus nagaan nie: % @
ar: غير قادر على التحقق من حالة الحساب: %@
bg: Не може да провери статуса на акаунта: %@
ca: No s'ha pogut comprovar l'estat del compte: %@
cs: Není možné zkontrolovat stav účtu: %@
de: Zugangsstatus kann nicht geprüft werden: %@
el: Αδυναμία ελέγχου κατάστασης του λογαριασμού: %@
es: Incapaz de chequear estatus de cuenta: %@
fi: Tilin tilaa ei voida varmistaa: %@
fr: Impossible de vérifier l’état du compte : %@
hr: Neuspešna provera statusa naloga: %@
hu: A felhasználó státusza nem ellenőrizhető: %@
id: Tidak bisa memeriksa status akun: %@
is: Tókst ekki að athuga með stöðu aðgangs: %@
it: Impossibile verificare lo stato dell'account: %@
ja: アカウントの状態をチェックできません: %@
lv: Nav iespējams noteikt konta statusu: %@
nb: Klarer ikke sjekke kontostatus: %@
nn_no: Kan ikkje sjekka kontostatus: %@
pl: Nie można sprawdzić stanu konta: %@
pt_br: Não é possível verificar o estado da conta: %@
pt_pt: Não é possível verificar o estado da conta: %@
ro: Nu se poate verifica starea contului:%@
ru: Невозможно проверить состояние учётной записи: %@
sk: Nie je možné skontrolovať stav účtu: %@
sr_cs: Neuspešna provera statusa naloga: %@
sv: Kan inte kontrollera kontostatus: %@
tr: Hesap durumunu kontrol edilemiyor: %@
uk: Неможливо перевірити статус запису: %@
vi: Không thể kiểm tra trạng thái tài khoản: %@

source: Unable to check registration for empty email address
af: Kon nie die leë e-posadres registrasie nagaan nie
ar: غير قادر علي فحص التسجيل لفراغ خانة البريد الالكتروني
bg: Не може да провери регистрация за празен имейл адрес
ca: No es pot comprovar el registre per a una adreça de correu electrònic buida
cs: Není možné ověřit registraci pro prázdnou emailovou adresu
de: Die Anmeldung kann für eine leere E-Mail-Adresse nicht geprüft werden
el: Αδυναμία ελέγχου καταχώρησης μιας άδειας διεύθυνσης email
es: Imposible terminar el registro porque falta la dirección de correo electrónico
fi: Rekisteröitymistä ei voida tarkistaa, koska sähköpostiosoite puuttuu
fr: Impossible de vérifier l’inscription pour une adresse courriel vide
he: לא ניתן לבדוק רישום ללא כתובת אימייל
hr: Neuspešna provera registracije za praznu e-mail adresu
hu: A regisztráció nem ellenőrizhető, mert az emailcím üres
id: Tidak bisa memeriksa pendaftaran bagi alamat surel kosong
is: Ekki tókst að athuga með skráningu fyrir tómt netfang
it: Impossibile verificare la registrazione senza un indirizzo email
ja: Eメールアドレスが空のため登録をチェックできません
lv: Nav iespējams pārbaudīt reģistrāciju nenorādot e-pasta adresi
nb: Klarer ikke å sjekke registreringen når epostadressen er tom
nn_no: Kan ikkje å sjekka registreringa når e-postadressa er tom
pl: Nie można zweryfikować rejestracji dla pustego pola adresu e-mail
pt_br: Não é possível verificar o registro sem um endereço de e-mail
pt_pt: Não é possível verificar o registo sem um endereço de e-mail
ro: Nu se poate verifică adresa de e-mail de înregistrare goală
ru: С пустым адресом эл. почты проверить регистрацию невозможно.
sk: Nie je možné skontrolovať registráciu na prázdnu e-mailovú adresu
sr_cs: Neuspešna provera registracije za praznu e-mail adresu
sv: Kan inte kontrollera registering för en blank e-postadress
tr: Boş eposta adresi için kayıt kontrolü yapılamıyor
uk: Неможліво перевірити реєстрацію з пустою адресою email
vi: Không thể kiểm tra đăng ký cho địa chỉ email trống

source: Unable to connect to server
af: Kan nie aan die bediener koppel nie
ar: غير قادر بالاتصال في الخادم
az: Serverə qoşulmaq mümkün deyil
bg: Не може да се свърже със сървъра
ca: No s'ha pogut connectar amb el servidor
cs: Není možné se připojit k serveru
de: Mit dem Server kann keine Verbindung hergestellt werden
el: Αδυναμία σύνδεσης στον διακομιστή
es: Incapaz de conectarse al servidor
et: Ei saanud serveriga ühendust
fi: Palvelimeen ei saada yhteyttä
fr: Impossible d’établir une connexion avec le serveur
he: לא ניתן להתחבר לשרת
hr: Neuspješno povezivanje sa serverom
hu: A kapcsolódás a szerverhez sikertelen
id: Tidak bisa menyambung ke server
is: Tókst ekki að tengjast netþjóni
it: Impossibile collegarsi al server
ja: サーバーに接続できません
lv: Nevar pieslēgties serverim
nb: Kan ikke koble til tjener
nn_no: Kan ikkje kopla til tenar
pl: Nie można połączyć się z serwerem
pt_br: Não é possível conectar ao servidor
pt_pt: Incapaz de conectar com o servidor
ro: Conectare nereușită la server
ru: Невозможно соединиться с сервером.
sk: Spojenie so serverom nie je dostupné
sr_cs: Neuspešno povezivanje na server
sv: Kunde inte ansluta till servern
tr: Sunucuya bağlanılamıyor
uk: Неможливо під'єднатись до сервера
vi: Không thể kết nối đến máy chủ

source: You have already registered but not yet confirmed your email address.
af: U het reeds u e-posadres geregistreer, maar nog nie bevestig nie.
ar: كنت قد سجلت بالفعل من قبل ولكن لم يتأكد بعد عنوان البريد الإلكتروني الخاص بك.
bg: Вие вече имате регистрация, но не сте потвърдили вашия имейл адрес.
ca: Ja estàs registrat però no has confirmat la teva adreça de correu electrònic.
cs: Už jste zaregistrován, ale ještě není ověřena Vaše emailová adresa.
de: Sie haben Ihre E-Mail-Adresse schon angemeldet, aber noch nicht verifiziert.
el: Έχετε ήδη καταχωρήσει αλλά δεν έχετε επιβεβαιώσει την διεύθυνση του email σας.
es: Usted ya se ha registrado pero aún no ha confirmado su dirección de correo electrónico.
fi: Olet jo rekisteröity, mutta et ole varmistanut sähköpostiosoitettasi.
fr: Vous vous êtes déjà inscrit(e), mais vous n’avez pas encore vérifié votre adresse courriel.
he: הרישום הושלם, אך כתובת האימייל עדיין לא אומתה.
hr: Već ste registrovali nalog, ali niste potvrdili e-mail adresu.
hu: Az azonosító már regisztrálva van, de az emailcím még nem lett megerősítve.
id: Anda telah mendaftar tapi belum mengkonfirmasi alamat surel Anda.
is: Þú ert þegar búin(n) að skrá þig en þú hefur ekki staðfest netfangið þitt.
it: Ti sei già registrato ma non hai ancora confermato il tuo indirizzo email.
ja: 既に登録されていますがEメールアドレスの確認がまだできていません。
lv: Jūs jau esat reģistrējies, bet neesat apstiprinājis epasta adresi
nb: Du har allerede registrert deg, men har ennå ikke bekreftet epostadressen.
nn_no: Du har allereie registrert deg, men har enno ikkje stadfesta e-postadressa.
pl: Rejestracja została przeprowadzona, ale Twój adres e-mail nie został zweryfikowany.
pt_br: Você já se registrou mas ainda não confirmou seu endereço de e-mail.
pt_pt: Já se registou mas ainda não confirmou o seu endereço de e-mail.
ro: V-ați înregistrat deja, dar nu ați confirmat încă adresa de e-mail.
ru: Вы уже зарегистрировались, но не подтвердили свой адрес эл. почты.
sk: Už ste zaregistrovaný/a, Vaša e-mailová adresa však ešte nebola overená.
sr_cs: Već si se registrovao ali nisi potvrdio svoju e-mail adresu.
sv: Du är redan registrerad, men har ännu inte bekräftat din e-postadress.
tr: Zaten kayıtlı hesabız var fakat e-posta adresinizi doğrulamamışsınız.
uk: Ви вже зареєстровані, але e-mail не підтверджений.
vi: Bạn đã đăng ký nhưng chưa xác nhận địa chỉ email của mình.

source: You have already registered.
af: U het reeds geregistreer.
ar: انت مسجل مسبقاً.
bg: Вече сте регистрирани.
ca: Ja estàs registrat.
cs: Již jste zaregistrován.
de: Sie haben sich schon angemeldet.
el: Έχετε ήδη καταχωρηθεί.
es: Usted ya se ha registrado.
fi: Olet jo rekisteröitynyt.
fr: Vous vous êtes déjà inscrit(e).
hr: Već ste registrovani.
hu: Az azonosító már regisztrálva van.
id: Anda telah terdaftar.
is: Þú ert þegar búin(n) að skrá þig.
it: Risulti già registrato.
ja: 既に登録されています。
lv: Jūs jau esat reģistrējies
nb: Du har allerede registrert.
nn_no: Du har allereie registrert.
pl: Jesteś już zarejestrowany.
pt_br: Você já está registrado.
pt_pt: Já está registado.
ro: Sunteți deja înregistrat.
ru: Вы уже зарегистрировались.
sk: Už ste zaregistrovaný.
sr_cs: Već si registrovan.
sv: Du är redan registrerad.
tr: Zaten kayıtlı hesabınız var.
uk: Ви вже зареєстровані.
vi: Bạn đã đăng ký.

source: You must enter an email address and password to login.
af: U moet 'n e-posadres en wagwoord invoer om aan te meld.
ar: يجب عليك إدخال عنوان البريد الإلكتروني وكلمة المرور لتسجيل الدخول .
bg: Трябва да въведете имейл адрес и парола за да влезете.
ca: Has d'entrar una adreça de correu electrònic i una contrasenya per accedir.
cs: Přihlásíte se zadáním emailové adresy a hesla.
de: Um sich anzumelden müssen Sie eine E-Mail-Adresse und ein Passwort eingeben.
el: Πρέπει να εισάγετε μια διεύθυνση email και ένα κωδικό για να πραγματοποιήσετε είσοδο.
es: Debe ingresár una dirección de correo electrónico y contraseña para identificarse.
fi: Anna sähköpostiosoitteesi ja salasanasi kirjautuaksesi sisään.
fr: Vous devez entrer une adresse courriel et un mot de passe afin de vous connecter.
he: כתובת אימייל וסיסמא הינם הכרחיים לביצוע רישום.
hr: Morate uneti e-mail adresu i lozinku za logovanje.
hu: Adja meg felhasználónevét és jelszavát.
id: Anda mesti memasukkan suatu alamat surel dan kata sandi untuk log masuk.
is: Þú verður að slá inn netfang og lykilorð til að skrá þig inn.
it: Devi inserire un indirizzo email e una password per entrare.
ja: ログインするためにはEメールアドレスとパスワードを入力してください。
lv: Lai pieslēgtos, jums jāievada e-pasts un parole.
nb: Du må skrive inn en epostadresse og et passord for å logge inn.
nn_no: Du må skriva inn ei e-postadresse og eit passord for å logga inn.
pl: Aby się zalogować, wpisz swój e-mail i hasło.
pt_br: Você precisa digitar um endereço de email e uma senha para fazer o login.
pt_pt: Precisa introduzir um endereço de email e uma palavra-passe para fazer o login.
ro: Trebuie sa introduci o adresă de e-mail și parola pentru autentificare.
ru: Для того, чтобы войти, вы должны ввести адрес эл. почты и пароль.
sk: Pre prihlásenie zadajte, prosím, e-mailovú adresu a heslo.
sr_cs: Moraš uneti e-mail adresu i lozinku za logovanje.
sv: Du måste ange e-postadress oct lösenord för att logga in.
tr: Giriş yapabilmek için bir e-posta adresi ve şifre yazmalısınız.
uk: Необхідно ввести email та пароль для входу.
vi: Bạn phải nhập địa chỉ email và mật khẩu để đăng nhập.

source: You must enter an email address, password, and password confirmation to proceed.
af: U moet 'n e-posadres, wagwoord en bevestiging van die wagwoord invoer om voort te gaan.
ar: يجب عليك إدخال عنوان البريد الإلكتروني وكلمة المرور وتأكيد كلمة المرور للمتابعة .
bg: Трябва да въведете имейл адрес, парола и да потвърдите паролата, за да продължите.
ca: Has d'entrar una adreça de correu electrònic, una contrasenya, i la confirmació de la contrasenya per procedir.
cs: Pokračovat lze po zadání emailové adresy, hesla a potvzení hesla.
de: Um fortzufahren müssen Sie eine E-Mail-Adresse, ein Passwort und eine Passwort-Bestätigung eingeben.
el: Πρέπει να εισάγετε μια διεύθυνση email, ένα κωδικό και ένα κωδικό επιβεβαίωσης για να προχωρήσω.
es: Debe ingresar una dirección de correo electrónico, contraseña y confirmación de contraseña para proceder.
fi: Anna sähköpostiosoitteesi ja salasanasi kahteen kertaan jatkaaksesi.
fr: Vous devez entrer une adresse courriel, un mot de passe, une deuxième fois le mot de passe afin de vous connecter.
he: כתובת אימייל, סיסמא, ואימות סיסמא הינם הכרחיים לביצוע רישום.
hr: Morate uneti e-mail adresu, lozinku i potvrdu lozinke da bi nastavio.
hu: A folytatáshoz kérem adja meg email címét és kétszer a jelszavát.
id: Anda mesti memasukkan suatu alamat surel, kata sandi, dan konfirmasi kata sandi untuk melanjutkan.
is: Þú verður að slá inn netfang og lykilorð og staðfesta lykilorðið til að halda áfram.
it: Devi inserire un indirizzo email, una password e la conferma della password per procedere.
ja: 続けるにはEメールアドレス、パスワード、パスワードの確認に入力してください。
lv: Lai turpinātu, Jums jāievada e-pasts, parole un paroles apstiprinājums.
nb: Du må skrive inn en epostadresse, passord, samt bekrefte passordet for å fortsette.
nn_no: Du må skriva inn ei e-postadresse og passord, og stadfesta passordet for å halda fram.
pl: Aby kontynuować, wpisz adres e-mail, hasło i potwierdź hasło.
pt_br: Você precisa digitar um endereço de email, uma senha, e a confirmação de senha para continuar.
pt_pt: É preciso inserir um endereço de email, palavra-passe, e confirmação da palavra-passe para continuar.
ro: Trebuie sa introduci o adresă de e-mail, parola, și o confirmare a parolei pentru a continua.
ru: Чтобы продолжить, вы должны ввести адрес эл. почты, пароль и подтверждение пароля.
sk: Aby ste mohli pokračovať, zadajte, prosím, e-mailovú adresu, heslo a overenie hesla.
sr_cs: Moraš uneti e-mail adresu, lozinku i potvrdu lozinke da bi nastavio.
sv: Du måste ange e-postadress, lösenord, och lösenordsbekräftelse för att fortsätta.
tr: Devam edebilmek için e-posta adresi, şifre ve şifre doğrulamasını girmelisiniz.
uk: Для продовження необхідно ввести адресу email, пароль та підтвердження паролю.
vi: Bạn phải nhập địa chỉ email, mật khẩu và xác nhận mật khẩu để tiếp tục.

source: You must type the characters in the image to proceed.
af: U moet die karakters in die prent tik om voort te gaan.
ar: يجب ان تكتب الاحرف كما في الصورة للإكمال.
bg: Трябва да въведете знаците от изображението, за да продължите.
ca: Has d'entrar els caràcters de la imatge per procedir.
cs: Pokračovat lze po zadání znaků v obrázku.
de: Um fortzufahren müssen Sie die Zeichen aus dem Bild eingeben.
el: Πληκτρολογήσετε τους χαρακτήρες της εικόνας για να προχωρήσω.
es: Debe escribir los caracteres en la imagen para continuar.
fi: Kirjoita kuvan merkit jatkaaksesi.
fr: Vous devez entrer tous les caractères contenus dans l’image pour continuer.
hr: Morate uneti karaktere sa slike da bi nastavili dalje.
hu: A folytatáshoz kérem adja meg a képen látható karaktereket.
id: Anda mesti mengetikkan karakter dalam gambar untuk melanjutkan.
is: Þú verður að slá inn stafina á myndinni til að halda áfram.
it: Devi inserire i caratteri nell'immagine per poter procedere.
ja: 続けるには画像の中の文字を入力してください。
lv: Lai turpinātu, ievadiet attēlā redzamos simbolus.
nb: Du må skrive inn tegnene i bildet for å fortsette.
nn_no: Du må skriva inn teikna i biletet for å halda fram.
pl: Aby kontynuować, musisz wpisać znaki z obrazka.
pt_br: Você precisa digitar os carateres da imagem para continuar.
pt_pt: Precisa introduzir os carateres da imagem para continuar.
ro: Trebuie să introduceți caracterele din imagine pentru a continua.
ru: Необходимо ввести символы на изображении, чтобы продолжить.
sk: Aby ste mohli pokračovať, zadajte, prosím, znaky na obrázku.
sr_cs: Moraš uneti znakove sa slike da bi nastavio.
sv: Du måste skriva in tecknen på bilden för att fortsätta.
tr: Devam edebilmek için resimdeki karakterleri yazmalısınız.
uk: Для продовження необхідно ввести символи з картинки.
vi: Bạn phải nhập các ký tự trong hình để tiếp tục.

source: Your account status could not be verified: %@.
af: U rekeningstatus kon nie geverifieer word nie: % @.
ar: لم يتم التأكد من حالة الحساب الخاص بك: %@.
bg: Статусът на Вашия акаунт не може да бъде проверен: %@.
ca: L'estat del teu compte no s'ha pogut verificar: %@.
cs: Stav Vašeho účtu není možné ověřit: %@.
de: Ihr Accountstatus konnte nicht verifiziert werden: %@.
el: Η κατάσταση του λογαριασμού σας δεν μπορεί να επιβεβαιωθεί: %@.
es: Su estatus de cuenta no pudo ser verificado: %@.
fi: Tilisi tilaa ei voitu varmentaa: %@.
fr: L’état de votre compte n’a pas pu être vérifié : %@.
hr: Vaš nalog ne može biti verifikovan: %@.
hu: Az ön azonosítója még nem lett megerősítve: %@.
id: Status akun Anda tidak bisa diverifikasi: %@.
is: Ekki tókst að staðfesta stöðuna á aðgangi þínum: %@.
it: Lo stato del tuo account non può essere verificato: %@.
ja: アカウントの状態が確認できませんでした: %@.
lv: Jūsu konta statusu nav iespējams pārbaudīt: %@.
nb: Din kontostatus kunne ikke verifiseres: %@.
nn_no: Kontostatusen din kunne ikkje verifiserast: %@.
pl: Stan konta nie może zostać zweryfikowany: %@.
pt_br: O estado da sua conta não pôde ser verificado: %@.
pt_pt: Não foi possível verificar os estado da sua conta: %@.
ro: Starea contului dvs. nu a putut fi verificată:%@.
ru: Состояние вашей учётной записи не подтверждено: %@.
sk: Stav Vášho účtu nebolo možné overiť: %@.
sr_cs: Tvoj nalog ne može biti verifikovan: %@.
sv: Din kontostatus kunde inte verifieras: %@.
tr: Hesabınızın durumu doğrulanamadı: %@.
uk: Статус Вашого запису неможливо перевірити: %@.
vi: Không thể xác minh trạng thái tài khoản của bạn: %@.

source: OpenVPN %@
th: OpenVPN รุ่น %@
