Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: NOTE: One or more of the configurations are currently connected. They will be disconnected, installs/replacements/uninstalls will be performed, and the configurations will be reconnected unless they have been uninstalled.
af: OPMERKING: Een of meer van die konfigurasies is tans gekoppel. Dit sal ontkoppel word, installasies / vervangings / verwyderings word uitgevoer en die konfigurasies sal weer gekoppel word, tensy dit verwyder is.
ar: ملاحظة: احدى أو عدد من اعدادات الاتصال متصل حاليا. سيتم فصلها، ثم سيتم عمل احى العمليات التالية: تثبيت/تبديل/ازالة التثبيت، ثم سيعاود الاتصال باعدادات الاتصال ما لم يتم ازالة تثبيتها.
bg: ЗАБЕЛЕЖКА: Една или повече конфигурации са свързани. Те ще бъдат изключени, за да се изпълни инсталация/замяна/деинсталация, и тогава ще бъдат свързани отново ако не са били деинсталирани.
ca: NOTA: Una configuració o més estan actualment connectades. Es desconnectaran, es duran a terme les instal·lacions, canvis o desinstal·lacions, i les configuracions seran reconnectades si no han estat desinstal·lades.
cs: POZNÁMKA: Jedna nebo více konfigurací je právě aktivních. Tyto konfigurace budou odpojeny, vykonají se instalace/náhrady/odinstalace a konfigurace sa opět připojí - pokud nebyly odinstalované.
de: ACHTUNG: Eine oder mehrere der Konfigurationen sind gerade verbunden. Sie werden getrennt, Installationen/Ersetzungen/Deinstallationen werden durchgeführt und die Konfigurationen werden erneut verbunden, außer sie wurden deinstalliert.
el: ΣΗΜΕΙΩΣΗ: Αυτή τη στιγμή μια ή περισσότερες ρυθμίσεις είναι συνδεδεμένες. Θα αποσυνδεθούν, εγκαταστάσεις/αντικαταστάσεις/απεγκαταστάσεις θα πραγματοποιηθούν και οι ρυθμίσεις θα επανασυνδεθούν εαν και μόνο δεν έχουν απεγκατασταθεί.
es: NOTA: Una o más de las configuraciones están actualmente conectadas. Serán desconectadas, se efectuarán instalaciones, cambios o desinstalaciones y se volverán a reconectar, a no ser que hayan sido desinstaladas.
fi: HUOM: Yksi tai useampi konfiguraatio on yhdistetty. Yhteydet katkaistaan, asennus/korvaus/poisto operaatoita tehdään ja konfiguraatiot yhdistetään uudellen tämän jälkeen, mikäli niitä ei poistettu.
fr: NOTE : Une ou plusieurs configurations sont actuellement connectées. Elles seront déconnectées, les installations/remplacements/désinstallations auront lieu et les configurations seront reconnectées à moins qu'elles n'aient été désinstallées.
hr: OBAVEŠTENJE: Jedna ili više konfiguracija je trenutno povezano. Biće prekinute, instalacije/izmene/deinstalacije će se izvršiti i nakon toga će se konfiguracije iznova povezati sem ukoliko nisu deinstalirane.
hu: Figyelem: a konfigurációk közül egy vagy több jelenleg is csatlakozik. Ezek a kapcsolatok bontva lesznek, utána telepítés/csere/eltávolítás következik, végül a konfigurációk újra csatlakoznak, kivéve ha eltávolították őket.
id: CATATAN: Satu atau lebih konfigurasi saat ini sedang tersambung. Mereka akan diputus, instalasi/penggantian/pembongkaran akan dilaksanakan, dan konfigurasi akan disambung ulang kecuali mereka dibongkar.
is: ATH. Ein eða fleiri samskipanir eru tengdar í augnablikinu. Þær verða aftengdar og settar upp/skipt út/fjarlægðar og tengdar svo aftur, nema þær hafi verið fjarlægðar.
it: NOTA: una o più configurazione sono in questo momento collegate ed attive. Verranno quindi terminate e riconnesse automaticamente al termine della procedura di installazione, aggiornamento o disinstallazione sempre che non siano state nel frattempo disinstallate.
ja: 注意: いくつかの接続先へ接続中です。これらの接続先が切断された後、インストール/上書き/アンインストールが実行されます。接続先へはアンインストールされない限り再接続されます。
lv: UZMANĪBU: viena vai vairākas konfigurācijas ir pašlaik pieslēgtas. Tās tiks atvienotas, tiks veiktas instalēšanas/aizvietošanas/atinstalēšanas, un konfigurācijas tiks atkal pievienotas, ja tik vien tās nebūs atinstalētas.
nb: MERK: En eller flere av konfigurasjonene er for øyeblikket tilkoblet. Disse vil bli frakoblet, installasjoner/erstatninger/avinstallasjoner vil utføres, og konfigurasjonene vil bli gjenoppkoblet, med mindre de har blitt avinstallert.
nn_no: MERK: Ein eller fleire av konfigurasjonane er akkurat no tilkopla. Desse vil bli fråkopla, installasjonar/erstatningar/avinstallasjonar vil utførast, og konfigurasjonane vil bli gjenoppkopla, med mindre dei har vorte avinstallerte.
pl: UWAGA: Jedna bądź więcej konfiguracji jest aktualnie aktywna. Zostaną one rozłączone, instalacja/deinstalacja zostanie przeprowadzone a następnie połączenia zostaną przywrócone, o ile nie zostały odinstalowane.
pt_br: Nota: Uma ou mais configurações estão conectadas neste momento. Elas serão desconectadas, as instalações/substituições/desinstalações serão executadas, e as configurações serão reconectadas a não ser que tenham sido desinstaladas.
pt_pt: NOTA: Uma ou mais das configurações estão atualmente conectadas. Elas serão desconectadas, instalações/substituições/desinstalações serão efetuadas, e as configurações serão reconectadas a menos que tenham sido desinstaladas.
ro: NOTĂ: Una sau mai multe dintre configuratii sunt în prezent conectate. Ele vor fi deconectate, instalări / înlocuiri / dezinstalări vor fi efectuate, iar configurațiile vor fi reconectate cu excepția cazului în care acestea au fost dezinstalate.
ru: ПРИМЕЧАНИЕ: Одна или несколько конфигураций подключены в данный момент. Соединение будет разорвано, далее будут проведены операции установки/замены/удаления, по завершению которых конфигурации снова будут переподключены (в случае, если они не были удалены).
sk: POZNÁMKA: Jedna alebo viacero konfigurácií sú práve aktívne. Tieto konfigurácie budú odpojené, vykonajú sa inštalácie/nahradenia/odinštalovania a konfigurácie sa opätovne pripoja (ak neboli odinštalované).
sr_cs: OBAVEŠTENJE: Jedna ili više konfiguracija je trenutno povezano. Biće prekinute, instalacije/izmene/deinstalacije će se izvršiti i nakon toga će se konfiguracije iznova povezati sem ukoliko nisu deinstalirane.
sv: OBS: En eller flera konfigurationer är för tillfället uppkopplade. Dessa kommer att kopplas ifrån under tiden ändringar genomförs för att sedan anslutas igen, förutsatt att de inte avinstallerats.
th: หมายเหตุ: การกําหนดค่าอย่างน้อยหนึ่งรายการกําลังเชื่อมต่ออยู่ พวกเขาจะถูกตัดการเชื่อมต่อ การติดตั้ง/การเปลี่ยน/การยกเลิกการติดตั้งจะดําเนินการ และการกําหนดค่าจะถูกเชื่อมต่อใหม่ เว้นแต่จะถูกถอนการติดตั้ง
tr: NOT: Bir ya da daha fazla yapılandırma şu anda bağlı. Bunların bağlantıları yükleme/değişiklik/kaldırma işlemleri için kesilir. Yapılandırmalar kaldırılmadığı sürece bu işlemler sonucunda tekrar bağlanır.
uk: ПРИМІТКА: Одна чи декілька конфігурацій є зараз під'єднаними. Їх буде роз'єднано та проведено встановлення/заміна/видалення і конфігурації буде знову під'єднано, при умові, що Їх не було видалено.
vi: LƯU Ý: Một hoặc nhiều cấu hình hiện đang được kết nối. Chúng sẽ bị ngắt kết nối, cài đặt / thay thế / gỡ cài đặt sẽ được thực hiện và các cấu hình sẽ được kết nối lại trừ khi chúng đã được gỡ cài đặt.

source: One or more of the certificates used to secure this configuration have expired. See the VPN log in the "Log" tab of the "Configurations" panel of Tunnelblick's "VPN Details" window for details.
af: Een of meer van die sertifikate wat gebruik word om hierdie konfigurasie te beveilig, het verval. Raadpleeg die VPN-log in die tab "Log" van die paneel "Configurations" in die venster "VPN Details" van Tunnelblick vir meer inligting.
ar: واحدة أو أكثر من الشهادات اللتي تم استخدامها لحماية هذه الإعدادات إنتهت صلاحيتها. أنظر في سجلات ال VPN تحت تبيويب "سجلات" في لوحة الإعدادات داخل نافذة "تفاصيل VPN" في تُنلـبليك للمزيد من التفاصيل.
bg: Един или повече сертификати използвани за сигурноста на тази конфигурация за изтекли. Вижте VPN логовете в "Логове" на настройките на Tunnelblick прозореца за повече детайли.
ca: Un o més dels certificats utilitzats per assegurar aquesta configuració han caducat. Consulteu el registre del VPN a la pestanya "Registre" del quadre "Configuracions" de la finestra "Detalls VPN" de Tunnelblick per obtenir-ne més detalls.
cs: Jednomu nebo více certifikátů sloužícím k zabezpečení této konfigurace skončila platnost. Více detailů naleznete v záložce "Log" na panelu "Konfigurace" v okně "Detaily VPN".
de: Eines oder mehrere der Zertifikate, die zur Absicherung dieser Konfiguration genutzt werden, ist/sind abgelaufen. Weitere Details finden Sie im VPN Log unter dem Reiter "Log" im Fenster "Konfigurationen" des Tunnelblick Fensters "VPN-Details".
el: Μια ή περισσότερες πιστοποιήσεις που χρησιμοποιούταν για τη διασφάλιση αυτής της ρύθμισης έχει λήξει. Δείτε το αρχείο καταγραφής συμβάντων VPN στην καρτέλα "Ιστορικό" του πλαισίου "Παράμετροι" στο παράθυρο "Πληροφορίες VPN" του Tunnelblick για λεπτομέρειες.
es: Uno o más de los certificados utilizados para asegurar esta configuración han expirado. Ver el registro (log) de VPN en la solapa "Registro" del panel "Configuraciones" de la ventana "Detalles de VPN" de Tunnelblick para más detalles.
fi: Yksi tai useampi kokoonpanon turvaamiseen käytetyistä sertifikaateista on vanhentunut. Katso lisätietoa VPN-lokista Tunnelblickin "VPN-tiedot" näkymän "Kokoonpano" valikon "Loki" välilehdestä.
fr: Un ou plusieurs certificats utilisés pour sécuriser cette configuration ont expiré. Voyez le journal du VPN dans l'onglet "Message" dans la fenêtre "Détails VPN…" pour les détails.
hr: Jedan ili više sertifikata koji su korišćeni za obezbeđivanje ove konfiguracije su istekli. Za više informacija proverite VPN log dostupan u "Log" tabu koji se nalazi u sekciji "VPN detalji" - "Konfiguracije".
hu: A kapcsolat titkosításához használt tanúsítványok közül egy vagy több lejárt. Részletes információt a "VPN Részletek" ablak "Konfigurációk" paneljének "Napló" fülében, a VPN naplóban talál.
id: Satu sertifikat atau lebih yang dipakai untuk mengamankan konfigurasi ini telah kedaluwarsa. Lihat log VPN dalam tab "Log" dari panel "Konfigurasi" dari jendela "Rincian VPN" Tunnelblick untuk rinciannya.
is: Eitt eða fleiri vottorð sem notuð eru til að gera þessa samskipan örugga eru runnin út. Nánari upplýsingar má finna undir flipanum „Atburðaskrá“ á síðunni „Samskipanir“ í glugganum „VPN-upplýsingar“.
it: Uno o più dei certificati utilizzati per rendere sicura questa configurazione sono scaduti. Per ulteriori informazioni è possibile consultare i log VPN nella sezione "Log" nel pannello "Configurazioni" nella finestra "Dettagli sulla VPN" di Tunnelblick.
ja: この設定を暗号化するための証明書が失効しました。 詳しいVPNのログはVPNの詳細内、設定パネルにある「ログ」タブから確認できます。
lv: Viens vai vairāki sertifikāti kuri tiek izmantoti, lai padarītu konfigurāciju drošāku ir ar iztecējušu termiņu. Sīkāk skatīt VPN žurnālu "Log" cilnī "Konfigurācijas" panelī, Tunnelblick "VPN detaļas" logā.
nb: Ett eller flere av sertifikatene som benyttes til å sikre denne konfigurasjonen har utløpt. Se i VPN-loggen under fanearket "Logg" fra konfigurasjonspanelet til Tunnelblicks "VPN Detaljer"-vindu for detaljer.
nn_no: Eitt eller fleire av sertifikata som blir nytta til å sikra denne konfigurasjonen har gått ut. Se i VPN-loggen under fanearket "Logg" frå konfigurasjonspanelet til Tunnelblicks "VPN Detaljer"-vindauge for detaljar.
pl: Wygasł co najmniej jeden certyfikat używany do zabezpieczenia tej konfiguracji. Szczegóły znajdziesz w dzienniku zdarzeń VPN (wybierz „Właściwości VPN…” i w wywołanym oknie kliknij przycisk „Konfiguracje”, a następnie kartę „Dziennik zdarzeń”).
pt_br: Um ou mais dos certificados utilizados para proteger esta configuração expiraram. Veja o registro VPN na aba "Registros" do painel "Configurações" da janela "Detalhes VPN" do Tunnelblick para detalhes.
pt_pt: Um ou mais certificados usados para garantir a segurança desta ligação estão expirados. Verifique o separador "Registo" no painel de "Configurações" na janela "Detalhes VPN" do Tunnelblick para mais informações.
ro: Unul sau mai multe certificate folosite pentru a securiza această configurație au expirat. Consultați jurnalul VPN în fila "Jurnal" din panoul "Configurări" din fereastra "Detalii VPN" a Tunnelblick pentru mai multe detalii.
ru: Срок действия одного или более сертификата используемого для защиты этого соединения истек. Подробнее смотрите в VPN журнале во вкладке «Журнал» панели «Конфигурация» в окне Tunnelblick «VPN Детали».
sk: Jednému alebo viacerým certifikátom slúžiacim na zabezpečenie tejto konfigurácie vypršala časová platnosť. Viac detailov je možné získať v záložke "Log" v paneli "Konfigurácie" v okne "Detaily VPN".
sv: Ett eller flera certifikat som används för att säkra upp den här konfigurationen har gått ut. Kolla i VPN-loggen under "Logg" fliken i konfigurationspanelen för VPN detaljer för ytliggare information.
th: ใบรับรองอย่างน้อยหนึ่งรายการที่ใช้เพื่อรักษาความปลอดภัยการกําหนดค่านี้หมดอายุแล้ว ดูการเข้าสู่ระบบ VPN ในแท็บ "เข้าสู่ระบบ" ของแผง "การกําหนดค่า" ของหน้าต่าง "รายละเอียด VPN" ของ Tunnelblick สําหรับรายละเอียด
tr: Mevcut ayarları güvenli kılan bir veya daha fazla sertifika zaman aşımına uğramıştır. Lütfen Tunnelblick'in "VPN Detayları" ekranında ki "Ayarlar" tabında ki "Kütük" te bulunan VPN kütüklerine bakınız.
uk: Термін дії одного або кількох сертифікатів, що використовуються для захисту цієї конфігурації, минув. Щоб дізнатись деталі, перегляньте 'Журнал VPN' на вкладці 'Журнал' панелі 'Конфігурації' вікна 'Деталі VPN' Tunnelblick.
vi: Một hoặc nhiều chứng chỉ được sử dụng để bảo mật cấu hình này đã hết hạn. Xem nhật ký VPN trong tab "Nhật ký" của bảng "Cấu hình" của cửa sổ "Chi tiết VPN" của Tunnelblick để biết chi tiết.
