Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: This VPN cannot be connected. The OpenVPN configuration file for '%1$@' contains these OpenVPN options: %2$@ None of the versions of OpenVPN included in this version of Tunnelblick include the option(s). You should update the configuration so it can be used with modern versions of OpenVPN.
af: Hierdie VPN kan nie gekoppel word nie. Die OpenVPN-konfigurasielêer vir '% 1 $ @' bevat hierdie OpenVPN-opsies: % 2 $ @ Nie een van die weergawes van OpenVPN wat in hierdie weergawe van Tunnelblick ingesluit is, bevat die opsie (s) nie. U moet die konfigurasie opdateer sodat dit met moderne weergawes van OpenVPN gebruik kan word.
ar: هذه الشبكة الخاصة غير قادرة على الإتصال. ملف إعدادات OpenVPN لهذه الشبكة '%1$@' يحتوي على الإعدادات التالية: %2$@ هذا الإصدار من Tunnelblick لا يدعم الإعدادات المتضمنه في ملف الـOpenVPN. يرجى، تحديث إعدادات الـOpenVPN حتى تتمكن من إستخدامه مع الإصدارات الحديثة لـOpenVPN.
bg: Не може да се свърже с VPN. Конфигурационният файл на OpenVPN '%1$@' съдържа следните опции: %2$@ Няма версия на OpenVPN включена в тази версия на Tunnelblick която да поддържа тези опции. Актуализирайте конфигурацията към по-нова версия на OpenVPN.
ca: Aquesta VPN no es pot connectar. El fitxer de configuració OpenVPN per a '%1$@' conté aquestes opcions OpenVPN: %2$@ Cap de les versions d'OpenVPN incloses en aquesta versió de Tunnelblick inclouen estes opcions. Heu d'actualitzar la configuració perquè pugui utilitzar-se amb versions modernes d'OpenVPN.
cs: Tuto VPN nelze připojit. Konfigurační soubor OpenVPN pro '%1$@' obsahuje tato nastavení OpenVPN: %2$@ Žádná z verzí OpenVPN, zahrnutá v této verzi Tunnelblicku, nezahrnuje tato nastavení. Měli byste upravit konfiguraci tak, aby bylo možné ji použít s moderními verzemi OpenVPN.
de: Dieses VPN kann nicht verbunden werden. Die OpenVPN Konfigurationsdatei für "%1$@" enthält die folgenden OpenVPN Optionen: %2$@ Keine der Versionen von OpenVPN, die in dieser Version von Tunnelblick enthalten sind, beinhaltet diese Option(en). Sie sollten die Konfiguration aktualisieren, damit sie mit modernen Versionen von OpenVPN genutzt werden kann.
el: Αυτό το VPN δεν μπορεί να συνδεθεί. Το αρχείο διαμόρφωσης OpenVPN για το '%1$@' περιέχει αυτές τις επιλογές OpenVPN: %2$@ Καμία από τις εκδόσεις του OpenVPN που περιλαμβάνονται σε αυτήν την έκδοση του Tunnelblick δεν περιλαμβάνει την επιλογή (-ες). Θα πρέπει να ενημερώσετε τη διαμόρφωση ώστε να μπορεί να χρησιμοποιηθεί με τις σύγχρονες εκδόσεις του OpenVPN.
es: Esta VPN no puede conectarse. El archivo de configuración para '%1$@' contiene estas opciones de OpenVPN: %2$@ Ninguna de las versiones de OpenVPN en esta versión de Tunnelblick incluye estas opciones. Ud. debería actualizar la configuración, de modo que pueda ser utilizada con versiones actuales de OpenVPN.
fi: Tätä VPN yhteyttä ei voida muodostaa. OpenVPN konfiguraatiotiedosto '%1$@' sisältää nämä OpenVPN asetukset: %2$@ Mikään tämän Tunnelblickin sisältämistä OpenVPN versioista ei tue näitä asetuksia. Sinun tulee muokata konfiguraatiota, jotta se tukee tuoreimpia OpenVPN versioita.
fr: Ce VPN ne peut se connecter. Le fichier de configuration pour '%1$@' contient ces options OpenVPN: %2$@ Aucune des versions d'OpenVPN inclue dans cette version de Tunnelblick ne comprend cette(ces) option(s). Vous devez mettre à jour la configuration afin qu'elle puisse être utilisée avec les versions modernes d'OpenVPN.
hr: Ovaj VPN se ne može povezati. OpenVPN konfiguracioni fajl za %1$@ sadrži sledeće OpenVPN opcije: %2$@ Nema verzije OpenVPN-a uključene u ovoj verziji Tunnelblicka koja podržava te opcije. Potrebno je da izmenite konfiguraciju kako bi mogla da se koristi uz nove verzije OpenVPN-a.
hu: Erre a VPN kapcsolatra nem lehet csatlakozni. Az %1$@ OpenVPN konfigurációs fájlja az alábbi beállításokat tartalmazza: %2$@ A Tunnelblick jelenlegi verziójában található egyik OpenVPN verzió sem támogatja ezeket az opciókat. Kérjük frissítse a konfigurációs fájlt, hogy az OpenVPN modern verzióival kompatibilis legyen.
id: VPN ini tidak bisa disambungkan. Berkas konfigurasi OpenVPN bagi '%1$@' memuat opsi-opsi OpenVPN ini: %2$@ Tidak ada versi OpenVPN yang disertakan dalam versi Tunnelblick ini termasuk opsi itu. Anda harus memperbarui konfigurasi agar dapat digunakan dengan OpenVPN versi modern.
it: Non è possibile collegarsi a questa VPN. Il documento di impostazioni per '%1$@' contiene le seguenti opzioni: %2$@ Nessuna delle versioni di OpenVPN incluse in questa versione di Tunnelblick consente di utilizzare le opzioni. È necessario modificare le configurazioni in modo che possano essere usate con le versioni più recenti di OpenVPN.
ja: このVPNに接続できませんでした。 OpenVPN設定ファイル '%1$@' は、以下のOpenVPNオプションを含んでいます。 %2$@ このバージョンのTunnelblickに含まれるOpenVPNのバージョンには、オプションが含まれていません。 OpenVPN設定ファイルをアップデートすることにより、より新しいバージョンのOpenVPNを使用することができます。
lv: Nav iespējams pieslēgti šo VPN. OpenVPN konfigurācijas fails prieks '%1$@' satur šādus OpenVPN iestatijumus: %2$@ Neviena no Tunnelblick iekļautajam OpenVPN versijām neatbalsta šos iestatījumus. Jums jārediģē konfigurāciju tā, lai to varētu izmantot ar jaunākajām OpenVPN versijām.
nb: Denne VPN-forbindelsen kan ikke tilkobles. OpenVPN konfigurasjonsfilen for '%1$@' inneholder disse OpenVPN instillingene: %2$@ Det er ingen versjon av OpenVPN som kommer med denne versjonen av Tunnelblick som har disse innstillingen(e). Du burde oppdatere konfigurasjonen så den kan bli brukt av nyere versjoner av OpenVPN.
nn_no: Dette VPN-sambandet kan ikkje tilkoplast. OpenVPN konfigurasjonsfila for '%1$@' inneheld desse OpenVPN instillingene: %2$@ Det er ingen versjon av OpenVPN som kjem med denne versjonen av Tunnelblick som har dissa innstillinga(e). Du burde oppdatera konfigurasjonen så han kan bli brukt av nyare versjonar av OpenVPN.
pl: Tego połączenia VPN nie można nawiązać. Plik konfiguracyjny OpenVPN '%1$@' zawiera następujące opcje: %2$@ Żadna z wersji OpenVPN zawartych w tym wydaniu Tunnelblicka nie zawiera powyższych opcji. Należy uaktualnić plik konfiguracyjny, aby był zgodny z nowymi wersjami OpenVPN.
pt_br: Esta VPN não pode ser conectada. O arquivo de configuração doOpenVPN para '%1$@' contem estas opções do OpenVPN: %2$@ Nenhuma das versões do OpenVPN inclusas nesta versão do TunnelBlick incluem a(s) opção(ões). Você deve atualizar a configuração para que possa ser utilizada em versões mais recentes do OpenVPN.
pt_pt: Esta VPN não pode ser conectada. O ficheiro de configuração OpenVPN para '%1$@' contém as seguintes opções OpenVPN: %2$@ Nenhuma das versões do OpenVPN incluídas nesta versão do TunnelBlick incluem a(s) opção(ões). Deverá atualizar a configuração de forma a que possa ser utilizada por versões modernas do OpenVPN.
ro: Acest VPN nu poate fi conectat. Fișierul de configurare OpenVPN pentru '%1$@' conține aceste opțiuni OpenVPN: %2$@ Niciuna dintre versiunile OpenVPN incluse în această versiune de Tunnelblick nu include opțiunea(ile) acestea. Ar trebui să actualizați configurația astfel încât să poată fi utilizat cu versiuni moderne ale OpenVPN.
ru: VPN не может подключиться. Конфигурационный файл OpenVPN для "%1$@" содержит следующие параметры: %2$@ Ни одна из версий OpenVPN, включённых в эту сборку Tunnelblick, не поддерживает указанные параметры. Вам следует обновить конфигурацию, чтобы её можно было использовать с актуальными версиями OpenVPN.
sk: Túto VPN nejde pripojiť. Konfiguračný súbor OpenVPN pre '%1$@' obsahuje tieto nastavenia OpenVPN: %2$@ Žiadna z verzií OpenVPN, zahrnutá v tejto verzii Tunnelblicku, nezahŕňa tieto nastavenia. Mali by ste upraviť konfiguráciu tak, aby ju bolo možné použiť s modernými verziami OpenVPN.
sv: Denna VPN kan inte anslutas. OpenVPN konfigurationsfilen för '%1$@' innehåller dessa OpenVPN alternativ: %2$@ Inga av OpenVPN versionerna inkluderade i denna version av Tunnelblick inkluderar alternativet/alternativen. Uppdatera konfigurationen så att den kan användas med moderna versioner av OpenVPN.
th: VPN นี้ไม่สามารถเชื่อมต่อได้ ไฟล์คอนฟิกเกอเรชัน OpenVPN สำหรับ '%1$@' มีตัวเลือก OpenVPN เหล่านี้อยู่: %2$@ ไม่มี OpenVPN รุ่นใดๆ ใน Tunnelblick รุ่นนี้ ที่มีตัวเลือกเหล่านี้ คุณควรอัพเดทคอนฟิกเกอเรชันเพื่อให้สามารถใช้กับ OpenVPN รุ่นใหม่ๆได้
tr: Bu VPN'e bağlanılamaz. '%1$@' için kullanılan OpenVPN yapılandırma dosyası bu seçenekleri içermektedir: %2$@ Tunnelblick'in içeriğinde bulunan OpenVPN'lerin hiçbiri bu seçeneği (seçenekleri) içermemektedir. Bu yapılandırma dosyasını OpenVPN'in modern versiyonlarının destekleyebileceği bir biçimde güncellemelisiniz.
uk: З'єднання із VPN не можливе. Файл конфігураціі OpenVPN для '%1$@' містить такі опції: %2$@ Жодна з версій OpenVPN, що входить до складу цієї версії Tunnelblick ці опції не підтримує. Потрібне оновлення конфігурації для сумісності із сучасними версіями OpenVPN.
vi: Không thể kết nối với VPN này. Tệp cấu hình OpenVPN cho '%1$@' chứa các tùy chọn OpenVPN sau: %2$@ Không có phiên bản OpenVPN nào có trong phiên bản Tunnelblick này bao gồm (các) tùy chọn. Bạn nên cập nhật cấu hình để nó có thể được sử dụng với các phiên bản OpenVPN mới.

source: This VPN requires you to respond to a question but has not provided the question.
af: Hierdie VPN vereis dat u op 'n vraag moet reageer, maar het nie die vraag verskaf nie.
ar: هذه الشبكة الخاصة تتطلب الإجابه على سؤال، ولكن لم تتم الإجابه عليه.
bg: VPNът изисква отговор на въпрос, но такъв не беше зададен.
ca: Aquesta VPN requereix que respongui a una pregunta, però no ha proporcionat la pregunta.
cs: Tato VPN požaduje odpověď na otázku, ale otázka nebyla poskytnuta.
de: Dieses VPN erfordert, dass Sie auf eine Frage antworten, hat die Frage aber noch nicht gestellt.
el: Αυτό το VPN απαιτεί να απαντήσετε σε μια ερώτηση, αλλά δεν έχετε δώσει την ερώτηση.
es: Esta VPN le solicita una respuesta pero no ha proporcionado la pregunta.
fi: Tämä VPN vaatii vastauksen kysymykseen muttei ole antanut kysymystä.
fr: Ce VPN demande une réponse à une question, mais n'a pas fourni de question.
he: ה-VPN דורש תגובה לשאלה, אך לא סיפק את השאלה.
hr: Ova VPN konekcija zahteva od vas da odgovorite na pitanje, ali pitanje nije postavljeno.
hu: A VPN-nek szüksége van egy kérdésre adott válaszra, de nem adta meg a megválaszolandó kérdést.
id: VPN ini meminta Anda merespon ke suatu pertanyaan tapi belum memberikan pertanyaannya.
it: Questa VPN richiede di rispondere ad una domanda ma non ha fornito la domanda.
ja: このVPNは質問への応答を要求してきましたが、質問は提供されませんでした。
lv: Šis VPN pieprasa atbildi uz jautājumu, taču nav sniedzis jautājumu.
nb: Denne VPN-forbindelsen krever at du svarer på et spørsmål, men har ikke sendt spørsmålet.
pl: To połączenie VPN wymaga od użytkownika odpowiedzi na pytanie, jednak nie zostało ono zadane przez serwer.
pt_br: Esta VPN requer que você responda a uma pergunta, mas não a disponibilizou.
pt_pt: Esta VPN precisa de uma resposta mas não oferece a questão.
ro: Acest VPN vă cere să răspundeți la o întrebare, dar întrebarea nu este pusă la dispozitie.
ru: Этот VPN требует ответа на вопрос, однако сам вопрос не был предоставлен.
sk: Toto spojenie VPN vyžaduje Vašu odpoveď na otázku, ktorú ale neposkytlo.
sv: VPN-servern vill ha svar på en fråga, men har inte delat med sig av frågan.
sw_tz: VPN hii inahitaji wewe kujibu swali lakini haijatoa swali.
th: VPN นี้ต้องการให้คุณตอบคำถามคำถามหนึ่งแต่ไม่ได้ให้คำถามมา
tr: Bu VPN bir güvenlik sorusunu yanıtlamanızı gerektiriyor ancak soru sağlanmamış.
uk: Цей VPN очікує від Вас відповіді, але жодного питання не було запропоновано.
vi: VPN này yêu cầu bạn trả lời một câu hỏi nhưng chưa cung cấp câu hỏi.
