Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Delete saved passphrase and try again
af: Verwyder gestoorde wagwoordfrase en probeer weer
ar: إحذف عبارة المرور المحفوظة سابقاً وأعد المحاولة
az: Saxlanılmış şifrə frazanı sil və yenidən sına
bg: Изтрийте запаметената секретна фраза и опитайте отново
ca: Esborrar la paraula clau desada i tornar a provar
cs: Vymazat uloženou passphrase a zkusit znovu
de: Gespeicherte Passphrase löschen und erneut versuchen
el: Διαγράψτε το αποθηκευμένο συνθηματικό και δοκιμάστε ξανά
es: Borrar clave guardada y reintentar
et: Kustuta salvestatud salasõna ja proovi uuesti
fi: Poista tallennettu salasana ja yritä uudestaan
fr: Supprimer la phrase de chiffrement et réessayer
he: מחק ביטוי סיסמא שמורה ונסה שנית
hr: Obriši spremljeni tajni izraz i pokušaj ponovo
hu: Töröld az elmentett jelmondatot és próbáld úja
id: Hapus frasa sandi yang disimpan dan coba lagi
is: Eyða vistuðu aðgangsorði og reyna aftur
it: Elimina la passphrase memorizzata e prova nuovamente
ja: 保存したパスフレーズを削除してもう一回やり直す
lv: Dzēst saglabāto paroles frāzi un mēģināt vēlreiz
nb: Slett lagret passordfrase og prøv igjen
nn_no: Slett lagra passordfrase og prøv igjen
pl: Usuń zapisane hasło i spróbuj ponownie
pt_br: Apagar a frase-senha salva e tentar novamente
pt_pt: Apagar a palavra passe guardada e tentar novamente
ro: Șterge parola salvată și încearcă din nou
ru: Удалить сохранённую ключевую фразу и попробовать снова
sk: Vymazať uloženú passphrase a skúsiť znova
sr_cs: Obriši sačuvanu tajnu sekvencu i pokušaj iznova
sv: Ta bort sparat lösenord och försök igen
sw_tz: Futa manenosiri yaliyohifadhiwa na ujaribu tena
th: ลบข้อความรหัสผ่านที่บันทึกไว้แล้วลองใหม่อีกครั้ง
tr: Kaydedilmiş parolayı sil ve tekrar dene
uk: Видалити збережену фразу-пароль та спробувати знову
vi: Xóa mật mã đã lưu và thử lại

source: Delete saved password and try again
af: Verwyder gestoorde wagwoord en probeer weer
ar: إحذف كلمة السرالمحفوظة سابقاً وأعد المحاولة
az: Saxlanılmış şifrəni sil və yenidən sına
bg: Изтрийте запаметената парола и опитайте отново
ca: Esborrar la contrasenya desada i tornar a provar
cs: Vymazat uložené heslo a zkusit znovu
de: Gespeichertes Passwort löschen und erneut versuchen
el: Διαγράψτε τον αποθηκευμένο κωδικό και δοκιμάστε ξανά
es: Eliminar la contraseña guardada y reintentar
et: Kustuta salvestatud parool ja proovi uuesti
fi: Poista tallennettu salasana ja yritä uudelleen
fr: Supprimer le mot de passe enregistré et réessayer
he: מחק סיסמא שמורה ונסה שנית
hr: Obriši spremljenu zaporku i pokušaj ponovo
hu: Töröld a mentett jelszót és próbáld újra
id: Hapus sandi yang disimpan dan coba lagi
is: Eyða vistuðu lykilorði og reyna aftur
it: Elimina la password memorizzata e prova nuovamente
ja: 保存したパスワードを削除してもう一回やり直す
lv: Dzēst saglabāto paroli un mēģināt vēlreiz
nb: Slett lagret passord og prøv igjen
nn_no: Slett lagra passord og prøv igjen
pl: Usuń zapisane hasło i spróbuj ponownie
pt_br: Apagar a senha salva e tentar novamente
pt_pt: Apagar a palavra-passe guardada e tentar de novo
ro: Șterge parola salvată și încearcă din nou
ru: Удалить сохранённый пароль и попробовать снова
sk: Vymazať uložené heslo a skúsiť znova
sr_cs: Obriši sačuvanu lozinki i pokušaj iznova
sv: Radera sparat lösenord och försök igen
sw_tz: Futa nywila iliyohifadhiwa na jaribu tena
th: ลบรหัสผ่านที่บันทึกไว้แล้วลองใหม่อีกครั้ง
tr: Kayıtlı şifreyi sil ve tekrar dene
uk: Видалити збережений пароль і спробувати ще раз
vi: Xóa mật khẩu đã lưu và thử lại

source: Delete
af: Verwyder
ar: حذف
az: Sil
bg: Изтриване
ca: Eliminar
cs: Smazat
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
he: מחק
hr: Obriši
hu: Törlés
id: Hapus
is: Eyða
it: Cancella
ja: 削除
lv: Dzēst
nb: Slett
nn_no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sr_cs: Obriši
sv: Radera
sw_tz: Futa
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa

source: Disable network access
af: Gedeaktiveerde netwerk toegang knoppie
ar: تعطيل الوصول إلى الشبكة
az: Şəbəkəyə girişi dayandır
bg: Забрани достъпа до мрежата
ca: Deshabilitar l'accés a la xarxa
cs: Vypnout přístup k síti
de: Netzwerkzugriff deaktivieren
el: Απενεργοποίηση δικτυακής πρόσβασης
es: Deshabilitar el acceso a la red
et: Keela juurdepääs võrgule
fi: Poista verkkoyhteys käytöstä
fr: Désactiver l'accès réseau
he: השבת גישה לרשת
hr: Onemogući mrežni pristup
hu: Hálózati hozzáférés tiltása
id: Matikan akses jaringan
is: Loka fyrir aðgang að neti
it: Disabilita l'accesso alla rete
ja: ネットワーク接続を切断する
lv: Atspējot piekļuvi tīklam
nb: Deaktiver nettverkstilgang
nn_no: Deaktiver nettverkstilgang
pl: Wyłącz dostęp do sieci
pt_br: Desabilitar acesso à rede
pt_pt: Desativar acesso à rede
ro: Dezactivează accesul la rețea
ru: Отключить доступ к сети
sk: Zakázať prístup k sieti
sv: Inaktivera nätverksanslutning
sw_tz: Lemaza Fikio mtandao
th: ปิดการเข้าถึงเครือข่าย
tr: Ağ erişimini devre dışı bırak
uk: Заборонити доступ до мережі
vi: Vô hiệu hoá truy cập mạng

source: Disconnect
af: Ontkoppel
ar: قطع الاتصال
az: Bağlantını bitir
bg: Прекъсни
ca: Desconnectar
cs: Odpojit
de: Trennen
el: Αποσύνδεση
es: Desconectar
et: Katkesta ühendus
fi: Sulje yhteys
fr: Déconnecter
he: התנתק
hr: Prekini vezu
hu: Megszakítás
id: Putuskan
is: Aftengjast
it: Disconnetti
ja: 切断
lv: Atvienot
nb: Koble fra
nn_no: Koble frå
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desconectar
ro: Deconectare
ru: Отключить
sk: Odpojiť
sr_cs: Prekini vezu
sv: Koppla från
sw_tz: Tenganisha
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Роз'єднати
vi: Ngắt kết nối

source: Do Not Re-enable Network Access
af: Moenie die knoppie druk om netwerk toegang te aktiveer
ar: لا تسمح بإعادة تمكين الوصول إلى الشبكة
bg: Не разрешавай отново достъп до мрежата
ca: No tornar a habilitar l'accés a la xarxa
cs: Neobnovovat přístup k síti
de: Netzwerkzugriff nicht wieder aktivieren
el: Μη επανενεργοποίηση πρόσβασης στο διαδίκτυο
es: No habilitar nuevamente el Acceso a la Red
et: Keela võrgu uut juurdepääsu
fi: Älä ota verkkoyhteyttä käyttöön uudelleen
fr: Ne pas réactiver l'accès réseau
he: אל תאפשר מחדש גישה לרשת
hr: Onemogući ponovni mrežni pristup
hu: Ne engedélyezze vissza a hálózati hozzáférést
id: Jangan Hidupkan Ulang Akses Jaringan
is: Ekki opna fyrir aðgang að neti aftur
it: Non riabilitare l'accesso alla rete
ja: ネットワーク接続を再開しない
lv: Neiespējot piekļuvi tīklam atkārtoti
nb: Ikke gjenopprett nettverkstilgang
nn_no: Ikkje rett opp igjen nettverkstilgang
pl: Nie włączaj ponownie dostępu do sieci
pt_br: Não reabilitar acesso à rede
pt_pt: Não Re-activar Acesso à Rede
ro: Nu reactiva accesul la rețea
ru: Не включать доступ повторно
sk: Neobnovovať prístup k sieti
sv: Återaktivera inte nätverksanslutning
sw_tz: Usiwezeshe upya Fikio ya Mtandao
th: อย่าเปิดการเข้าถึงเครือข่ายกลับมา
tr: Ağ Erişimini Yeniden Etkinleştirme
uk: Не дозволяти повторний доступ до мережі
vi: Không cho phép truy cập mạng lại

source: Do not use the plugin
af: Moenie die prop gebruik nie
ar: لا تستخدم البرنامج مساعد
az: Plugini istifadə etmə
bg: Не изплозвай добавката
ca: No utilitzar el plugin
cs: Nepoužívat zásuvný modul
de: Plugin nicht verwenden
el: Μη χρήση επιπροσθέτων
es: No usar el plugin
et: Ära kasuta pluginat
fi: Älä käytä liitännäistä
fr: Ne pas utiliser l’extension
he: אל תשתמש בתוסף
hr: Nemoj koristiti plugin
hu: Ne használja a plugin-t
id: Jangan gunakan plugin
is: Ekki nota viðbótina
it: Non usare il plugin
ja: プラグインを使用しない
lv: Neizmantot spraudni
nb: Ikke bruk plugin
nn_no: Ikkje bruk plugin
pl: Nie używaj wtyczki
pt_br: Não utilizar o plugin
pt_pt: Não utilizar o plugin
ro: Nu folosi plugin-ul
ru: Не использовать это дополнение
sk: Nepoužiť plugin
sr_cs: Ne koristi dodatak
sv: Använd inte detta plugin
sw_tz: Usitumie programu-jalizi
th: อย่าใช้ปลั๊กอิน
tr: Eklentiyi kullanma
uk: Не використовувати плагін
vi: Không sử dụng plugin

source: Do nothing
af: Doen niks nie
ar: عدم إجراء شيء
az: Heç bir şey etmə
bg: Не прави нищо
ca: No fer res
cs: Nedělat nic
de: Nichts tun
el: Καμία ενέργεια
es: No hacer nada
et: Ära tee midagi
fi: Älä tee mitään
fr: Ne rien faire
he: אל תעשה כלום
hr: Ne poduzimaj ništa
hu: Nincs művelet
id: Tidak melakukan apapun
is: Gera ekki neitt
it: Non fare alcunché
ja: 何もしない
lv: Neveikt nekādas darbības
nb: Ikke gjør noe
nn_no: Ikkje gjer noko
pl: Nic nie rób
pt_br: Não fazer nada
pt_pt: Não fazer nada
ro: Nicio acțiune
ru: Ничего не делать
sk: Nerobiť nič
sv: Gör ingenting
sw_tz: Usifanye Chochote
th: ไม่ต้องทำอะไร
tr: Hiçbir şey yapma
uk: Нічого не робити
vi: Không làm gì

source: Export Tunnelblick Setup
af: Uitvoer Tunnelblick Opstel
ar: تصدير إعداد Tunnelblick
bg: Експорт на настройките на Tunnelblick
ca: Exportar la configuració de Tunnelblick
cs: Exportovat Tunnelblick nastavení
de: Tunnelblick Konfiguration exportieren
el: Εξαγωγή ρυθμίσεων Tunnelblick
es: Exportar configuración de Tunnelblick
et: Eksporti Tunnelblicki seadistust
fi: Vie Tunnelblickin asetukset
fr: Exporter la configuration de Tunnelblick
he: ייצוא הגדרות Tunnelblick
hr: Izvoz Tunnelblick konfiguracije
hu: Tunnelblick beállításainak exportálása
id: Ekspor Pengaturan Tunnelblick
is: Flytja út Tunnelblick-uppsetningu
it: Esporta le impostazioni di Tunnelblick
ja: Tunnelblick設定をエクスポート
lv: Eksportēt Tunnelblick uzstādījumus
nb: Eksporter Tunnelblick-oppsett
nn_no: Eksporter Tunnelblick-oppsett
pl: Eksportuj konfigurację Tunnelblicka
pt_br: Exportar configuração do Tunnelblick
pt_pt: Exportar configuração do Tunnelblick
ro: Exportă configurarea Tunnelblick
ru: Экспортировать настройки Tunnelblick
sk: Exportovať nastavenie Tunnelblicku
sv: Exportera Tunnelblick-inställningar
sw_tz: Nakili-nje Usanidi wa Tunnelblick
th: ส่งออกการติดตั้ง Tunnelblick
tr: Tunnelblick Kurulumunu Dışa Aktar
uk: Експортувати налаштування Tunnelblick
vi: Xuất cài đặt Tunnelblick

source: Help
af: Hulp
ar: مساعدة
az: Yardım
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
fi: Ohje
fr: Aide
he: עזרה
hr: Pomoć
hu: Súgó
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
lv: Palīdzība
nb: Hjelp
nn_no: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Nápoveda
sr_cs: Pomoć
sv: Hjälp
sw_tz: Msaada
th: วิธีใช้
tr: Yardım
uk: Допомога
vi: Hỗ trợ

source: I DO NOT have configuration files
af: EK HET NIE konfigurasie lêers nie
ar: لا امتلك ملفات الإعدادات
az: Konfiqurasiya fayllarım YOXDUR
bg: Нямам конфигурационни файлове
ca: NO tinc arxius de configuració
cs: Nemám žádné konfigurační soubory
de: Ich habe KEINE Konfigurationsdateien
el: ΔΕΝ υπάρχουν αρχεία παραμέτρων
es: NO TENGO archivos de configuración
et: MUL EI OLE konfiguratsioonifaile
fi: Minulla EI OLE asetustiedostoja
fr: Je n’ai aucun fichier de configuration
he: אין ברשותי קבצי תצורה
hr: Nemam datoteke s postavkama
hu: Nincsen konfigurációs állományom
id: Saya TIDAK PUNYA berkas konfigurasi
is: Ég á EKKI samskipanaskrár
it: Non ho nessun file di configurazione
ja: 設定ファイルがない
lv: Man nav konfigurācijas datnes
nb: Jeg HAR IKKE konfigurasjonsfiler
nn_no: Eg har IKKJE konfigurasjonsfiler
pl: NIE mam plików konfiguracyjnych
pt_br: Eu NÃO tenho arquivos de configuração
pt_pt: EU NÃO tenho ficheiros de configuração
ro: NU AM fișiere de configurare
ru: У меня НЕТ файлов конфигурации
sk: Zatiaľ NEMÁM k dispozícii žiadne konfiguračné súbory
sr_cs: NEMAM konfiguracijske fajlove
sv: Jag har INTE några konfigurationsfiler
sw_tz: Sina mafaili ya kusanidi
th: ฉัน "ไม่มี" ไฟล์คอนฟิกเกอเรชัน
tr: Yapılandırma dosyalarım YOK
uk: У мене НЕМАЄ файлів конфігурації
vi: Tôi KHÔNG CÓ tập tin cấu hình

source: I have configuration files
af: Ek het konfigurasie lêers
ar: امتلك ملفات الإعدادات
az: Konfiqurasiya fayllarım var
bg: Имам конфигурационни файлове
ca: Tinc arxius de configuració
cs: Mám konfigurační soubory
de: Ich habe Konfigurationsdateien
el: Υπάρχουν αρχεία παραμέτρων
es: Tengo archivos de configuración
et: Mul on konfiguratsioonifailid
fi: Minulla on asetustiedostot
fr: J’ai des fichiers de configuration
he: יש ברשותי קבצי תצורה
hr: Imam datoteke s postavkama
hu: Van konfigurációs állományom
id: Saya punya berkas konfigurasi
is: Ég á samskipanaskrár
it: Possiedo un file di Configurazione
ja: 設定ファイルがある
lv: Man ir konfigurācijas datnes
nb: Jeg har konfigurasjonsfiler
nn_no: Eg har konfigurasjonsfiler
pl: Mam pliki konfiguracyjne
pt_br: Eu tenho arquivos de configuração
pt_pt: Eu tenho ficheiros de configuração
ro: Am fișiere de configurare
ru: У меня ЕСТЬ файлы конфигурации
sk: Mám konfiguračné súbory
sr_cs: Imam konfiguracijske fajlove
sv: Jag har konfigurationsfiler
sw_tz: Ninayo Mafaili ya Kusanidi
th: ฉันมีไฟล์คอนฟิกเกอเรชัน
tr: Yapılandırma dosyalarım var
uk: У мене є файли конфігурації
vi: Tôi có tập tin cấu hình

source: Ignore
af: Ignoreer
ar: تجاهل
az: Nəzərə alma
bg: Игнорирай
ca: Ignorar
cs: Ignorovat
de: Ignorieren
el: Αγνόησε
es: Ignorar
et: Eira
fi: Ohita
fr: Ignorer
he: התעלם
hr: Ignoriraj
hu: Mellőz
id: Abaikan
is: Ekki gera neitt
it: Ignora
ja: 無視
lv: Ignorēt
nb: Ignorer
nn_no: Ignorer
pl: Ignoruj
pt_br: Ignorar
pt_pt: Ignorar
ro: Ignoră
ru: Игнорировать
sk: Ignorovať
sr_cs: Zanemari
sv: Ignorera
sw_tz: Puuza au usifanye chochote
th: ไม่ต้องทำอะไร
tr: Yoksay
uk: Ігнорувати
vi: Bỏ qua

source: Install tun and tap system extensions…
af: Installeer tun en tap stelseluitbreidings…
ar: ثبت التطبيق واضغط على ملحقات النظام
bg: Инсталирай 'tun' и 'tap' системни разширения
ca: Instal·lar les extensions de sistema tun i tap...
cs: Instalovat tun a tap do systémových rozšíření
de: Tun- und Tap-Systemerweiterungen installieren...
el: Εγκαταστήσετε τις επεκτάσεις του συστήματος για tun και tap…
es: Instalar extensiones del sistema 'tun' y 'tap'…
fi: Asenna tun- ja tap- lisäosat järjestelmään
fr: Installer les extensions de système TUN et TAP...
hu: Tun és Tap rendszerkiegészítők telepítése…
id: Instal ekstensi sistem tun dan tap
it: Installa le estensioni di sistema TUN e TAP
ja: システム拡張機能 tunとtap をインストールする…
lv: Instalēt tun un tap sistēmas paplašinājumus…
nb: Installer tun og tap systemutvidelser…
nn_no: Installer tun og tap systemutvidingar
pl: Zainstaluj rozszerzenia systemu TUN i TAP…
pt_br: Instalalar extensões de sistema tun e tap…
pt_pt: Instalar as extensões de sistema tun e tap…
ro: Instalează extensiile de sistem tun și tap
ru: Установить системные расширения tun и tap…
sk: Inštalovať tun a tap systémové rozšírenia…
sv: Installera tun och tap systemtillägg…
sw_tz: Sakinisha tun na uguse viendelezi vya mfumo…
th: ติดตั้งส่วนเสริม tun และ tap ของระบบ
tr: Tun ve tap sistem genişletmelerini kur…
uk: Встановити системні розширення tap та tun
vi: Cài đặt tun và nhấn vào phần mở rộng hệ thống…

source: Install
af: Installeer
ar: تثبيت
az: Yüklə
bg: Инсталиране
ca: Instal·lar
cs: Instalovat
de: Installieren
el: Εγκατάσταση
es: Instalar
et: Paigalda
fi: Asenna
fr: Installer
he: התקן
hr: Instaliraj
hu: Telepítés
id: Pasang
is: Innsetja
it: Installa
ja: インストール
lv: Instalēt
nb: Installer
nn_no: Installer
pl: Zainstaluj
pt_br: Instalar
pt_pt: Instalar
ro: Instalează
ru: Установить
sk: Inštalovať
sr_cs: Instaliraj
sv: Installera
sw_tz: Sakinisha
th: ติดตั้ง
tr: Yükle
uk: Встановити
vi: Cài đặt

source: Keep Both
af: Hou altwee
ar: احفظ الملفين معا
bg: Запази и двете
ca: Mantenir ambdós
cs: Ponechat oba
de: Beide behalten
el: Κρατήστε και τα δύο
es: Mantener ambos
fi: Säilytä molemmat
fr: Garder les deux
he: שמור את שניהם
hr: Sačuvaj datoteke
hu: Mindkettő megtartása
id: Simpan keduanya
is: Halda báðum
it: Mantieni Entrambi
ja: 両方残す
lv: Paturēt abus
nb: Behold begge
nn_no: Ta vare på begge
pl: Zachowaj oba
pt_br: Manter ambos os arquivos.
pt_pt: Manter Ambos
ro: Păstrează ambele fișiere
ru: Оставить оба
sk: Zachovať obidva
sv: Spara båda
sw_tz: Weka zote mbili
th: คงไว้ทั้งหมด
tr: Her ikisini de tut
uk: Залишити обидва
vi: Giữ lại cả 2

source: Latest (%@)
af: Nuutste (%@)
ar: آخر(%@)
az: Sonuncu (%@)
bg: Последна (%@)
ca: Darrera (%@)
cs: Poslední (%@)
de: Neuste (%@)
el: Νεότερο (%@)
es: Última (%@)
et: Uusim (%@)
fi: Viimeisin (%@)
fr: Dernier (%@)
he: האחרון (%@)
hr: Zadnja (%@)
hu: Utolsó (%@)
id: Terbaru (%@)
is: Nýjasta (%@)
it: Ultimo (%@)
ja: 最新 (%@)
lv: Jaunākā (%@)
nb: Nyeste (%@)
nn_no: Nyaste (%@)
pl: Najnowsza (%@)
pt_br: Última (%@)
pt_pt: Última (%@)
ro: Ultima versiune (%@)
ru: Последняя доступная (%@)
sk: Najnovšia (%@)
sr_cs: Najnovija (%@)
sv: Senaste (%@)
sw_tz: Mpya(%@)
th: ล่าสุด (%@)
tr: Son sürüm (%@)
uk: Остання (%@)
vi: Mới nhất (%@)

source: Load Tap driver automatically
af: Laai Tap bestuurder outomaties
ar: تحميل معرفات العتاد تاب تلقائيا
az: Tap drayveri avtomatik yüklə
bg: Автоматично зареждане на Tap драйвери
ca: Carregar el controlador Tap automàticament
cs: Nahrát automaticky ovladač Tap
de: Tap-Treiber automatisch laden
el: Χρήση οδηγών Tap αυτόματα
es: Cargar controlador Tap automáticamente
et: Lae Tap draiver automaatselt
fi: Lataa TAP-ajuri automaattisesti
fr: Charger automatiquement le pilote Tap
he: טען מנהל התקן Tap אוטומטית
hr: Učitaj Tap driver automatski
hu: Tap driver automatikus betöltése
id: Muat driver Tap secara otomatis
is: Hlaða inn Tap rekli sjálfkrafa
it: Carica automaticamente il driver TAP
ja: Tap ドライバーを自動的に読み込む
lv: Ielādēt Tap dzinēju automātiski
nb: Last Tap-driver automatisk
nn_no: Last Tap-drivar automatisk
pl: Automatycznie załaduj sterownik Tap
pt_br: Carregar o driver Tap automaticamente
pt_pt: Carregar o driver 'Tap' automaticamente
ro: Încarcă automat driver-ul Tap
ru: Автозагрузка драйвера Tap
sk: Automaticky načítať ovládač Tap
sr_cs: Učitavaj Tap drajver automatski
sv: Automatladda drivrutinen för Tap
sw_tz: Pakia Tap dereva moja kwa moja
th: โหลดไดร์เวอร์ Tap โดยอัตโนมัติ
tr: Tap sürücüsünü otomatik olarak yükle
uk: Завантажувати Tap драйвер автоматично
vi: Tự động nạp phần mềm Tap

source: Load Tun driver automatically
af: Laai Tun bestuurder outomaties
ar: تحميل معرفات العتاد تون تلقائيا
az: Tun drayveri avtomatik yüklə
bg: Автоматично зареждане на Tun драйвери
ca: Carregar el controlador Tun automàticament
cs: Nahrát automaticky ovladač Tun
de: Tun-Treiber automatisch laden
el: Χρήση οδηγών Tun αυτόματα
es: Cargar controlador Tun automáticamente
et: Lae Tun draiver automaatselt
fi: Lataa TUN-ajuri automaattisesti
fr: Charger automatiquement le pilote Tun
he: טען מנהל התקן Tun אוטומטית
hr: Učitaj Tun driver automatski
hu: Tun driver automatikus betöltése
id: Muat driver Tun secara otomatis
is: Hlaða inn Tun rekli sjálfkrafa
it: Carica automaticamente il driver TUN
ja: Tun ドライバーを自動的に読み込む
lv: Ielādēt Tun dzini automātiski
nb: Last Tun-driver automatisk
nn_no: Last Tun-drivar automatisk
pl: Automatycznie załaduj sterownik Tun
pt_br: Carregar o driver Tun automaticamente
pt_pt: Carregar o driver Tun automaticamente
ro: Încarcă automat driver-ul Tap
ru: Автозагрузка драйвера Tun
sk: Automaticky načítať ovládač Tun
sr_cs: Učitavaj Tun drajver automatski
sv: Automatladda drivrutinen för Tun
sw_tz: Pakia Tun dereva moja kwa moja
th: โหลดไดร์เวอร์ Tun โดยอัตโนมัติ
tr: Tun sürücüsünü otomatik olarak yükle
uk: Завантажувати Tun дравер автоматично
vi: Tự động nạp phần mềm Tun

source: Manually
af: Handmatig
ar: يدوياً
az: Əllə
bg: Ръчно
ca: Manualment
cs: Ručně
de: Manuell
el: Χειροκίνητα
es: Manualmente
et: Manuaalselt
fi: Manuaalisesti
fr: Manuellement
he: באופן ידני
hr: Ručno
hu: Kézi
id: Secara manual
is: Handvirkt
it: Manualmente
ja: 手動接続
lv: Manuāli
nb: Manuell
nn_no: Manuell
pl: Manualnie
pt_br: Manualmente
pt_pt: Manualmente
ro: Manual
ru: Вручную
sk: Ručne
sr_cs: Ručno
sv: Manuellt
sw_tz: Bila Mashine
th: ด้วยตนเอง
tr: Elle
uk: Вручну
vi: Thủ công

source: Monochrome icon
af: Monochroom ikoon
ar: أيقونة أحادية اللون
az: Monoxromatik ikona
bg: Монохромна икона
ca: Icona monocromàtica
cs: Monochromatická ikona
de: Schwarz-weißes Icon
el: Μονόχρωμο εικονίδιο
es: Icono Monocromático
et: Ühevärviline ikoon
fi: Mustavalkoinen ikoni
fr: Icône monochrome
he: סמל שחור-לבן
hr: Crno/bijela ikona
hu: Monokróm ikon
id: Ikon monokrom
is: Einlit táknmynd
it: Icona monocromatica
ja: 白黒アイコン
lv: Vienkrāsains attēls
nb: Gråtoneikon
nn_no: Gråtoneikon
pl: Ikona monochromatyczna
pt_br: Ícone monocromático
pt_pt: Ícone monocromático
ro: Iconiță monocrom
ru: Монохромная иконка
sk: Čiernobiela ikona
sr_cs: Crno-bela ikonica
sv: Svartvit ikon
sw_tz: Ikoni ya Monokromu
th: ไอคอนสีเดียว
tr: Monochrome simgesi
uk: Монохромна іконка
vi: Biểu tượng đơn sắc

source: More Info [%@]
af: Meer inligting [%@] Knoppie
ar: مزيد من معلومات [%@]
az: Daha ətraflı [%@]
bg: Повече информация [%@]
ca: Més Informació [%@]
cs: Více informací [%@]
de: Mehr Informationen [%@]
el: Περισσότερες πληροφορίες [%@]
es: Más información en [%@]
et: Rohkem informatsiooni [%@]
fi: Lisätietoja [%@]
fr: Plus d'info [%@]
he: מידע נוסף [%@]
hr: Više informacija na [%@]
hu: További információ [%@]
id: Info Lebih Lanjut [%@]
is: Nánari upplýsingar [%@]
it: Informazioni aggiuntive [%@]
ja: 詳しい情報[%@]
lv: Vairāk [%@]
nb: Mer info [%@]
nn_no: Meir info [%@]
pl: Więcej informacji: [%@]
pt_br: Mais informações [%@]
pt_pt: Mais informação [%@]
ro: Informații suplimentare [%@]
ru: Информация [%@]
sk: Viac informácií [%@]
sv: Mer Information [%@]
sw_tz: Maelezo zaidi [%@]
th: ข้อมูลเพิ่มเติม [%@]
tr: Daha fazla bilgi [%@]
uk: Більше інформації [%@]
vi: Thông tin chi tiết [%@]

source: More Info
af: Meer Inligting
ar: مزيد من المعلومات
az: Daha artıq məlumat
bg: Повече информация
ca: Més informació
et: Lisainfo
fi: Lisätietoa
he: מידע נוסף
hr: Više informacija
id: Info Lebih Lanjut
is: Nánar
it: Ulteriori informazioni
nn_no: Meir informasjon
pl: Więcej informacji
pt_br: Mais Informações
ro: Informații suplimentare
ru: Дополнительно
sr_cs: Više informacija

source: Never load Tap driver
af: Moet nooit Tap bestuurder laai nie
ar: لا تحمل معرفات العتاد تاب ابداً
az: Heç vaxt Tap drayveri yükləmə
bg: Никога не зареждай Tap драйверите
ca: No carregar mai el controlador Tap
cs: Nikdy nenahrát ovladač Tap
de: Tap-Treiber niemals laden
el: Ποτέ χρήση οδηγών Tap
es: Nunca cargar controlador Tap
et: Ära kunagi lae Tap draiverit
fi: Älä lataa TAP-ajuria koskaan
fr: Ne jamais charger le pilote Tap
he: אל תטען מנהל התקן Tap
hr: Nikad ne učitavaj Tap driver
hu: Soha ne töltse be a Tap drivert
id: Jangan pernah muat driver Tap
is: Aldrei hlaða inn Tap rekli
it: Non caricare mai il driver TAP
ja: Tap ドライバーを読み込まない
lv: Nekad neielādēt Tap dzinēju
nb: Last aldri inn Tap-driver
nn_no: Last aldri inn Tap-drivar
pl: Nigdy nie ładuj sterownika Tap
pt_br: Nunca carregar o driver Tap
pt_pt: Nunca carregar o driver 'Tap'
ro: Nu încărca niciodată driver-ul Tap
ru: Никогда не загружать драйвер Tap
sk: Nikdy nenačítavať ovládač Tap
sr_cs: Nikad ne učitavaj Tap drajver
sv: Ladda aldrig drivrutinen för Tun
sw_tz: Kamwe usipakie Tepu kiendeshi
th: ไม่โหลดไดร์เวอร์ Tap
tr: Tap sürücüsünü hiçbir zaman yükleme
uk: Ніколи не завантажувати Tap драйвер
vi: Không bao giờ nạp phần mềm Tap
