Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Connection:
af: Konneksie:
ar: عند الاتصال:
az: Bağlantı:
bg: При установяване на връзка:
ca: Connexió:
cs: Spojení:
de: Verbindung:
el: Σύνδεση:
es: Connexión:
fi: Yhteys:
fr: Connexion :
he: חיבור:
hr: Konekcija:
hu: Kapcsolat:
id: Koneksi:
is: Við tengingu:
it: Connessione:
ja: 接続時:
lv: Savienojums:
nb: Oppkobling:
nn_no: Oppkopling:
pl: Połączenie:
pt_br: Conexão:
pt_pt: Conexão:
ro: Conexiune:
ru: Соединение:
sk: Spojenie:
sr_cs: Veza upostavljena:
sv: Anslutning:
sw_tz: Unganisho:
th: การเชื่อมต่อ:
tr: Bağlantı:
uk: З'єднання:
vi: Kết nối:

source: Converted OpenVPN configuration
af: Omgeskakelde OpenVPN konfigurasie
ar: تم تحويل تثبيت ال OpenVPN
az: OpenVPN konfiqurasiyası çevrildi
bg: Конвертирана OpenVPN конфигурация
ca: Configuració OpenVPN convertida
cs: Převedená konfigurace OpenVPN
de: Konvertierte OpenVPN-Konfiguration
el: Μετατροπή παραμέτρων OpenVPN
es: Configuración OpenVPN convertida
fi: OpenVPN-konfiguraatio muunnettiin
fr: La configuration OpenVPN a été convertie
he: הגדרות OpenVPN הומרו בהצלחה
hr: Konvertovane OpenVPN konfiguracije
hu: OpenVPN konfiguráció konvertálva
id: Konfigurasi OpenVPN yang dikonversi
is: OpenVPN-samskipan umbreytt
it: Configurazione di OpenVPN convertita
ja: • OpenVPN 設定ファイルを変換しました
lv: Pārvērstā OpenVPN konfigurācija
nb: Konverterte OpenVPN konfiguration
nn_no: Konverterte OpenVPN konfiguration
pl: Przekonwertowana konfiguracja OpenVPN
pt_br: Conversão de configuração OpenVPN finalizada com sucesso
pt_pt: Configuração OpenVPN convertida
ro: Conversia configurării OpenVPN
ru: Конвертация конфигурации OpenVPN завершена
sk: AUtomaticky prevedené OpenVPN konfigurácie
sr_cs: Konvertovane OpenVPN konfiguracije
sv: Konverterad OpenVPN konfiguration
sw_tz: Usanidi wa OpenVPN uliogeuzwa
th: แปลงคอนฟิกเกอเรชัน OpenVPN แล้ว
tr: OpenVPN yapılandırması dönüştürüldü
uk: OpenVPN конфігурація перетворена
vi: Cấu hình OpenVPN đã được chuyển đổi

# Converting %@ at line %lu: %@
source: Converting %1$@ at line %2$lu: %3$@
af: Skakel% 1 $ @ by lyn% 2 $ lu om:% 3 $ @
ar: تحويل %1$@ في السطر %2$lu: %3$@
az: %2$lu xəttində %1$@ çevrilməsi: %3$@
bg: Конвертиране %1$@ на ред %2$lu: %3$@
ca: Convertint %1$@ a la línia %2$lu: %3$@
cs: Konvertuji %1$@ na řádku %2$lu: %3$@
de: Umwandeln von %1$@ in Zeile %2$lu: %3$@
el: Μετατροπή %1$@ στην γραμμή %2$lu: %3$@
es: Convirtiendo %1$@ en la línea %2$lu: %3$@
fi: Muunnetaan %1$@ rivillä %2$lu: %3$@
fr: Conversion de %1$@ à la ligne %2$lu : %3$@
he: ממיר את %1$@ בשורה %2$lu: %3$@
hr: Konvertovanje %1$@ na liniji %2$lu: %3$@
hu: Konvertálás %1$@ sor %2$lu: %3$@
id: Mengonversi %1$@ pada baris %2$lu: %3$@
is: Umbreytir %1$@ á línu %2$lu: %3$@
it: Conversione di %1$@ linea %2$lu: %3$@
ja: %2$lu: %3$@ 行目で %1$@ を変換中
lv: Pārveidojot konfigurāciju %1$@, kļūda rindā %2$lu: %3$@
nb: Konverterer %1$@ på linje %2$lu: %3$@
nn_no: Konverterer %1$@ på linje %2$lu: %3$@
pl: Konwersja %1$@ w wierszu %2$lu: %3$@
pt_br: Convertendo %1$@ na linha %2$lu: %3$@
pt_pt: A converter %1$@ na linha %2$lu: %3$@
ro: Convertesc %1$@ la linia %2$lu: %3$@
ru: Преобразование %1$@ в строке %2$lu: %3$@
sk: Konverzia %1$@ v riadku %2$lu: %3$@
sr_cs: Konvertovanje %1$@ na liniji %2$lu: %3$@
sv: Konverterar %1$@ på linije %2$lu: %3$@
sw_tz: Inabadilisha %1$@ kwenye mstari %2$lu: %3$@
th: กำลังแปลง %1$@ ที่บรรทัด %2$lu: %3$@
tr: %2$lu numaralı satırda %1$@ dönüştürülüyor: %3$@
uk: Перетворення %1$@ в рядку %2$lu: %3$@
vi: Đang chuyển đổi %1$@ ở dòng %2$lu: %3$@

# Converting %@: %@
source: Converting %1$@: %2$@
af: Skakel% 1 $ @ om:% 2 $ @
ar: تحويل %1$@: %2$@
az: %1$@ çevrilir: %2$@
bg: Конвертиране %1$@: %2$@
ca: Convertint %1$@: %2$@
cs: Konvertuji %1$@: %2$@
de: Umwandeln von %1$@: %2$@
el: Μετατροπή %1$@: %2$@
es: Convirtiendo %1$@: %2$@
fi: Muunnetaan %1$@: %2$@
fr: Conversion de %1$@ : %2$@
he: ממיר %1$@:%2$@
hr: Konvertovanje %1$@: %2$@
hu: Konvertálás %1$@: %2$@
id: Mengonversi %1$@: %2$@
is: Umbreytir %1$@: %2$@
it: Conversione di %1$@: %2$@
ja: %1$@ を %2$@ に変換中
lv: Pārvēršu %1$@: %2$@
nb: Konverterer %1$@: %2$@
nn_no: Konverterer %1$@: %2$@
pl: Konwersja %1$@: %2$@
pt_br: Convertendo %1$@: %2$@
pt_pt: A converter %1$@: %2$@
ro: Convertesc %1$@: %2$@
ru: Преобразование %1$@: %2$@
sk: Konverzia %1$@: %2$@
sr_cs: Konvertovanje %1$@: %2$@
sv: Konverterar %1$@: %2$@
sw_tz: Inabadilisha %1$@: %2$@
th: กำลังแปลง %1$@: %2$@
tr: %1$@ dönüştürülüyor: %2$@
uk: Перетворення %1$@: %2$@
vi: Đang chuyển đổi %1$@: %2$@

source: Copied %@
af: %@ is gekopieerd
ar: تم نسخ %@
az: %@ surəti çıxarıldı
bg: Копирани %@
ca: Copiat %@
cs: Zkopírováno %@
de: %@ kopiert
el: Αντιγράφηκε %@
es: Copiado %@
fi: Kopioitiin %@
fr: Copié %@
he: %@ הועתקו
hr: Kopirao %@
hu: Másolt %@
id: %@ telah disalin
is: %@ afritað
it: Copiato %@
ja: %@ をコピーしました
lv: Nokopēts %@
nb: Kopierte %@
nn_no: Kopierte %@
pl: Skopiowano %@
pt_br: Copiado %@
pt_pt: Copiado %@
ro: Copiat %@
ru: Скопировано %@
sk: Skopírované %@
sr_cs: Kopirao %@
sv: Kopierade %@
sw_tz: Imenakiliwa %@
th: ทำสำเนา %@ แล้ว
tr: %@ kopyalandı
uk: Скопійовано %@
vi: Sao chép %@

source: Copied %@, removing CR characters
af: %@ is gekopieerd, CR karakters word op die oomblik verwyderd
ar: تم نسخ %@, يتم الان مسح أحرف 'الإعادة الى السطر'
az: %@ surəti çıxarıldı, CR simvolları silinir
bg: Копирани %@, премахване на CR символи
ca: Copiat %@, eliminant caràcters CR
cs: Zkopírováno %@, odstraňuji znaky CR
de: %@ kopiert, CR-Zeichen wurden entfernt
el: Αντιγραφή %@, αφαίρεση χαρακτήρων CR
es: Copiado %@, quitándo los caracteres CR
fi: Kopioitiin %@, poistettiin rivinvaihtomerkit
fr: Copié %@, suppression des caractères CR
he: %@ הועתקו, מסיר תווי CR
hr: Kopirao %@, uklonio CR karaktere
hu: Másolt %@, CR karakterek eltávolítása
id: Menyalin %@, menghapus karakter CR
is: Afritaði %@ og fjarlægði CR-stafi
it: %@ è stato copiato rimuovendo i caratteri CR
ja: %@ をコピーしました、CRキャラクターを削除してます
lv: Nokopēts %@, dzēstas rakstatgriezes rakstzīmes
nb: Kopierte %@, fjerner CR-tegn
nn_no: Kopierte %@, fjernar CR-teikn
pl: Skopiowano %@, usuwanie znaków CR
pt_br: Copiado %@, removendo carateres CR
pt_pt: Copiado %@, a remover carateres CR
ro: Copiat %@, eliminarea caracterelor CR
ru: Скопировано %@, удаление символов перевода строк (CR)
sk: Skopírované %@, odstránené znaky CR
sr_cs: Kopirao %@, uklonio CR znakove
sv: Kopierade %@, tog bort radbrytningar (CR-tecken)
sw_tz: Imenakiliwa %@, na kuondoa vibambo vya CR
th: ทำสำเนา %@ แล้ว กำลังลบการขึ้นบรรทัดใหม่ (CR)
tr: %@ kopyalandı, satırbaşı karakterleri kaldırılıyor
uk: Скопійовано %@, видалення символів переводу рядків (CR)
vi: Sao chép %@, bỏ ký tự CR

source: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard, and others.
af: Kopiereg © 2004-%@ Angelo Laub, Jonathan Bullard, en andere.
ar: الحقوق محفوظة © 2004 - ٪@ أنجيلو لوب و جوناثان بولارد و اخرين.
bg: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard и други.
ca: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard, i altres.
cs: Copyright © 2004-%@ Angelo Laub. Jonathan Bullard, a další.
fi: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard ja muita.
id: Hak Cipta © 2004-%@ Angelo Laub, Jonathan Bullard, dan lainnya.
it: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard ed altri.
nn_no: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard, med fleire.
pl: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard i inni.
pt_br: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard e outros.
ro: Copyright © 2004-%@ Angelo Laub, Jonathan Bullard și alții.
ru: Все права защищены © 2004-%@ Анджело Лауб, Джонатан Буллард и другие.

# Could not copy %@ to %@
source: Could not copy %1$@ to %2$@
af: %1$@ kon nie na %2$@ gekopieerd word nie
ar: لايمكن نسخ %1$@ إلى %2$@
az: %1$@ %2$@ köçürülmədi
bg: Не може да копира %1$@ в %2$@
ca: No s'ha pogut copiar %1$@ a %2$@
cs: Nelze zkopírovat %1$@ do %2$@
de: Konnte %1$@ nicht nach %2$@ kopieren
el: Αδυναμία αντιγραφής %1$@ στο %2$@
es: No se pudo copiar %1$@ a %2$@
fi: Objektin %1$@ kopiointi kohteeseen %2$@ epäonnistui
fr: Impossible de copier %1$@ vers %2$@
he: התגלתה שגיעה במהלך העתקת %1$@ ל%2$@
hr: Neuspešno kopiranje %1$@ u %2$@
hu: A(z) %1$@ nem másolható a(z) %2$@ helyre
id: Tidak dapat menyalin %1$@ ke %2$@
is: Tókst ekki að afrita %1$@ í %2$@
it: Impossibile copiare %1$@ in %2$@
ja: %1$@ から %2$@ へコピーできません
lv: Nevarēja nokopēt %1$@ uz %2$@
nb: Kunne ikke kopierer %1$@ til %2$@
nn_no: Kunne ikkje kopierer %1$@ til %2$@
pl: Nie można było skopiować %@ do %@
pt_br: Não foi possível copiar %1$@ para %2$@
pt_pt: Não foi possível copiar %1$@ para %2$@
ro: Nu am putut copia %1$@ până la %2$@
ru: Не могу скопировать %1$@ в %2$@
sk: Nie je možné kopírovať %1$@ do %2$@
sr_cs: Neuspešno kopiranje %1$@ u %2$@
sv: Kunde inte kopiera %1$@ till %2$@
sw_tz: Haikuweza kunakili %1$@ hadi %2$@
th: ไม่สามารถคัดลอก %1$@ ไปที่ %2$@
tr: %1$@ %2$@'e kopyalanamıyor
uk: Неможливо скопіювати %1$@ до %2$@
vi: Không thể sao chép %1$@ tới %2$@

source: Could not create %@
af: %@ kon nie geskep word nie
ar: لايمكن إنشأ %@
az: %@ yaradılmadı
bg: Не може да създаде %@
ca: No s'ha pogut crear %@
cs: Nelze vytvořit %@
de: Konnte %@ nicht erstellen
el: Αδυναμία δημιουργίας %@
es: No fue posible crear %@
fi: Ei voitu luoda %@
fr: Impossible de créer %@
he: שגיעה אירעה במהלך יצירת הקובץ %@
hr: Neuspešno kreiranje %@
hu: A fájl létrehozása sikertelen: %@
id: Tidak bisa membuat %@
is: Tókst ekki að búa til %@
it: Impossibile creare %@
ja: %@を制作できませんでした
lv: Nevaram izveidot %@
nb: Kunne ikke opprette %@
nn_no: Kunne ikkje oppretta %@
pl: Nie można było utworzyć %@
pt_br: Não foi possível criar %@
pt_pt: Não foi possível criar %@
ro: Nu am putut crea %@
ru: Не удалось создать %@
sk: Nepodarilo sa vytvoriť %@
sr_cs: Neuspešno kreiranje %@
sv: Kunde inte skapa %@
sw_tz: Haikuweza kuunda %@
th: ไม่สามารถสร้างไฟล์ %@
tr: %@ oluşturulamıyor
uk: Не вдалося створити %@
vi: Không thể tạo %@

source: Could not delete %@
af: %@ kon nie verwyder word nie
ar: لايمكن حذف %@
az: %@ silinmədi
bg: Не може да изтрие %@
ca: No s'ha pogut eliminar %@
cs: Nelze smazat %@
de: Konnte %@ nicht löschen
el: Αδυναμία διαγραφής %@
es: No se pudo eliminar %@
fi: Ei voinut poistaa objektia %@
fr: Impossible de supprimer %@
he: שגיעה אירעה במהלך מחיקת הקובץ %@
hr: Neuspešno brisanje %@
hu: %@ nem törölhető
id: Tidak bisa menghapus %@
is: Tókst ekki að eyða %@
it: Impossibile cancellare %@
ja: %@ を削除できません
lv: Nevaram izdzēst %@
nb: Kunne ikke slette %@
nn_no: Kunne ikkje sletta %@
pl: Nie można było usunąć %@
pt_br: Não foi possível apagar %@
pt_pt: Não foi possível apagar %@
ro: Nu am putut şterge %@
ru: Не могу удалить %@
sk: Nie je možné vymazať %@
sr_cs: Neuspešno brisanje %@
sv: Kunde inte ta bort %@
sw_tz: Haikuweza kufuta %@
th: ไม่สามารถลบไฟล์ %@
tr: %@ silinemiyor
uk: Неможливо видалити %@
vi: Không thể xoá %@

source: Could not find easy-rsa in Tunnelblick.app
af: Easy-rsa kon nie in Tunnelblick.app gevind word nie
ar: لايمكن الوصول إلى آر إس إيه-سهل في تطبيق تُنلـبليك
az: easy-rsa Tunnelblick.app-də tapılmadı
bg: Не може да намери easy-rsa в Tunnelblick.app
ca: No s'ha pogut trobar easy-rsa dins Tunnelblick.app
cs: Nemohu najít easy-rsa v Tunnelblick.app
de: Konnte „easy-rsa“ nicht in Tunnelblick.app finden
el: Αδυναμία εύρεσης easy-rsa στο Tunnelblick.app
es: No se pudo encontrar easy-rsa en Tunnelblick.app
fi: Easy-rsa:ta ei löytynyt Tunnelblick.app-paketista
fr: Impossible de trouver easy-rsa dans Tunnelblick.app
he: לא ניתן למצוא את easy-rsa בתוך Tunnelblick.app
hr: Ne mogu da nađem easy-rsa u Tunnelblick.app
hu: Az easy-rsa nem található a Tunnelblick.app-ban
id: Tidak bisa temukan easy-rsa dalam Tunnelblick.app
is: easy-rsa fannst ekki í Tunnelblick.app
it: Impossibile trovare easy-rsa in Tunnelblick.app
ja: Tunnelblick.app の中に easy-rsa が見つかりません
lv: Tunnelblick.app netika atrasts easy-rsa
nb: Kunne ikke finne easy-rsa i Tunnelblick.app
nn_no: Kunne ikkje finne easy-rsa i Tunnelblick.app
pl: Nie można było odnaleźć easy-rsa w pliku Tunnelblick.app
pt_br: Não foi possível encontrar 'easy-rsa' no Tunnelblick.app
pt_pt: Não foi possível encontrar easy-rsa no Tunnelblick.app
ro: Nu am găsit easy-rsa în Tunnelblick.app
ru: Невозможно обнаружить easy-rsa в Tunnelblick.app
sk: Nie je možné nájsť easy-rsa v Tunnelblick.app
sr_cs: Ne mogu da nađem easy-rsa u Tunnelblick.app
sv: Kunde inte hitta easy-rsa i Tunnelblick.app
sw_tz: Haikuweza kupata rsa-rahisi katika Tunnelblick.app
th: ไมพบ easy-rsa ใน Tunnelblick.app
tr: Tunnelblick.app içerisinde easy-rsa bulunamıyor
uk: Неможливо знайти easy-rsa в Tunnelblick.app
vi: Không thể tìm easy-rsa trong Tunnelblick.app

source: Could not find easy-rsa version information in Tunnelblick.app
af: Easy-rsa se weergawe inligting kon nie in Tunnelblick.app gevind word nie
ar: لايمكن الوصول إلى نسخة المعلومات لـ آر إس إيه-سهلة في تطبيق تُنلـبليك
az: easy-rsa versiyası ilə bağlı məlumat Tunnelblick.app-də tapılmadı
bg: Не може да намери информация за версията на easy-rsa в Tunnelblick.app
ca: No s'ha pogut trobar la versió d'easy-rsa dins Tunnelblick.app
cs: Nemůžu najít informaci o verzi easy-rsa version v Tunnelblick.app
de: Konnte zu „easy-rsa“ keine Versionsinformationen in Tunnelblick.app finden
el: Αδυναμία εύρεσης πληροφοριών έκδοσης easy-rsa στο Tunnelblick.app
es: No se pudo encontrar la información de versión del easy-rsa en Tunnelblick.app
fi: Easy-rsa-versiotietoa ei löytynyt Tunnelblick.app-paketista
fr: Impossible de trouver l’information de version de easy-rsa dans Tunnelblick.app
he: לא ניתן למצוא מידע עבור גרסת easy-rsa בתוך Tunnelblick.app
hr: Ne mogu da nađem easy-rsa verziju u Tunnelblick.app
hu: Az easy-rsa verzióadata nem található meg a Tunnelblick.app-ban
id: Tidak bisa temukan informasi versi easy-rsa dalam Tunnelblick.app
is: Upplýsingar um útgáfu easy-rsa fundust ekki í Tunnelblick.app
it: Impossibile trovare informazioni sulla versione di easy-rsa in Tunnelblick.app
ja: Tunnelblick.app の中に easy-rsa のバージョン情報が見つかりません
lv: Tunnelblick.app netika atrasta informācija par easy-rsa versiju
nb: Kunne ikke finne easy-rsa versjons informasjon i Tunnelblick.app
nn_no: Kunne ikkje finne easy-rsa versjons informasjon i Tunnelblick.app
pl: Nie można było odnaleźć informacji o wersji easy-rsa w pliku Tunnelblick.app
pt_br: Não foi possível encontrar informação de versão do 'easy-rsa' no Tunnelblick.app
pt_pt: Não foi possível encontrar a informação da versão do easy-rsa no Tunnelblick.app
ro: Nu am găsit informaţii despre versiunea easy-rsa în Tunnelblick.app
ru: Невозможно обнаружить версию easy-rsa в Tunnelblick.app
sk: Nie je možné nájsť informácie o verzii easy-rsa v Tunnelblick.app
sr_cs: Ne mogu da nađem easy-rsa verziju u Tunnelblick.app
sv: Kunde inte hitta versionsinformation för easy-rsa i Tunnelblick.app
th: ไม่พบข้อมูลรุ่นของ easy-rsa ใน Tunnelblick.app
tr: Tunnelblick.app içerisinde easy-rsa sürüm bilgisi bulunamadı
uk: Неможливо знайти інформацію про версію easy-rsa в Tunnelblick.app
vi: Không thể tìm thông tin phiên bản easy-rsa trong Tunnelblick.app

source: Could not get attributes of %@
af: %@ se einskappe kon nie gevind word nie
ar: لا يمكن الحصول على خواص %@
az: %@ atributları alına bilmir
bg: Не може да получи атрибутите на %@
ca: No s'ha pogut obtenir els atributs de %@
cs: Nelze získat atributy pro %@
de: Konnte die Attribute von %@ nicht lesen
el: Αδυναμία λήψης χαρακτηριστικών του %@
es: No se pudieron obtener los atributos de %@
fi: Kohteen %@ attribuutteja ei saatu
fr: Impossible d’obtenir les attributs de %@
he: שגיעה אירעה במהלך קריאת הקובץ %@
hr: Ne mogu da nađem atribute %@
hu: A(z) %@ tulajdonságai nem ismertek
id: Tidak bisa memperoleh atribut %@
is: Tókst ekki að sækja auðkennisgögn í %@
it: Impossibile ottenere gli attributi di %@
ja: %@ の属性が取得できません
lv: Nevar iegūt atribūtus no %@
nb: Kunne ikke finne innstillingene til %@
nn_no: Kunne ikkje finna innstillingane til %@
pl: Nie można było odczytać właśności %@
pt_br: Não foi possível obter atributos de %@
pt_pt: Não foi possível obter os atributos de %@
ro: Nu a putut obține atributele%@
ru: Невозможно получить аттрибуты %@
sk: Nepodarilo sa zistiť atribúty pre %@
sr_cs: Ne mogu da nađem atribute %@
sv: Kunde inte hitta attribut för %@
th: ไม่สามารถดึงค่าคุณลักษณะของไฟล์ %@ ได้
tr: %@ özelliklerini alamadı
uk: Неможливо отримати атрибути %@
vi: Không thể lấy giá trị các giá trị thuộc tính của %@

source: Could not get modification date of %@
af: %@ se datum kon nie verander word nie
ar: لا يمكن الحصول على التعديلات بتاريخ %@
az: %@ modifikasiya tarixi alına bilmir
bg: Не може да получи датата на модифициране на %@
ca: No s'ha pogut obtenir la data de modificació de %@
cs: Nelze získat datum modifikace pro %@
de: Konnte das Änderungsdatum von %@ nicht lesen
el: Αδυναμία λήψης ημερομηνίας τροποποίησης του %@
es: No se pudo obtener la fecha de modificación de %@
fi: Kohteen %@ muokkauspäivää ei saatu
fr: Impossible d’obtenir la date de modification de %@
he: לא ניתן לחלץ את תאריך העדכון של %@
hr: Ne mogu da nađem datum izmene fajla %@
hu: A(z) %@ módosítás dátuma nem ismert
id: Tidak bisa memperoleh tanggal modifikasi %@
is: Tókst ekki að sækja „síðast breytt” dagsetningu skrárinnar %@
it: Impossibile ottenere la data di modifica di %@
ja: %@ の修正時刻が取得できません
lv: Nevar iegūt %@ modifikācijas datumu
nb: Kunne ikke finne modifikasjonsdato på %@
nn_no: Kunne ikkje finna modifikasjonsdato på %@
pl: Nie można było odczytać daty modyfikacji %@
pt_br: Não foi possível obter data de modificação de %@
pt_pt: Não foi possível obter data da modificação de %@
ro: Nu a putut obține data modificării %@
ru: Невозможно определить дату изменения %@
sk: Nepodarilo sa získať dátum poslednej zmeny %@
sr_cs: Ne mogu da nađem datum izmene fajla %@
sv: Kunde inte hitta ändringsdatum för %@
th: ไม่สามารถดึงวันที่แก้ไขของไฟล์ %@ ได้
tr: %@ nın değiştirilme tarihi bulunamıyor
uk: Неможливо отримати дату модифікації %@
vi: Không thể lấy giá trị ngày thay đổi của %@

source: Could not obtain the updated version of configuration '%@'. See the Console Log for details.
af: Kon nie die opgedateerde weergawe van die konfigurasie '% @' kry nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: لم يتم الحصول على الإصدار المحدث من الإعداد '%@'. راجع سجل وحدة التحكم للحصول على تفاصيل.
bg: Неуспешно зареждане на актуализирана версия на конфигурация '%@'. Вижте журнала за детайли.
ca: No s'ha pogut obtenir la versió actualitzada de la configuració '%@'. Consulteu el registre de la consola per a més detalls.
cs: Nepodařilo se získat aktualizovanou verzi konfigurace "%@". Pro detaily navštivte log.
de: Es konnte keine aktualisierte Version der '%@' Konfiguration erhalten werden. Details sind im Konsolen-Log zu finden.
el: Δεν ήταν δυνατή η λήψη της ενημερωμένης έκδοσης διαμόρφωσης '%@'. Για λεπτομέρειες, ανατρέξτε στο αρχείο καταγραφής κονσόλας.
es: No fue posible obtener la versión actualizada de la configuración ‘%@‘. Vea la consola de registros para más detalles.
fi: Päivitys määrityksiin '%@' ei onnistunut. Katso tarkempaa tietoa logista.
fr: Pas de configuration à jour disponible '%@'. Plus de détails disponibles dans le fichier journal de la console.
he: לא ניתן למצוא גירסא מעודכנת של הגדרות ׳%@׳. ניתן לקרוא פרטים נוספים ב-Console Log.
hr: Neuspješno ažuriranje konfiguracije '%@'. Provjerite log u konzoli za detalje.
hu: A "%@" konfiguráció frissített változatát nem sikerült elérni. A részletek a Konzol naplóban találhatóak.
id: Tidak dapat memperoleh versi konfigurasi '%@' yang diperbarui. Lihat Log Konsol untuk rincian.
it: Impossibile recuperare la versione aggiornata della configurazione '%@'. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: '%@'設定のアップデートされたバージョンの把握できなかった。詳細はコンソールロッグにて
lv: Nevarēja dabūt konfigurācijas '%@' atjaunoto versiju. Skatiet sīkāk Konsoles žurnālā.
nb: Fikk ikke tak i den oppdaterte versjonen av konfigurasjonen '%@'. Se konsollloggen for mer informasjon.
nn_no: Fekk ikkje tak i den oppdaterte versjonen av konfigurasjonen '%@'. Sjå konsolloggen for meir informasjon.
pl: Nie można uzyskać zaktualizowanej wersji konfiguracji '%@'. Szczegółowe informacje można znaleźć w dzienniku konsoli.
pt_br: Não foi possível obter a versão atualizada da configuração '%@'. Veja o Registro do Console para mais detalhes.
pt_pt: Não foi possível obter a versão actual da configuração '%@'. Consulte a Console de Logs para obter mais detalhes.
ro: Nu s-a putut obține versiunea cea mai recentă a configurației '%@'. Consultați Console Log pentru detalii.
ru: Не удалось получить обновленную версию конфигурации '% @'. Подробности в журнале Консоли.
sk: Nepodarilo sa získať aktualizovanú verziu konfigurácie '%@'. Podrobnosti nájdete v denníku konzoly.
sv: Kunde inte erhålla den uppdaterade versionen av configuration '%@'. Se konsolloggen för information.
th: ไม่สามารถหารุ่นล่าสุดของคอนฟิกเกอเรชัน '%@' ได้ ดูรายละเอียดได้ที่ Console Log
tr: '%@' Konfigürasyon dosyasındaki güncellemeleri alamiyorum. Detaylar icin Konsol Log'una göz atın.
uk: Не вдалося отримати оновлену версію конфігурації '%@'. Подробиці - в журналі додатку Консоль.
vi: Không thể tải phiên bản cập nhật cho cấu hình '%@'. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Could not resolve symbolic link at %@
af: Die simbolieseskakel by %@ kon nie opgelos word nie
ar: لا يمكن حل الإرتباط المختصر لـ %@
az: %@ olan simvolik link qərarlaşdırılmadı
bg: Не може да обработи символна връзка в %@
ca: No s'ha pogut resoldre l'enllaç simbòlic a %@
cs: Nelze nalézt symbolický odkaz na %@
de: Symbolische Verknüpfung auf %@ konnte nicht aufgelöst werden
el: Δεν μπόρεσε να επιλυθεί συμβολικός δεσμός στο %@
es: No puedo resolver el enlace simbólico en %@
fi: Ei voitu selvittää symbolista linkkiä kohteessa %@
fr: Impossible de résoudre le lien symbolique à %@
he: לא ניתן למצוא את המיקום שאליו מפנה קיצור הדרך %@
hr: Ne mogu da razrešim simbolički link ka %@
hu: Nem sikerült feloldani a következő szimbolikus linket: %@
id: Tidak bisa mengurai taut simbolik pada %@
it: Impossibile risolvere il link simbolico in %@
ja: %@ のシンボリックリンクが見つかりません。
lv: Nevarēja atrisināt simbolisko saiti %@
nb: Kunne ikke løse symbolsk link ved %@
nn_no: Kunne ikkje løysa symbolsk link ved %@
pl: Nie można odnaleźć dowiązania symbolicznego w %@
pt_br: Não foi possível resolver o atalho simbólico em %@
pt_pt: Não foi possível resolver o link simbólico em %@
ro: Nu am putut rezolva link-ul simbolic %@
ru: Не удалось преобразовать символическую ссылку %@
sk: Symbolický odkaz %@ sa nepodarilo preložiť
sr_cs: Ne mogu da razrešim simbolički link ka %@
sv: Kunde inte slå upp symbolisk länk %@
th: ไม่สามารถหาจุดเชื่อมโยงของ %@ ได้
tr: %@ da ki kısayol bulunamıyor
uk: Не можливо використати символічне посилання на %@
vi: Không thể phân giải liên kết tượng trưng tại %@
