Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Bulgarian translation
af: Bulgaarse vertaling
ar: الترجمة البلغارية
az: Bolqar tərcüməsi
bg: Българска локализация
ca: Traducció al Búlgar
cs: Bulharský překlad
de: Bulgarische Übersetzung
el: Βουλγάρικη μετάφραση
es: Traducción al Búlgaro
fi: Bulgarialainen käännös
fr: Traduction bulgare
he: תרגום לבולגרית
hr: Bugarski prijevod
hu: Bolgár fordítás
id: Terjemahan bahasa Bulgaria
is: Búlgarsk þýðing
it: Traduzione in lingua Bulgara
ja: ブルガリア語翻訳
lv: Tulkojums bulgāru valodā
nb: Bulgarsk oversettelse
nn_no: Bulgarsk omsetjing
pl: Bułgarskie tłumaczenie
pt_br: Tradução para Búlgaro
pt_pt: Tradução para Búlgaro
ro: Traducere în limba Bulgară
ru: Болгарский перевод
sk: Bulharský preklad
sv: Bulgarisk översättning
tr: Bulgarca çeviri
uk: Болгарський переклад
vi: Bản dịch tiếng Bungari

source: Button images
af: Knoppie afbeeldinge
ar: صور الازرار
az: Düymələrin şəkilləri
bg: Изображения на бутон
ca: Imatges dels botons
cs: Obrázky tlačítek
de: Button Grafiken
el: Εικόνες κουμπιών
es: Imágenes de botón
fi: Painikkeiden kuvat
fr: Images de boutons
he: תמונות לכפתורים
hr: Slike dugmića
hu: Gombok képei
id: Gambar tombol
is: Hnappamyndir
it: Immagini dei pulsanti
ja: ボタン画像
lv: Pogu grafikas
nb: Bilder til knapper
nn_no: Bilete til knappar
pl: projekt przycisków (buttons)
pt_br: Imagens dos botões
pt_pt: Imagens dos botões
ro: Imaginile butoanelor
ru: Изображения на кнопках
sk: Obrázky tlačidiel
sr_cs: Slike dugmića
sv: Knappgrafik
tr: Buton renkleri
uk: Зображення кнопок
vi: Nút hình ảnh

source: Catalan translation
af: Katalaanse vertaling
ar: الترجمة الكتالونية
az: Katalan tərcüməsi
bg: Каталонска локализация
ca: Traducció al Català
cs: Katalánský překlad
de: Katalanische Übersetzung
el: Καταλανική μετάφραση
es: Traducción al Catalán
fi: Katalonialainen käännös
fr: Traduction catalane
he: תרגום לקטלאנית
hr: Katalanski prijevod
hu: Katalán fordítás
id: Terjemahan bahasa Katala
is: Katalónsk þýðing
it: Traduzione in lingua Catalana
ja: カタロニア語翻訳
lv: Tulkojums katalāņu valodā
nb: Katalansk oversettelse
nn_no: Katalansk omsetjing
pl: Katalońskie tłumaczenie
pt_br: Tradução para Catalão
pt_pt: Tradução para Catalão
ro: Traducere în limba Catalană
ru: Каталанский перевод
sk: Katalánsky preklad
sv: Katalansk översättning
tr: Katalanca çeviri
uk: Каталанський переклад
vi: Bản dịch tiếng Catalan

source: Check for IP address changes
af: Kyk vir IP-adresveranderings
ar: تحقق من تغير ال IP
az: İP ünvanın dəyişildiyini yoxla
bg: Провери за промени на IP адреса
ca: Comprovar si hi ha canvis a l'adreça IP
cs: Kontrolovat změny IP adresy
de: Auf IP-Adressänderung prüfen
el: Έλεγχος για αλλαγές της διεύθυνσης IP
es: Comprobar cambios de dirección IP
fi: Tarkista IP-osoitteen muutokset
fr: Vérifier les changements d'adresse IP
he: בדוק שינויים של כתובת IP
hr: Proveri promenu IP adrese
hu: IP cím változások ellenőrzése
id: Periksa perubahan alamat IP
is: Athuga með breytingar á IP-tölum
it: Verifica il cambiamento dell'indirizzo IP
ja: IPアドレスの変更を確認
lv: Pārbaudīt IP adreses izmaiņas
nb: Sjekk for endringer i IP-adresse
nn_no: Sjekk for endringar i IP-adresse
pl: Sprawdzaj zmiany adresu IP
pt_br: Verificar alterações de endereço IP
pt_pt: Verificar alterações de endereço IP
ro: Verifica schimbări ale adresei IP
ru: Проверять изменение IP-адреса
sk: Kontrolovať zmeny IP adresy
sv: Kontrollera efter förändringar av IP-adressen
sw_tz: Angalia mabadiliko ya Anwani ya Itifaki ya Inteneti
tr: IP adres değişikliklerini kontrol et
uk: Перевіряти зміну IP-адреси
vi: Kiểm tra các thay đổi địa chỉ IP

source: Check for updates
af: Kontroleer vir bywerkings
ar: تحقق من وجود تحديثات
az: Təzələmələri yoxla
bg: Провери за актуализации
ca: Buscar actualitzacions
cs: Kontrolovat aktualizace
de: Suche nach Updates
el: Έλεγχος ενημερώσεων
es: Comprobar actualizaciones
fi: Tarkista päivitykset
fr: Vérifier les mises à jour
he: בדוק לעדכונים
hr: Proveri postojanje novije verzije
hu: Frissítések keresése
id: Periksa pembaruan
is: Athuga með uppfærslur
it: Verifica la presenza di aggiornamenti
ja: アップデートを確認
lv: Pārbaudīt atjauninājumus
nb: Se etter oppdateringer
nn_no: Sjå etter oppdateringar
pl: Sprawdź dostępność aktualizacji
pt_br: Verificar actualizações
pt_pt: Verificar actualizações
ro: Verifică pentru actualizările disponibile
ru: Проверять на наличие обновлений
sk: Skontrolovať aktualizácie
sv: Sök efter uppdateringar
tr: Güncellemeleri denetle
uk: Перевіряти оновлення
vi: Kiểm tra cập nhật

source: Chinese (simplified) translation
af: Chinese (vereenvoudigde) vertaling
ar: الترجمة الصينية (المبسطة)
az: Çin (sadələşdirilmiş) tərcüməsi
bg: Китайски (опростен) локализация
ca: Traducció al Xinès (simplificat)
cs: Čínský překlad (zjednodušený)
de: Chinesische (vereinfacht) Übersetzung
el: Κινέζικη (απλοποιημένη) μετάφραση
es: Traducción al Chino (simplificado)
fi: Kiinalainen (yksinkertaistettu) käännös
fr: Traduction chinoise (simplifié)
he: תרגום לסינית (פשוטה)
hr: Kineski (pojednostavljeni) prijevod
hu: Kínai (egyszerűsített) fordítás
id: Terjemahan bahasa Cina (disederhanakan)
is: Kínversk þýðing (einfölduð)
it: Traduzione in lingua Cinese (caratteri semplificati)
ja: 中国語 (簡体字) 翻訳
lv: Tulkojums ķīniešu (vienkāršotā) valodā
nb: Kinesisk (forenklet) oversettelse
nn_no: Kinesisk (forenkla) omsetjing
pl: Chińskie (uproszczony) tłumaczenie
pt_br: Tradução para Chinês (simplificado)
pt_pt: Tradução para Chinês (simplificado)
ro: Traducere în limba Chineză (simplificată)
ru: Китайский (упрощенный) перевод
sk: Čínsky (zjednod.) preklad
sv: Kinesiska (förenklad) översättning
tr: Basitleştirilmiş Çince çevirisi
uk: Китайський (спрощений) переклад
vi: Bản dịch tiếng Trung (giản thể)

source: Chinese (traditional) translation
af: Chinese (tradisionele) vertaling
ar: الترجمة الصينية (التقليدية)
az: Çin (ənənəvi) tərcüməsi
bg: Китайски (традиционен) локализация
ca: Traducció al Xinès (tradicional)
cs: Čínský překlad (tradiční)
de: Chinesische (traditionell) Übersetzung
el: Κινέζικη (παραδοσιακή) μετάφραση
es: Traducción al Chino (tradicional)
fi: Kiinalainen (perinteinen) käännös
fr: Traduction chinoise (traditionnel)
he: תרגום לסינית (מסורתית)
hr: Kineski (tradicionalni) prijevod
hu: Kínai (hagyományos) fordítás
id: Terjemahan bahasa Cina (tradisional)
is: Kínversk þýðing (hefðbundin)
it: Traduzione in lingua Cinese (caratteri tradizionali)
ja: 中国語 (繁体字) 翻訳
lv: Tulkojums ķīniešu (tradicionālā) valodā
nb: Kinesisk (tradisjonelt) oversettelse
nn_no: Kinesisk (tradisjonelt) omsetjing
pl: Chińskie (tradycyjny) tłumaczenie
pt_br: Tradução para Chinês (tradicional)
pt_pt: Tradução para Chinês (tradicional)
ro: Traducere în limba Chineză (tradițională)
ru: Китайский (традиционный) перевод
sk: Čínsky (trad.) preklad
sv: Kinesisk (traditionell) översättning
tr: Geleneksel Çince çeviri
uk: Китайський (традиційний) переклад
vi: Bản dịch tiếng Trung (phồn thể)

source: Common
af: Algemeen
ar: مشترك
az: Ümumi
bg: Общи
ca: Comú
cs: Společné
de: Gemeinsam
el: Κοινά
es: Común
et: Ühine
fi: Yhteinen
fr: Commun
he: משותף
hr: Zajedničko
hu: Általánosan
id: Umum
is: sameiginleg
it: Comuni
ja: 共通
lv: Noklusējuma
nb: Vanlig
nn_no: Vanlig
pl: Wspólne
pt_br: Comum
pt_pt: Comum
ro: Comun
ru: Общие
sk: Spoločný
sr_cs: Zajedničko
sv: Gemensam
tr: Ortak
uk: Загальні
vi: Chung

source: Connected to %@
af: Verbind aan %@
ar: متصل في %@
az: %@ bağlandı
bg: Свързан с %@
ca: Connectat a %@
cs: Připojeno k %@
de: Verbunden mit %@
el: Συνδεδεμένο στο %@
es: Conectado a %@
et: %@'ga ühendatud
fi: Muodostettu yhteys kohteeseen %@
fr: Connecté à %@
he: מחובר אל %@
hr: Spojen na %@
hu: %@ csatlakoztatva
id: Tersambung ke %@
is: Tengt við %@
it: Connesso a %@
ja: %@ に接続しました
lv: Pieslēdzies pie %@
nb: Koblet til %@
nn_no: Kopla til %@
pl: Połączono z %@
pt_br: Conectado à %@
pt_pt: Conectado a %@
ro: Conectat la %@
ru: Подключено к %@
sk: Pripojené k %@
sr_cs: Povezan na %@
sv: Ansluten till %@
tr: %@ Bağlan
uk: З'єднано з %@
vi: Kết nối với %@

source: Contributed much to the early code
af: Baie bygedra tot die vroeë kode
ar: شارك بغزارة في بدايات الكود
bg: Допринесъл много в началния код
ca: Contribució a gran part del codi inicial
cs: Podílel se na původním kódu
de: Hat viel zum frühen Code beigetragen
el: Συνεισφορά όμοια με νεότερο κώδικα
es: Contribuyó mucho al código inicial
fi: Tuottanut paljon koodia alkuaikoina
fr: Contributeur d’une grande part du code source original
hr: Doprineo puno ranijim verzijama koda
hu: Nagyban hozzájárult az első kódok elkészítéséhez
id: Banyak menyumbang ke kode awal
is: Lagði mikið að elsta kóðanum
it: Molti contributi iniziali al codice
ja: 初期のコードへの大きな貢献
lv: Nozīmīgs ieguldījums sākotnējā koda izstrādē
nb: Bidratt mye til tidlig kode
nn_no: Bidrege mykje til tidleg kode
pl: współudział w tworzeniu wcześniejszej wersji kodu
pt_br: Contribuiu muito para o código inicial
pt_pt: Contribuiu muito para o código inicial
ro: A contribuit mult la codul incipient
ru: Большой вклад в ранний код
sk: Veľkým dielom prispel k pôvodnému kódu
sr_cs: Doprineo puno ranijim verzijama koda
sv: Bidrog mycket till den tidiga koden
tr: İlk koda en fazla katkıda bulunanlar
uk: Багато внесків до раннього коду
vi: Đã đóng góp nhiều cho quá trình lập trình sơ khai

source: Contributed to early code
af: Bygedra tot die vroeë kode
ar: شارك في بدايات الكود
bg: Допринася за ранния код
ca: Contribució al codi inicial
cs: Podílník na původním kódu
de: Hat zum frühen Code beigetragen
el: Συνεισφορά σε νεότερο κώδικα
es: Contribuyó al código inicial
fi: Tuottanut koodia alkuaikoina
fr: Contributions au code source original
hr: Doprineo ranijim verzijama koda
hu: A fejlesztés korai szakaszában résztvett
id: Menyumbang ke kode awal
is: Lagði að elsta kóðanum
it: Contributi iniziali al codice
ja: 初期のコードへの貢献
lv: Piedalījās sākotnējā koda izstrādē
nb: Bidratt til tidlig kode
nn_no: Bidrege til tidleg kode
pl: współudział w tworzeniu wcześniejszej wersji kodu
pt_br: Contribuiu para o código inicial
pt_pt: Contribuiu para o código inicial
ro: A contribuit la codul incipient
ru: Вклад в ранний код
sk: Prispel k pôvodnému kódu
sr_cs: Doprineo ranijim verzijama koda
sv: Bidrog till den tidiga koden
tr: İlk koda katkıda bulunanlar
uk: Внески до раннього коду
vi: Đã đóng góp cho quá trình lập trình sơ khai

source: Croatian translation
af: Kroaties vertaling
ar: الترجمة الكرواتية
az: Xorvat tərcüməsi
bg: Хърватска локализация
ca: Traducció al Croat
cs: Chorvatský překlad
de: Kroatische Übersetzung
el: Κροάτικη μετάφραση
es: Traducción al Croata
fi: Kroatialainen käännös
fr: Traduction croate
he: תרגום לקרואטית
hr: Hrvatski prijevod
hu: Horvát fordítás
id: Terjemahan bahasa Kroasia
is: Króatísk þýðing
it: Traduzione in lingua Croata
ja: クロアチア語翻訳
lv: Tulkojums horvātu valodā
nb: Kroatisk oversettelse
nn_no: Kroatisk omsetjing
pl: Chorwackie tłumaczenie
pt_br: Tradução para Croata
pt_pt: Tradução para Croata
ro: Traducere în limba Croată
ru: Хорватский перевод
sk: Chorvátsky preklad
sv: Kroatisk översättning
tr: Hırvatça çeviri
uk: Хорватський переклад
vi: Bản dịch tiếng Croatia

source: Czech translation
af: Tsjeggiese vertaling
ar: الترجمة التشيكية
az: Çex tərcuməsi
bg: Чешка локализация
ca: Traducció al Txec
cs: Český překlad
de: Tschechische Übersetzung
el: Τσέχικη μετάφραση
es: Traducción al Checo
fi: Tsekkiläinen käännös
fr: Traduction tchèque
he: תרגום לצ'כית
hr: Češki prijevod
hu: Cseh fordítás
id: Terjemahan bahasa Ceko
is: Tékknesk þýðing
it: Traduzione in lingua Ceca
ja: チェコ語翻訳
lv: Tulkojums čehu valodā
nb: Tsjekkisk oversettelse
nn_no: Tsjekkisk omsetjing
pl: Czeskie tłumaczenie
pt_br: Tradução para Tcheco
pt_pt: Tradução para Checo
ro: Traducere în limba Cehă
ru: Чешский перевод
sk: Český preklad
sv: Tjeckisk översättning
tr: Çekçe çeviri
uk: Чеський переклад
vi: Bản dịch tiếng Séc

source: Danish translation
af: Deense vertaling
ar: الترجمة الدنماركية
az: Danimarka tərcuməsi
bg: Датска локализация
ca: Traducció al Danès
cs: Dánský překlad
de: Dänische Übersetzung
el: Δανέζικη μετάφραση
es: Traducción al Danés
fi: Tanskalainen käännös
fr: Traduction danoise
he: תרגום לדנית
hr: Danski prijevod
hu: Dán fordítás
id: Terjemahan bahasa Denmark
is: Dönsk þýðing
it: Traduzione in lingua Danese
ja: デンマーク語翻訳
lv: Tulkojums dāņu valodā
nb: Dansk oversettelse
nn_no: Dansk omsetjing
pl: Duńskie tłumaczenie
pt_br: Tradução para Dinamarquês
pt_pt: Tradução para Dinamarquês
ro: Traducere în limba Daneză
ru: Датский перевод
sk: Dánsky preklad
sv: Dansk översättning
tr: Danca çeviri
uk: Датський переклад
vi: Bản dịch tiếng Đan Mạch

source: Disconnected from %@
af: Ontkoppel van% @
ar: قطع الاتصال من %@
bg: Изключен (не е свързан) от %@
ca: Desconnectat de %@
cs: Odpojeno z %@
de: Getrennt von %@
el: Αποσύνδεση από %@
es: Desconectarse de %@
et: %@'st lahti ühendatud
fi: Yhteys katkaistu kohteesta %@
fr: Déconnecté de %@
he: התנתק מ%@
hr: Prekinuta veza ka %@
hu: %@ leválasztva
id: Terputus dari %@
is: Aftengdist %@
it: Disconnesso da %@
ja: %@ を切断しました
lv: Atvienots no %@
nb: Koblet fra %@
nn_no: Kopla frå %@
pl: Rozłączono z %@
pt_br: Desconectado de %@
pt_pt: Desconectado de %@
ro: Deconectat de la %@
ru: Отключено от %@
sk: Odpojené od %@
sr_cs: Prekinuta veza ka %@
sv: Nedkopplad från %@
tr: %@ bağlantısı kesildi
uk: Від'єднано від %@
vi: Đã ngắt kết nối khỏi %@

source: Do not run using Rosetta…
af: Moenie met Rosetta hardloop nie...
ar: لا تقم بتشغيل Rosetta...
bg: Не използвайте с Rosetta…
ca: No executis utilitzant Rosetta…
cs: Nepouštějte pomocí prostředí Rosetta…
de: Nicht mittels Rosetta ausführen…
el: Να μην εκτελείται μέσω του Rosetta…
es: No ejecutar utilizando Rosetta…
fi: Älä suorita käyttäen Rosettaa…
fr: Ne pas exécuter avec Rosetta…
hu: Ne futtasd Rosetta használatával…
id: Jangan jalankan dengan Rosetta…
it: Non utilizzare usando Rosetta…
ja: Rosetta を使用して起動させないでください…
nb: Ikke kjør under Rosetta…
nn_no: Ikkje køyr under Rosetta…
pl: Nie używaj Rosetty…
pt_br: Não executar utilizando Rosetta…
pt_pt: Não execute usando o Rosetta…
ro: Nu rulați utilizând Rosetta…
ru: Не запускать с использованием Rosetta…
sk: Nespúšťať pri používaní Rosetta…
sv: Kör inte med Rosetta…
tr: Rosetta kullanarak çalıştırmayın…
uk: Не запускати з використанням Rosetta…
vi: Không chạy với Rosetta…

source: Do not show this again
af: Moet dit nie weer wys nie
ar: عدم إظهار هذا مرة أخرى
az: Bunu bir daha göstərmə
bg: Не показвай повече това
ca: No m'ho tornis a mostrar
cs: Znovu nezobrazovat
de: Nicht erneut anzeigen
el: Μην εμφανιστεί ξανά
es: No mostrar nuevamente
et: Ära näita seda uuesti
fi: Älä näytä tätä enää uudestaan
fr: Ne plus afficher
he: אל תציג שוב
hr: Ne prikazuj ponovno
hu: Ne mutassa ismét
id: Jangan tampilkan ini lagi
is: Ekki sýna þetta aftur
it: Non mostrare nuovamente
ja: 次回から表示しない
lv: Nerādīt šo vēlreiz
nb: Ikke vis denne igjen
nn_no: Ikkje syn denne att
pl: Nie pokazuj tej informacji ponownie
pt_br: Não mostrar novamente
pt_pt: Não mostrar novamente
ro: Nu mai afişa asta
ru: Не показывать это в будущем
sk: Už nezobrazovať
sr_cs: Ne prikazuj ovo opet
sv: Visa inte detta igen
tr: Bunu bir daha gösterme
uk: Не відображати це знову
vi: Không hiện lại lần nữa

source: Do not warn about this again; always re-enable when connecting
af: Moenie weer hieroor waarsku nie; heraktiveer altyd wanneer u aansluit
ar: المرجو عدم التنبيه لهذا مجددا, عند ربط الإتصال، أعد التفعيل
bg: Не предупреждавай повече; винаги включвай при свързване
ca: No avisar d'això de nou; reactivar sempre quan es connecti
cs: Toto varování již nezobrazovat; při připojování vždy obnovit
de: Nicht mehr darauf hinweisen; beim Verbinden immer wieder aktivieren
el: Να μη προειδοποιηθώ ξανά; να επανενεργοποιείτε πάντα κατά την σύνδεση
es: No avisar de nuevo sobre esto; siempre habilitar nuevamente cuando se conecta
fi: Älä varoita tästä enää; aina uudelleenkytke yhdistäessä
fr: Ne vous occupez plus de ça à nouveau; toujours réactiver à la connexion
he: אל תציג התראה זו שוב; בטל בחירה זו כל חיבור חדש
hr: Nemoj me više upozoravati na ovo; Uvek uključi prilikom konektovanja
hu: Többet ne figyelmeztessen; mindig kapcsolja vissza kapcsolódáskor
id: Jangan peringatkan tentang hal ini lagi; selalu fungsikan ulang ketika menyambung
it: Non avvisarmi nuovamente Riabilita gli avvisi durante la connessione
ja: この警告を再び表示しない; 接続する際、再び有効にする
nb: Advar ikke om dette igjen; reaktiver alltid ved tilkobling
nn_no: Åtvar ikkje om dette att; reaktiver alltid ved tilkopling
pl: Nie ostrzegaj o tym ponownie; zawsze włącz ponownie podczas łączenia
pt_br: Não avisar sobre isto novamente; sempre reativar quando se conectar
pt_pt: Não avisar acerca disto novamente; reactivar sempre ao conectar
ro: Nu avertiza despre asta din nou; întotdeauna re-activează accesul la conexiune
ru: Не предупреждать об этом снова; всегда повторно включать при подключении
sk: Toto varovanie už nezobrazovať; pri pripájaní vždy obnoviť
sv: Varna inte för detta igen; åter-aktivera alltid när du ansluter
tr: Bu konuda tekrar uyarma; her zaman bağlanırken yeniden etkinleştir
uk: Більше не попереджати про це; завжди реактивувати під час з'єднання
vi: Đừng cảnh báo về điều này nữa; luôn bật lại khi kết nối

source: Do not warn about this again; always re-enable when quitting Tunnelblick
af: Moenie weer hieroor waarsku nie; heraktiveer altyd wanneer u Tunnelblick stop
ar: المرجو عدم التنبيه لهذا مجددا, عند الخروج من Tunnelblick، أعد التفعيل
bg: Не предупреждавай повече; винаги включвай при спиране на Tunnelblick
ca: No avisar d'això de nou; tornar a habilitar sempre quan sortiu de Tunnelblick
cs: Toto varování již nezobrazovat; při vypínání Tunnelblicku vždy obnovit
de: Nicht mehr darauf hinweisen; beim Beenden von Tunnelblick immer wieder aktivieren
el: Να μη προειδοποιηθώ ξανά; να επανενεργοποιείτε πάντα όταν κλείνει το Tunnelblick
es: No avisar de nuevo sobre esto; siempre habilitar nuevamente al iniciar Tunnelblick
fi: Älä varoita tästä enää; aina uudelleenkytke sammuttaessa Tunnelblickia
fr: Ne vous occupez plus de ça à nouveau; toujours réactiver à la fermeture de Tunnelblick
he: אל תציג התראה זו שוב; בטל בחירה זו כל פעם שיוצאים מTunnelblick
hr: Ne upozoravaj me više o ovome; Uvek uključi prilikom starta Tunnelblick-a
hu: Többet ne figyelmeztessen; mindig kapcsolja vissza a Tunnelblickből való kilépéskor
id: Jangan peringatkan tentang hal ini lagi; selalu fungsikan ulang ketika keluar Tunnelblick
it: Non avvisarmi nuovamente Riabilita gli avvisi all'uscita da Tunnelblick
ja: この警告を再び表示しない; Tunnelblickを終了する際、再び有効にする
nb: Advar ikke om dette igjen; reaktiver alltid ved avslutning av Tunnelblick
nn_no: Åtvar ikkje om dette att; reaktiver alltid ved avslutning av Tunnelblick
pl: Nie ostrzegaj o tym ponownie; zawsze włącz ponownie po opuszczeniu Tunnelblick
pt_br: Não avisar sobre isto novamente; sempre reativar quando encerrar o Tunnelblick
pt_pt: Não avisar acerca disto novamente; reactivar sempre ao encerrar o Tunnelblick
ro: Nu avertiza despre asta din nou; întotdeauna re-activează când se închide Tunnelblick
ru: Не предупреждать об этом снова; всегда повторно включать при выходе из Tunnelblick
sk: Toto varovanie už nezobrazovať; pri vypínaní Tunnelblicku vždy obnoviť
sv: Varna inte för detta igen; åter-aktivera alltid när du avslutar Tunnelblick
tr: Bu konuda tekrar uyarma; her zaman Tunnelblick'i kapatırken yeniden etkinleştir
uk: Більше не попереджати про це; завжди реактивувати при виході з Tunnelblick
vi: Đừng cảnh báo về điều này nữa; luôn bật lại khi thoát khỏi Tunnelblick

source: Do not warn about this again; never re-enable when starting Tunnelblick
af: Moenie weer hieroor waarsku nie; moet nooit weer inskakel as u met Tunnelblick begin nie
ar: المرجو عدم التنبيه لهذا مجددا, عدم التفعيل عند فتح Tunnelblick
bg: Не предупреждавай повече; никога не включвай при стартиране на Tunnelblick
ca: No avisar d'això de nou; mai es tornarà a activar al iniciar Tunnelblick
cs: Toto varování již nezobrazovat; při spouštění Tunnelblicku nikdy neobnovovat
de: Nicht mehr darauf hinweisen; beim Start von Tunnelblick nicht wieder aktivieren
el: Να μη προειδοποιηθώ ξανά; να μην επανενεργοποιείτε κατά την έναρξη του Tunnelblick
es: No avisar de nuevo sobre esto; nunca habilitar nuevamente al iniciar Tunnelblick
fi: Älä varoita tästä enää; älä koskaan uudelleenkytke käynnistäessä Tunnelblickia
fr: Ne vous occupez plus de ça à nouveau; jamais réactiver à l'ouverture de Tunnelblick
he: אל תציג התראה זו שוב; שמור בחירה הזו לאחר יציאה ממTunnelblick
hr: Ne upozoravaj me više o ovome; Nemoj uključiti prilikom starta Tunnelblick-a
hu: Többet ne figyelmeztessen; soha ne kapcsolja vissza a Tunnelblick indításakor
id: Jangan peringatkan tentang hal ini lagi; jangan pernah fungsikan ulang ketika memulai Tunnelblick
it: Non avvisarmi nuovamente Non riabilitare gli avvisi all'avvio di Tunnelblick
ja: この警告を再び表示しない; Tunnelblickを起動した際、再び有効にしない
nb: Advar ikke om dette igjen; reaktiver alltid ved oppstart av Tunnelblick
nn_no: Åtvar ikkje om dette att; reaktiver alltid ved oppstart av Tunnelblick
pl: Nie ostrzegaj o tym ponownie; nigdy nie włącz ponownie po uruchomieniu Tunnelblick
pt_br: Não avisar sobre isto novamente; nunca reativar quando iniciar o Tunnelblick
pt_pt: Não avisar acerca disto novamente; nunca reactivar quando o Tunnelblick é iniciado
ro: Nu avertiza despre asta din nou; nu re-activa niciodată când pornește Tunnelblick
ru: Не предупреждать об этом снова; никогда не включать снова при запуске Tunnelblick
sk: Toto varovanie už nezobrazovať; pri spúšťaní Tunnelblicku nikdy neobnovovať
sv: Varna inte för detta igen; åter-aktivera aldrig när startar Tunnelblick
tr: Bu konuda tekrar uyarma; hiçbir zaman Tunnelblick'i kapatırken yeniden etkinleştirme
uk: Більше не попереджати про це; ніколи не реактивувати при старті Tunnelblick
vi: Đừng cảnh báo về điều này nữa; không bao giờ bật lại khi khởi động Tunnelblick

source: Dutch translation
af: Nederlandse vertaling
ar: الترجمة الهولندية
az: Niderland tərcuməsi
bg: Холандска локализация
ca: Traducció a l'Holandès
cs: Nizozemský překlad
de: Niederländische Übersetzung
el: Ολλανδική μετάφραση
es: Traducción al Holandés
fi: Hollantilainen käännös
fr: Traduction néerlandaise
he: תרגום להולנדית
hr: Holandski prijevod
hu: Holland fordítás
id: Terjemahan bahasa Belanda
is: Hollensk þýðing
it: Traduzione in lingua Olandese
ja: オランダ語翻訳
lv: Tulkojums holandiešu valodā
nb: Nederlandsk oversettelse
nn_no: Nederlandsk omsetjing
pl: Holenderskie tłumaczenie
pt_br: Tradução para Holandês
pt_pt: Tradução para Holandês
ro: Traducere în limba Olandeză
ru: Нидерландский перевод
sk: Holandský preklad
sv: Holländsk översättning
tr: Flemenkçe çeviri
uk: Голандський переклад
vi: Bản dịch tiếng Hà Lan

source: Enter admin mode
af: Gaan na admin-modus
ar: ادخل وضع المدير
bg: Влизане в административен режим
ca: Passar a mode admin
cs: Vstoupit do administračního režimu
de: Admin-Modus einschalten
el: Είσοδος σε κατάσταση διαχειριστή
es: Entrar en modo admin
fi: Siirry pääkäyttäjän tilaan
fr: Entrer en mode admin
he: החל מצב ניהול
hr: Uključi admin režim
hu: Belépés adminisztrátori módba
id: Memasuki mode admin
is: Fara í kerfisstjóraham
it: Abilita modalità amministratore
ja: 管理者モードへ移行
lv: Atvērt administratora režīmā
nb: Aktiver admin-modus
pl: Tryb admina
pt_br: Entrar com modo administrativo
pt_pt: Entrar com modo administrativo
ro: Intra în modul admin
ru: Войти в режим администратора
sk: Vstúpiť do režimu správcu
sr_cs: Uključi admin režim
sv: Starta administratörsläget
sw_tz: Ingiza hali ya Msimamizi
tr: Yönetici moduna gir
uk: Увійти до режиму адміністратора
vi: Vào chế độ quản trị viên
