Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

# Tunnelblick encountered errors with %lu configurations: %@%@%@%@%@%@
source: Tunnelblick encountered errors with %1$lu configurations: %2$@%3$@%4$@%5$@%6$@%7$@
af: Tunnelblick het foute ondervind met% 1 $ lu-konfigurasies: % 2 $ @% 3 $ @% 4 $ @% 5 $ @% 6 $ @% 7 $ @
ar: تُنلـبليك واجه اخطاء في اعدادات اتصال %1$lu: %2$@%3$@%4$@%5$@
bg: Tunnelblick се натъкна на грешки с %1$lu конфигурации: %2$@%3$@%4$@%5$@%6$@
ca: Tunnelblick ha trobat errors amb les configuracions %1$lu: %2$@%3$@%4$@%5$@%6$@%7$@
cs: Tunnelblick nalezl chyby v %1$lu konfiguracích: %2$@%3$@%4$@%5$@%6$@%7$@
de: Tunnelblick stellte Fehler bei %1$lu Konfigurationen fest: %2$@%3$@%4$@%5$@%6$@%7$@
el: Το Tunnelblick αντιμετώπισε σφάλματα με τις %1$lu παραμέτρους: %2$@%3$@%4$@%5$@%6$@
es: Tunnelblick ha encontrado errores con %1$lu configuraciones: %2$@%3$@%4$@%5$@%6$@%7$@
fi: Tunnelblick kohtasi virheitä %1$lu konfiguraatioissa: %2$@%3$@%4$@%5$@%6$@%7$@
fr: Tunnelblick a rencontré des erreurs avec %1$lu configurations: %2$@%3$@%4$@%5$@%6$@%7$@
hr: Tunnelblick je naišao na grešku u %1$lu konfiguracija(e): %2$@%3$@%4$@%5$@%6$@
hu: A Tunnelblick hibákba ütközött %1$lu konfigurációnál: %2$@%3$@%4$@%5$@%6$@%7$@
id: Tunnelblick mengalami kesalahan dengan konfigurasi %1$lu:
it: Tunnelblick ha riscontrato errori con %1$lu configurazioni: %2$@%3$@%4$@%5$@%6$@%7$@
ja: Tunnelblick において%1$luの設定でエラーが発生しました。： %2$@%3$@%4$@%5$@%6$@
lv: Tunnelblick radās kļūdas ar %1$lu konfigurācijām: %2$@%3$@%4$@%5$@%6$@%7$@
nb: Tunnelblick fant feil i %1$lu konfigurasjoner: %2$@%3$@%4$@%5$@%6$@%7$@
nn_no: Tunnelblick fann feil i %1$lu konfigurasjonar: %2$@%3$@%4$@%5$@%6$@%7$@
pl: Tunnelblick napotkał następujące błędy (liczba konfiguracji z błędami: %1$lu): %2$@%3$@%4$@%5$@%6$@%7$@
pt_br: Tunnelblick encontrou erros com %1$lu configurações: %2$@%3$@%4$@%5$@%6$@%7$@
pt_pt: O Tunnelblick encontrou erros com as configurações %1$lu: %2$@%3$@%4$@%5$@%6$@%7$@
ro: Tunnelblick a întâlnit erori în %1$lu configurații: %2$@%3$@%4$@%5$@%6$@%7$@
ru: Tunnelblick обнаружил ошибки в конфигурациях (%1$lu): %2$@%3$@%4$@%5$@%6$@
sk: Tunnelblick zistil chyby v %1$lu konfiguráciách: %2$@%3$@%4$@%5$@%6$@%7$@
sv: Tunnelblick stötte på problem med %1$lu konfigurationer: %2$@%3$@%4$@%5$@%6$@
th: Tunnelblick พบความผิดพลาดกับคอนฟิกเกอเรชันจำนวน %1$lu ชุด: %2$@%3$@%4$@%5$@%6$@%7$@
tr: Tunnelblick %1$lu yapılandırmayla ilgili sorunlarla karşılaştı: %2$@%3$@%4$@%5$@%6$@%7$@
uk: Tunnelblick виявив помилки з %1$lu конфігураціями: %2$@%3$@%4$@%5$@%6$@%7$@
vi: Tunnelblick đã gặp lỗi với cấu hình %1$lu: %2$@%3$@%4$@%5$@%6$@%7$@

source: Tunnelblick failed to repair problems with preferences for '%@'. Details are in the Console Log
af: Tunnelblick kon nie probleme met voorkeure vir '% @' herstel nie. Besonderhede is in die konsolelogboek
ar: تعذر اصلاح خطأ في الخيارات لـ ‘%@‘. راجع السجل للتفاصيل
bg: Tunnelblick не успя да поправи проблемите със свойствата на '%@'. Подробностите са в конзолния лог
ca: Tunnelblick no ha pogut reparar els problemes de preferències de '%@'. Els detalls són a la consola de missatges
cs: Tunnelblick není schopen opravit problém s preferencemi pro '%@'. Detaily v logu konzole
de: Tunnelblick konnte die Probleme mit den Einstellungen für '%@' nicht beheben. Details sind im Konsolen-Log zu finden
el: Το Tunnelblick απέτυχε να επιδιορθώσει προβλήματα με επιλογές για '%@'. Λεπτομέρειες στο ημερολόγιο Κονσόλας.
es: Tunnelblick falló al reparar problemas con las preferencias para '%@'. Detalles en el Registro de Consola
fi: Tunnelblick ei onnistunut korjaamaan ongelmia %@':n asetuksissa. Lisätiedot ovat päätelokissa
fr: Tunnelblick n'est pas parvenu à résoudre les problèmes avec les préférences de « %@ ». Veuillez voir les messages de la console pour les détails.
hr: Tunnelblick nije uspeo da popravi probleme sa podešavanjima za '%@'. Detalji su u logu konzole
hu: A Tunnelblick nem tudta megjavítani a(z) '%@' konfigurációhoz tartozó beállításokat. Részletek a Konzol log-ban.
id: Tunnelblick gagal memperbaiki masalah dengan preferensi untuk '%@'. Rincian ada dalam Log Konsol
it: Tunnelblick non è riuscito a risolvere dei problemi con le preferenze di '%@'. Dai un occhio alla Console per i dettagli
ja: 「%@」の設定の問題を解決できませんでした。詳細はコンソールログにあります
lv: Tunnelblick neizdevās labot problēmas ar '%@' iestatījumiem. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick klarte ikke å reparere problemene med innstillingene til '%@'. Se konsolloggen for detaljer
nn_no: Tunnelblick klarte ikkje å reparera problema med innstillingane til '%@'. Sjå konsolloggen for detaljar
pl: Tunnelblick nie może naprawić problemu preferencji dla '%@'. Szczegóły są dostępne w dzienniku konsoli
pt_br: Tunnelblick falhou ao tentar reparar problemas com as preferências para '%@'. Mais informações estão no Registro da Consola
pt_pt: O Tunnelblick falhou ao reparar problemas com preferências para '%@'. Mais informações estão no Registo da Consola
ro: Tunnelblick nu a reușit să repare problemele cu preferințele pentru %@. Detalii sunt în Console Log
ru: Tunnelblick не смог разрешить проблемы с предпочтениями '%@'. Подробности в Журнале Событий
sk: Aplikácii Tunnelblick sa nepodarilo opraviť problémy s nastavením pre '%@'. Pre viac informácií si, prosím, prezrite Záznam konzoly
sr_cs: Tunnelblick nije uspeo da popravi probleme sa podešavanjima za '%@'. Detalji su u logu konzole
sv: Tunnelblick misslyckades med att åtgärda problemen med inställningarna för '%@'. Detaljer finns i konsolloggen
th: Tunnelblick ล้มเหลวที่จะแก้ไขปัญหาด้วยการตั้งค่าของ '%@' รายละเอียดอยู่ใน Console Log
tr: Tunnelblick '%@' için ayarları onarma işlemini tamamlayamadı. Detaylar Konsol Log 'da görülebilir
uk: Tunnelblick не вдалося виправити проблеми із застосуванням вибраних параметрів для '%@'. Докладна інформація є в журналі консолі
vi: Tunnelblick không thể sửa chữa các vấn đề với tùy chọn cho '%@'. Chi tiết có trong Nhật Ký Điều Khiển

source: Tunnelblick has been secured.
af: Tunnelblick is beveilig.
ar: Tunnelblick آمن
bg: Tunnelblick беше подсигурен.
ca: El Tunnelblick ja s'ha assegurat
cs: Tunnelblick je zabezpečen.
de: Tunnelblick wurde abgesichert.
el: Το Tunnelblick έχει θωρακιστεί.
es: Tunnelblick ha sido asegurado.
fi: Tunnelblick on suojattu.
fr: Tunnelblick a été sécurisé.
he: Tunnelblick מאובטח.
hr: Tunnelblick je uspješno zaštićen.
hu: Tunnelblick sikeresen biztosítva.
id: Tunnelblick telah diamankan.
it: La configurazione della sicurezza di Tunnelblick è terminata con successo.
ja: Tunnelblickと安全接続が出来ました。
lv: Tunnelblick ticis nodrošināts.
nb: Tunnelblick har blitt sikret.
nn_no: Tunnelblick har vorte sikra.
pl: Tunnelblick został zabezpieczony.
pt_br: O Tunnelblick foi protegido.
pt_pt: O Tunnelblick foi protegido.
ro: Tunnelblick este securizat.
ru: Tunnelblick был защищен.
sk: Tunnelblick bol úspešne zabezpečený.
sv: Tunnelblick har säkrats.
th: Tunnelblick ปลอดภัยแล้ว
tr: Tunnelblick güvenli hale getirildi.
uk: Tunnelblick убезпечено.
vi: Tunnelblick đã được bảo vệ.

source: Tunnelblick has disconnected '%@' because its configuration file has been removed.
af: Tunnelblick het '% @' ontkoppel omdat sy konfigurasielêer verwyder is.
ar: قام تُنلـبليك بقطع الاتصال عن ‎'%@'‎ لأن ملف الاعدادات الخاص به قد تمت إزالته.
bg: Tunnelblick прекъсна връзката с '%@', защото конфигурационния файл е премахнат.
ca: Tunnelblick ha desconnectat '%@' perquè l'arxiu de configuració ha estat eliminat.
cs: Tunnelblick odpojil '%@', protože konfigurační soubor byl smazán.
de: Tunnelblick hat die Verbindung '%@' getrennt, da ihre Konfigurationsdatei entfernt wurde.
el: Το Tunnelblick έχει αποσυνδεθεί από το '%@' επειδή το αρχείο παραμέτρων του έχει αφαιρεθεί.
es: Tunnelblick se ha desconectado de '%@' porque su archivo de configuración ha sido borrado.
fi: Tunnelblick on katkaissut yhteyden '%@', koska sen konfiguraatiotiedosto on poistettu.
fr: Tunnelblick a déconnecté «%@» parce que son fichier de configuration a été supprimé.
he: Tunnelblick התנתק מ-׳%@׳ מכיוון שקובץ ההגדרות נמחק.
hr: Tunnelblick je prekinuo vezu '%@' jer je njen konfiguracioni fajl uklonjen.
hu: A Tunnelblick megszakította a(z) '%@' kapcsolatot, mert a konfigurációs állományt törölték.
id: Tunnelblick telah memutus '%@' karena berkas konfigurasinya telah dihapus.
it: Tunnelblick ha disconnesso '%@' poiché il file di configurazione è stato rimosso.
ja: 設定ファイルが削除されたため、「%@」の接続を切断しました。
lv: Tunnelblick atvienojās no %@, jo konfigurācijas datne tika dzēsta.
nb: Tunnelblick koblet fra '%@' siden konfigurasjonsfilen har blitt fjernet.
nn_no: Tunnelblick kopla frå '%@' sidan konfigurasjonsfila har vorte fjerna.
pl: Tunnelblick rozłączył '%@' ponieważ powiązany plik konfiguracyjny został usunięty.
pt_br: O Tunnelblick desconectou '%@' porque seu arquivo de configuração foi removido.
pt_pt: O Tunnelblick desconetou '%@' porque o ficheiro de configuração foi removido.
ro: Tunnelblick a deconectat %@, deoarece fișierul de configurare a fost eliminat.
ru: Tunnelblick отключил '%@' потому что его конфигурационный файл был удалён.
sk: Tunnelblick odpojil '%@' z dôvodu odstránenia konfiguračného súboru spojenia.
sr_cs: Tunnelblick je prekinuo vezu '%@' jer je njen konfiguracioni fajl uklonjen.
sv: Tunnelblick har kopplat från '%@' på grund av att dess konfigurationsfil har tagits bort.
th: Tunnelblick ได้ตัดการเชื่อมต่อ '%@' เพราะไฟล์คอนฟิกเกอเรชันถูกลบไปแล้ว
tr: Tunnelblick '%@' ile yapılandırma dosyası kaldırıldığı için bağlantıyı kesti.
uk: Tunnelblick здійснив відключення '%@', тому що його конфігураційний файл було видалено.
vi: Tunnelblick đã ngắt kết nối với '%@' vì tệp cấu hình của nó đã bị xóa.

source: Tunnelblick is based on %@.
af: Tunnelblick is gebaseerd op %@.
ar: تُنلـبليك مبني على %@.
az: Tunnelblick %@ əsaslanır.
bg: Tunnelblick е базиран на %@.
ca: Tunnelblick està basat en %@.
cs: Tunnelblick je založen na %@.
de: Tunnelblick basiert auf %@.
el: Το Tunnelblick βασίζεται στο %@.
es: Tunnelblick está basado en %@.
fi: Tunnelblick perustuu %@.
fr: Tunnelblick est basé sur %@.
he: Tunnelblick מבוסס על %@.
hr: Tunnelblick je zasnovan na %@.
hu: A Tunnelblick alapja: %@.
id: Tunnelblick berlandaskan pada %@.
is: Tunnelblick byggist á %@.
it: Tunnelblick è basato su %@.
ja: Tunnelblickは%@を元にしています。
lv: Tunnelblick ir bāzēts uz %@.
nb: Tunnelblick er basert på %@.
nn_no: Tunnelblick er basert på %@.
pl: Tunnelblick opiera się na %@.
pt_br: Tunnelblick é baseado em %@.
pt_pt: O Tunnelblick é baseado em %@.
ro: Tunnelblick este bazat pe %@.
ru: Tunnelblick основан на %@.
sk: Tunnelblick je založený na %@.
sr_cs: Tunnelblick je zasnovan na %@.
sv: Tunnelblick baseras på %@.
th: Tunnelblick มีฐานมาจาก %@
tr: Tunnelblick %@ temellidir.
uk: Tunnelblick на основі %@.
vi: Tunnelblick dựa trên %@

source: Tunnelblick is currently running. It will be shut down before proceeding.
af: Tunnelblick loop tans. Dit sal gesluit word voordat u verder gaan.
ar: تُنلـبليك قيد التشغيل. سيتم إغلاقه قبل الإستمرار.
az: Tunnelblick hazırda çalışır. O davam etməkdən əvvəl bağlanılacaq.
bg: Tunnelblick е активен. Приложението ще бъде спряно преди да продължите.
ca: Tunnelblick està funcionant. Se sortirà abans de continuar.
cs: Tunnelblick právě běží. Před dalším pokračováním bude zastaven.
de: Tunnelblick wird gerade ausgeführt. Es wird vor dem Fortsetzen beendet werden.
el: Το Tunnelblick εκτελείτε αυτή τη στιγμή. Θα τερματιστεί η λειτουργία πριν προχωρήσετε.
es: Tunnelblick esta funcionando. Se cerrará antes de continuar.
fi: Tunnelblick on tällä hetkellä käynnissä. Se sammutetaan ennen jatkamista.
fr: Tunnelblick est en cours de fonctionnement. Il sera arrêté avant de procéder.
hr: Tunnelblick je trenutno pokrenut. Biće ugašen pre nastavka.
hu: A Tunnelblick jelenleg fut. A továbblépés előtt kilép.
id: Tunnelblick sedang berjalan. Ini akan dimatikan sebelum melanjutkan.
it: L'applicazione Tunnelblick è al momento in esecuzione e sarà terminata prima che sia possibile proseguire.
ja: Tunnelblick は実行中です。処理を続行する前に、終了します。
lv: Tunnelblick process pašreiz ir darbībā. Tas tiks apstādināts pirms turpmākas darbības uzsākšanas.
nb: Tunnelblick kjører for øyeblikket. Den vil stoppes før en fortsetter.
nn_no: Tunnelblick køyrer akkurat no. Den vil stoggast før ein held fram.
pl: Tunnelblick jest uruchomiony. Zostanie zamknięty przed kontynuacją.
pt_br: O Tunnelblick se encontra em execução. Será encerrado antes de prosseguir.
pt_pt: O Tunnelblick está a ser executado. Ele será terminado antes de continuar.
ro: Tunnelblick rulează. Acesta va fi oprit înainte de a continua.
ru: Tunnelblick запущен в настоящий момент. Он будет закрыт перед продолжением операции.
sk: Tunnelblick je momentálne aktívny. Než bude možné pokračovať, dôjde k jeho vypnutiu.
sr_cs: Tunnelblick je trenutno pokrenut. Biće ugašen pre nastavka.
sv: Tunnelblick är aktivt. Det kommer att stängas för att kunna fortsätta.
th: ขณะนี้ Tunnelblick กำลังทำงานอยู่ ดังนั้นมันจะปิดตัวลงก่อนที่จะดำเนินต่อ
tr: Tunnelblick şu anda çalışıyor. İlerlemeden önce kapatılmalı.
uk: Tunnelblick активний. Його буде закрито, перед тим як продовжити.
vi: Tunnelblick hiện đang chạy. Nó sẽ được tắt trước khi tiếp tục.

source: Tunnelblick is ready.
af: Tunnelblick is nou gereed.
ar: Tunnelblick جاهز
bg: Tunnelblick е готов.
ca: El Tunnelblick ja és a punt.
cs: Tunnelblick je připraven.
de: Tunnelblick ist bereit.
el: Το Tunnelblick είναι διαθέσιμο.
es: Tunnelblick está listo.
fi: Tunnelblick on valmis.
fr: Tunnelblick est prêt.
he: Tunnelblick מוכן לפעולה
hr: Tunnelblick je spreman.
hu: A Tunnelblick készen áll.
id: Tunnelblick siap.
it: Tunnelblick è pronto.
ja: Tunnelblick の準備ができました
lv: Tunnelblick ir gatavs darbam.
nb: Tunneblick er klar.
nn_no: Tunneblick er klar.
pl: Tunnelblick jest gotowy.
pt_br: O Tunnelblick está pronto.
pt_pt: O Tunnelblick está pronto.
ro: Tunnelblick este gata.
ru: Tunnelblick готов.
sk: Tunnelblick je pripravený.
sv: Tunnelblick är redo.
th: Tunnelblick พร้อมแล้ว
tr: Tunnelblick kullanıma hazır.
uk: Tunnelblick готовий.
vi: Tunnelblick đã sẵn sàng.

source: Tunnelblick needs authorization to copy folder '%@'.
af: Tunnelblick het magtiging nodig om die lêer '% @' te kopieer.
ar: تُنلـبليك يحتاج الى صلاحية لنسخ المجلد '%@'.
bg: Tunnelblick се нуждае от оторизация, за да копира папка '%@'.
ca: Tunnelblick necessita autorització per a copiar la carpeta '%@'.
cs: Tunnelblick vyžaduje autorizaci pro kopírování složky '%@'.
de: Tunnelblick benötigt die entsprechende Berechtigung, um den Ordner „% @“ zu kopieren.
el: Απαιτείται εξουσιοδότηση για να αντιγραφεί ο φάκελος '%@'.
es: Tunnelblick necesita autorización para copiar la carpeta '%@'.
fi: Tunnelblick tarvitsee valtuutuksen hakemiston '%@' kopiointiin.
fr: Tunnelblick a besoin d'autorisation pour copier le dossier '%@'.
hr: Tunnelblick zahtijeva autorizaciju da bi kopirao mapu '%@'.
hu: A Tunnelblicknek engedélyre van szüksége a "%@" mappa másolásához.
id: Tunnelblick memerlukan otorisasi untuk menyalin ke folder '%@'.
is: Tunnelblick krefst samþykkis til að afrita möppuna „%@“.
it: Tunnelblick richiede permesso per copiare la cartella '%@'
ja: Tunnelblickは%@フォルダーをコピーするのに認可が必要です
lv: Tunnelblick pieprasa atļauju kopēt mapi '%@'.
nb: Tunnelblick trenger autorisasjon til å kopiere katalogen '%@'.
nn_no: Tunnelblick treng autorisasjon til å kopiera katalogen '%@'.
pl: Tunnelblick wymaga autoryzacji, aby skopiować folder '%@'.
pt_br: Tunnelblick precisa de autorização para copiar a pasta '%@'.
pt_pt: O Tunnelblick precisa de autorização para copiar a pasta '%@'.
ro: Tunnelblick are nevoie de autorizație pentru a copia dosarul '%@'.
ru: Tunnelblick нужно разрешение, чтобы скопировать папку '%@'.
sk: Tunnelblick potrebuje povolenie na kopírovanie adresára '%@'.
sv: Tunnelblick behöver rättigheter för att kopiera mappen '%@'
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะคัดลอกโฟลเดอร์ '%@'
tr: Tunnelblick '%@' klasörünü kopyalamak için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick потребує авторизації щоб скопіювати папку '%@'.
vi: Tunnelblick cần được ủy quyền để sao chép thư mục '%@'.

source: Tunnelblick needs authorization to copy or move configurations.
af: Tunnelblick het magtiging nodig om konfigurasies te kopieer of te skuif.
ar: تُنلـبليك يحتاج الى صلاحية لنسخ أو نقل الإعدادات.
bg: Tunnelblick се нуждае от оторизация, за да копира или премести конфигурациите.
ca: Tunnelblick necessita autorització per copiar o moure configuracions.
cs: Tunnelblick vyžaduje autorizaci pro kopírování nebo přesun konfigurací.
de: Tunnelblick benötigt eine Autorisierung um Konfigurationen zu kopieren oder verschieben.
el: Απαιτείται εξουσιοδότηση για να αντιγράψει ή να μετακινήσει ρυθμίσεις το Tunnelblick.
es: Tunnelblick necesita autorización para copiar o mover las configuraciones.
fi: Tunnelblick tarvitsee valtuutuksen asetusten kopiointiin tai siirtoon.
fr: Tunnelblick a besoin d'une autorisation pour copier ou déplacer les configurations.
he: Tunnelblick זקוק לאישור על מנת להעתיק או להעביר הגדרות
hr: Tunnelblick zahtijeva autorizaciju da bi kopirao ili premjestio konfiguracije.
hu: A Tunnelblicknek engedélyre van szüksége a konfigurációk másolásához vagy mozgatásához.
id: Tunnelblick perlu otorisasi untuk menyalin atau memindahkan konfigurasi.
is: Tunnelblick krefst samþykkis til að afrita eða færa samskipanir.
it: Tunnelblick necessita dell’autorizzazione per poter copiare o spostare configurazioni.
ja: Tunnelblickは設定をコピーや移動するのに認可が必要です
lv: Tunnelblick nepieciešama atļauja lai kopēt vai pārvietot konfigurācijas.
nb: Tunnelblick trenger autorisasjon for å flytte eller endre konfigurasjoner.
nn_no: Tunnelblick treng autorisasjon for å flytta eller endra konfigurasjonar.
pl: Tunnelblick wymaga autoryzacji, aby skopiować lub usunąć konfiguracje.
pt_br: Tunnelblick precisa de autorização para copiar ou mover as configurações.
pt_pt: O Tunnelblick precisa da sua autorização para copiar ou mover as configurações.
ro: Tunnelblick are nevoie de autorizație pentru a copia sau deplasa configurații.
ru: Tunnelblick требуется авторизация для копирования или перемещения конфигураций.
sk: Tunnelblick vyžaduje povolenie na kopírovanie alebo presun konfigurácie.
sv: Tunneblick behöver tillåtelse att kopiera eller flytta konfigurationer.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะคัดลอกหรือย้ายคอนฟิกเกอเรชัน
tr: Konfigürasyonları taşımak yada kopyalamak icin Tunnelblick'e yetki vermelisiniz.
uk: Tunnelblick вимагає авторизації для копіювання або переміщення конфігурацій.
vi: Tunnelblick cần được ủy quyền để sao chép hoặc di chuyển cấu hình.

source: Tunnelblick needs authorization to duplicate the '%@' configuration.
af: Tunnelblick het magtiging nodig om die '% @' -konfigurasie te dupliseer.
ar: تُنلـبليك بحاجة لإذن لكي يتمكن من نسخ الإعداد ‎'%@'‎.
bg: Tunnelblick се нуждае от оторизация, за да дублира '%@' конфигурация.
ca: Tunnelblick necessita autorització per duplicar la configuració '%@'.
cs: Pro duplikování konfigurace '%@' vyžaduje Tunnelblick autorizaci.
de: Tunnelblick benötigt die entsprechende Berechtigung, um die "%@"-Konfiguration zu duplizieren.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να δημιουργήσει τη διπλότυπη ρύθμιση '%@'.
es: Tunnelblick necesita autorización para duplicar la configuración '%@'.
fi: Tunnelblick tarvitsee valtuutuksen konfiguraation '%@' monistamiseksi.
fr: Tunnelblick a besoin d'une autorisation pour dupliquer la configuration '%@'.
hr: Tunnelblicku je neophodna autorizacija za dupliranje '%@' konfiguracije.
hu: A Tunnelblicknek engedélyre van szüksége a '%@' konfiguráció másolásához.
id: Tunnelblick perlu otorisasi untuk menduplikasi konfigurasi '%@'.
is: Tunnelblick krefst samþykkis til að tvírita samskipanina „%@“.
it: Tunnelblick necessita dell'autorizzazione per poter duplicare la configurazione '%@'.
ja: Tunnelblickは'%@'を複製するのに認証が必要です
lv: Tunnelblick nepieciešama autorizācija, lai dublētu '%@' konfigurāciju.
nb: Tunnelblick trenger tillatelse til å duplisere '%@'-konfigurasjonen.
nn_no: Tunnelblick treng løyve til å duplisera '%@'-konfigurasjonen.
pl: Tunnelblick potrzebuje autoryzacji w celu powielenia konfiguracji '%@'.
pt_br: O Tunnelblick precisa de autorização para duplicar a configuração '%@'.
pt_pt: O Tunnelblick precisa de autorização para duplicar a configuração '%@'.
ro: Tunnelblick are nevoie de autorizație pentru a copia configurația %@.
ru: Tunnelblick требуется авторизация для дублирования конфигурации '%@'.
sk: Tunnelblick vyžaduje povolenie na vytvorenie kópie %@ konfigurácie.
sr_cs: Tunnelblicku je neophodna autorizacija za dupliranje '%@' konfiguracije.
sv: Tunnelblick behöver tillåtelse för att kopiera konfigurationen "%@".
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะสำเนาคอนฟิกเกอเรชันชื่อ '%@'
tr: Tunnelblick '%@' yapılandırmasını çoklamak için yetkiye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації для створення дублікату конфігурації '%@'.
vi: Tunnelblick cần được ủy quyền để sao chép cấu hình '%@'.

source: Tunnelblick needs authorization to install its tun and tap system extensions.
af: Tunnelblick moet magtiging hê om sy tun en tap-stelseluitbreidings te installeer.
ar: يحتاج تُنلـبليك إلى إذن لتثبيت امتداداته للجهاز الافتراضي "tun and tap".
bg: Tunnelblick изисква оторизации за инсталиране на 'tun' и 'tap' системни разширения.
ca: Tunnelblick necessita autorització per instal·lar les extensions de sistema tun i tap.
cs: Tunnelblick vyžaduje autorizaci aby bylo možné nainstalovat Tun a přidat jej do systémových rozšíření
de: Tunnelblick benötigt die entsprechende Berechtigung, um seine Tun- und Tap-Systemerweiterungen installieren.
el: Το Tunnelblick χρειάζεται άδεια για την εγκατάσταση των δικών του επεκτάσεων 'tun' και 'tap'.
es: Tunnelblick necesita autorización para instalar sus extensiones del sistema 'tun' y 'tap'.
fi: Tunnelblick tarvitsee valtuutuksen tun ja tap järjestelmän lisäosien asennukseen
fr: Tunnelblick nécessite une autorisation afin d'installer les extensions système TUN et TAP.
hu: A Tunnelblicknek engedélyre van szüksége a tun és tap rendszerkiegészítők telepítéséhez.
id: Tunnelblick membutuhkan otorisasi untuk menginstal ekstensi sistem tun dan tap.
it: È necessario fornire l'autorizzazione a Tunnelblick per installare le estensioni di sistema TUN e TAP
ja: Tunnelblickがシステム拡張機能 tunおよびtap をインストールするためには認証が必要です。
lv: Tunnelblick nepieciešama atļauja lai instalēt tun un tap sistēmas paplašinājumus.
nb: Tunnelblick krever tillatelse til å installere sine tun og tap systemutvidelser.
nn_no: Tunnelblick krev løyve til å installera tuna og tapa sine systemutvidingar.
pl: Tunnelblick wymaga autoryzacji do zainstalowania rozszerzeń systemu TUN i TAP.
pt_br: O Tunnelblick precisa de autorização para instalar as suas extensões de sistema tun e tap.
pt_pt: O Tunnelblick precisa de autorização para instalar as extensões de sistema tun e tap.
ro: Este necesară autorizarea instalării extensiilor de sistem tun și tap pentru Tunnelblick.
ru: Tunnelblick требуется авторизация для установки собственных системных расширений tun и tap.
sk: Tunnelblick potrebuje autorizáciu pre nainštalovanie jeho tun a tap systémových rozšírení.
sv: Tunnelblick behöver auktorisation för att installera tun och tap systemtillägg.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะติดตั้งส่วนเสริม tun และ tap ของระบบ
tr: Tunnelblick tun ve tap sistem genişletmelerini kurmak için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації щоб встановити системні розширення tap і tun
vi: Tunnelblick cần được ủy quyền để cài đặt các tiện ích mở rộng hệ thống của nó.
