Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Add a VPN…
af: Voeg 'n skynprivaatnetwerk by…
ar: أضف شبكة VPN جديدة…
az: VPN əlavə et…
bg: Добавяне на VPN…
ca: Afegeix una VPN…
cs: Přidat VPN…
de: VPN hinzufügen…
el: Προσθήκη νέου VPN…
es: Añadir una VPN
et: Lisa VPN…
fi: Lisää VPN…
fr: Ajouter VPN…
he: הוסף VPN…
hr: Dodaj VPN…
hu: VPN hozzáadása…
id: Tambahkan VPN...
is: Bæta við VPN…
it: Aggiungi una VPN…
ja: VPNを追加…
lv: Pievienot VPN...
nb: Legg til VPN…
nn_no: Legg til VPN…
pl: Dodaj VPN…
pt_br: Adicionar uma VPN…
pt_pt: Adicionar uma VPN…
ro: Adaugă configurație VPN…
ru: Добавить VPN…
sk: Pridať VPN…
sr_cs: Dodaj VPN…
sv: Lägg till VPN…
sw_tz: Ongeza VPN…
th: เพิ่ม VPN
tr: VPN Ekle...
uk: Додати VPN…
vi: Thêm VPN…

source: Connect %@%@
af: Verbind %@%@
ar: انشاء اتصال %@%@
az: %@%@-a qoşul
bg: Свързване с %@%@
ca: Connecta %@%@
cs: Připojit %@%@
de: „%@%@“ verbinden
el: Σύνδεση στο %@%@
es: Conectar %@%@
et: Ühenda %@%@
fi: Yhdistä %@%@
fr: Connecter %@%@
he: התחבר %@%@
hr: Spoji %@%@
hu: Kapcsolódás: %@%@
id: Sambungkan %@%@
is: Tengjast (%@%@)
it: Connetti %@%@
ja: %@%@ に接続
lv: Pieslēgties %@%@
nb: Koble til %@%@
nn_no: Kopl til %@%@
pl: Podłącz %@%@
pt_br: Conectar a %@%@
pt_pt: Conectar %@%@
ro: Conexiune %@%@
ru: Соединить %@%@
sk: Pripojiť %@%@
sr_cs: Poveži %@%@
sv: Anslut %@%@
sw_tz: Unganisha %@%@
th: เชื่อมต่อกับ %@%@
tr: Bağlan: %@%@
uk: З'єднати %@%@
vi: Kết nối %@%@

source: Copy Configuration into a New Folder…
af: Kopieer konfigurasie in 'n nuwe gids…
ar: نسخ الإعدادت إلى مجلد جديد
bg: Копирай конфигурация в нова папка...
ca: Copiar la configuració a una nova carpeta ...
cs: Zkopírovat konfiguraci do nové složky…
de: Konfiguration in neuen Ordner verschieben...
el: Αντιγραφή Διαμόρφωσης σε Νέο Φάκελο…
es: Copiar la configuración a una nueva carpeta
fi: Kopioi asetukset uuteen hakemistoon...
fr: Copier la configuration dans un nouveau dossier...
he: העתק הגדרות לתיקיה חדשה
hr: Kopiraj konfiguraciju u novu mapu
hu: Konfiguráció másolása egy új könyvtárba...
id: Salin Konfigurasi ke Folder Baru…
is: Afrita samskipan í nýja möppu…
it: Copia la Configurazione in una nuova cartella…
ja: 設定を新しいフォルダーにコピー
lv: Kopēt iestatījumus uz jaunu mapi
nb: Kopier konfigurasjonen til en ny katalog...
nn_no: Kopier konfigurasjonen til ein ny katalog...
pl: Skopiuj konfigurację do nowego folderu…
pt_br: Copiar Configuração para Nova Pasta
pt_pt: Copiar Configuração para Nova Pasta
ro: Copiere Configurație într-un dosar nou...
ru: Скопировать Конфигурацию в Новую Папку…
sk: Skopírovať konfiguráciu do nového adresára...
sv: Kopiera inställningar till ny mapp...
sw_tz: Nakili Usanidi kwenye folda mpya…
th: คัดลอกการตั้งค่าไปยังโฟลเดอร์ใหม่…
tr: Yapılandırmayı yeni bir klasöre kopyala...
uk: Скопіювати Конфігурацію в Нову Папку...
vi: Sao chép cấu hình tới thư mục mới

source: Copy Configurations into a New Folder…
af: Kopieer konfigurasies in 'n nuwe gids…
ar: نسخ الإعدادات إلى مجلد جديد
bg: Копирай конфигурации в нова папка...
ca: Copiar les configuracions a una nova carpeta ...
cs: Zkopírovat konfigurace do nové složky…
de: Konfigurationen in neuen Ordner kopieren...
el: Αντιγραφή Διαμορφώσεων σε Νέο Φάκελο…
es: Copiar las configuraciones a una nueva carpeta
fi: Kopioi asetukset uuteen hakemistoon...
fr: Copier les configurations dans un nouveau dossier...
he: העתק הגדרות לתיקיה חדשה...
hr: Kopiraj konfiguracije u novu mapu
hu: Konfigurációk másolása egy új könyvtárba…
id: Salin Konfigurasi ke Folder Baru…
is: Afrita samskipanir í nýja möppu…
it: Copia le Configurazioni in una nuova cartella…
ja: 設定を新しいフォルダーにコピー
lv: Kopēt iestatījumus uz jaunu mapi
nb: Kopier konfigurasjonene til en ny katalog...
nn_no: Kopier konfigurasjonane til ein ny katalog...
pl: Skopiuj konfiguracje do nowego folderu…
pt_br: Copiar Configurações para Nova Pasta
pt_pt: Copiar Configurações para Nova Pasta
ro: Copiere Configurații într-un dosar nou...
ru: Скопировать Конфигурации в Новую Папку…
sk: Skopírovať konfigurácie do nového adresára...
sv: Kopiera inställningar till ny mapp...
sw_tz: Nakili Usanidi kwenye folda mpya…
th: คัดลอกการตั้งค่าไปยังโฟลเดอร์ใหม่...
tr: Yapılandırmaları yeni bir klasöre kopyala...
uk: Скопіювати Конфігурації в Нову Папку...
vi: Sao chép tất cả cấu hình tới tới thư mục mới

source: Delete Configuration's Credentials in Keychain…
af: Vee Konfigurasie se Intekenbesonderhede uit in Keychain…
ar: حذف وثائق الثبوتية للإعداد من سلسلة مفاتيح النظام...
az: Konfiqurasiya Etimadnamələrini Açarlıqdan sil…
bg: Премахване на конфигурационните идентификационни данни от Keychain…
ca: Eliminar les credencials de la configuració del Gestor de Claus…
cs: Smazat přístupové údaje konfigurace v klíčence…
de: Zugangsdaten der Konfiguration aus dem Schlüsselbund löschen…
el: Διαγραφή πιστοποιητικού παραμέτρων από την Κλειδοθήκη…
es: Eliminar Credenciales de Configuración del Keychain
et: Kustuta konfiguratsiooni parool Keychainist…
fi: Poista konfiguraation käyttäjätunnukset Avainnipusta…
fr: Supprimer les informations d'authentification du Trousseau d’accès…
he: מחק את פרטי הזדהות להגדרות צרור המפתחות…
hr: Obriši konfiguracijsko korisničko ime i lozinku u skupu ključeva…
hu: A konfiguráció hitelesítőadatainak törlése a kulcstartóról…
id: Hapus Kredensial Konfigurasi dalam Rantai Kunci…
is: Eyða auðkennisgögnum samskipanar úr Keychain…
it: Cancella le credenziali della configurazioni dal Portachiavi…
ja: 接続先の認証をキーチェーンから削除…
lv: Izdzēst konfigurācijas piekļuves datus no Keychain…
nb: Slett konfigurasjonsopplysninger i nøkkelring…
nn_no: Slett konfigurasjonsopplysningar i nøkkelring…
pl: Usuń dane logowania z programu Keychain…
pt_br: Apagar as Configurações das Credenciais do Acesso às Chaves…
pt_pt: Apagar as Configurações das Credenciais do Porta-Chaves…
ro: Șterge datele de autentificare din Keychain…
ru: Удалить учётные данные конфигурации в Связке ключей…
sk: Odstrániť prístupové údaje konfigurácie z Kľúčenky…
sr_cs: Obriši kredencijale iz konfiguracije u Keychain-u…
sv: Radera konfigurationsvärden i Nyckelhanterare…
sw_tz: Futa dhamana ya usanidi katika Cheni-funguo…
th: ลบข้อมูลยืนยันตัวตนของคอนฟิกเกอเรชันออกจาก Keychain
tr: Yapılandırmanın Kimlik Bilgilerini Anahtar Zincirinden sil...
uk: Видалити облікові дані конфігурації з Ключаря…
vi: Xoá cấu hình Credentials trong Keychain...

source: Disabled because this setting is being forced
af: Afgeskakel want hierdie stelling is gedwing
ar: غير مفعلة لأن هذه الاعدادات غير قابلة للتغيير
az: Söndürülüb, çünki bu parametrlər məcburidir
bg: Деактивирано, защото тази настройка е принудена
ca: Deshabilitat ja que aquesta configuració està sent forçada
cs: Zakázáno poněvadž je toto nastavení vynuceno
de: Deaktiviert, da diese Einstellung erzwungen ist
el: Απενεργοποίηση επειδή αυτές οι παράμετροι επιβάλλοντα
es: Desactivado porque esta preferencia está siendo forzada
et: Keelatud, kuna antud seadet ei ole võimalik muuta
fi: Poistettu käytöstä, koska tämä asetus on pakollinen
fr: Désactivé parce que ce réglage est forcé
he: מושבתת מכיוון שהגדרה זו נכפית
hr: Onemogućeno jer je ova postavka prisilna
hu: Letiltva, mert ez a beállítás kényszerített
id: Dinonaktifkan karena pengaturan ini dipaksakan
is: Afvirkjað því þessari stillingu má ekki breyta
it: Disabilitato perchè questa impostazione è stata forzata
ja: 設定により無効
lv: Atslēgts, jo šis piespiedu parametrs
nb: Deaktivert fordi denne instillingen er tvungen
nn_no: Deaktivert fordi denne instillingen er tvungen
pl: Nieaktywne z powodu wymuszenia opcji
pt_br: Desativado porque esta configuração não pode ser alterada
pt_pt: Desativado porque esta configuração não pode ser alterada
ro: Inactiv deoarece această setare este forțată
ru: Отключено, поскольку данный параметр был установлен принудительно
sk: Vypnuté z dôvodu vynúteného nastavenia
sr_cs: Onemogućeno jer je ovo podešavanje forsirano
sv: Inaktiverad eftersom denna inställning är tvingad
sw_tz: Imelemazwa kwa sababu mpangilio huu unalazimishwa
th: ปิดไว้เพราะถูกบังคับโดยการตั้งค่า
tr: Etkin değil çünkü bu ayar zorunlu
uk: Відключено в зв'язку з примусовим налаштуванням
vi: Cài đặt này không được phép thay đổi

source: Disconnect %@%@
af: Skei %@%@
ar: قطع الإتصال %@%@
az: %@%@ bağlantısını kəs
bg: Прекъсване на %@%@
ca: Desconnectar %@%@
cs: Odpojit %@%@
de: „%@%@“ trennen
el: Αποσύνδεση από %@%@
es: Desconectar %@%@
et: Katkesta ühendus %@%@
fi: Sulje yhteys %@%@
fr: Déconnecter %@%@
he: התנתק %@%@
hr: Odspoji %@%@
hu: %@%@ Megszakítás
id: Putuskan %@%@
is: Aftengjast (%@%@)
it: Disconnetti %@%@
ja: %@%@ を切断
lv: Atvienot %@%@
nb: Koble fra %@%@
nn_no: Kople frå %@%@
pl: Rozłącz %@%@
pt_br: Desconectar de %@%@
pt_pt: Desconectar %@%@
ro: Deconectează %@%@
ru: Отключить %@%@
sk: Odpojiť %@%@
sr_cs: Prekini %@%@
sv: Koppla från %@%@
sw_tz: Ondoa Maunganisho %@%@
th: ตัดการเชื่อมต่อกับ %@%@
tr: Bağlantıyı kes: %@%@
uk: Роз'єднати %@%@
vi: Ngắt kết nối %@%@

source: Do Not Show on Tunnelblick Menu
af: Moenie op Tunnelblick Keuselys Wys Nie
ar: لا تظهر على قائمة تُنلـبليك
az: Tunnelblick Menyusunda göstərmə
bg: Не показвай в Tunnelblick менюто
ca: No mostrar en el menú de Tunnelblick
cs: Nezobrazovat v nabídce Tunnelblicku
de: Nicht im Tunnelblick Menü zeigen
el: Απόκρυψη από το μενού της εφαρμογής
es: No mostrar en el menú de Tunnelblick
et: Ära näita Tunnelblick menüüs
fi: Älä näytä Tunnelblickin valikossa
fr: Ne pas afficher dans le menu Tunnelblick
he: אל תציג בתפריט Tunnelblick
hr: Ne prikazuj u Tunnelblick izborniku
hu: Rejtsd el a Tunnelblick menüben
id: Jangan Tampilkan pada Menu Tunnelblick
is: Ekki birta í valmynd Tunnelblick
it: Non mostrare nel menu di Tunnelblick
ja: Tunnelblickメニューに表示しない
lv: Nerādīt Tunnelblick izvēlnē
nb: Ikke vis på Tunnelblick-menyen
nn_no: Ikkje vis på Tunnelblick-menyen
pl: Nie pokazuj w Menu Tunnelblick
pt_br: Não Exibir no Menu do Tunnelblick
pt_pt: Não Mostrar no Menu
ro: Nu arăta conexiunea în meniul Tunnelblick
ru: Не показывать в меню Tunnelblick
sk: Nezobrazovať v menu Tunnelblick
sr_cs: Ne prikazuj u Tunnelblick meniju
sv: Visa ej i Tunnelblick-menyn
sw_tz: Usionyeshe kwenye Menyu ya Tunnelblick
th: ไม่แสดงในเมนูของ Tunnelblick
tr: Tunnelblick Menüsünde Gösterme
uk: Не показувати в меню Tunnelblick
vi: Không hiển thị trên menu Tunnelblick

source: Duplicate Configuration…
af: Dupliseer Konfigurasie…
ar: كرر الإعدادات...
az: Konfiqurasiyanın dublikatını yarat…
bg: Дублирай конфигурацията…
ca: Duplicar la configuració…
cs: Duplikovat konfiguraci…
de: Konfiguration duplizieren…
el: Αντίγραφο παραμέτρων…
es: Duplicar Configuración…
et: Tee konfiguratsioonist koopia…
fi: Kopioi asetukset…
fr: Dupliquer la configuration…
he: שכפל תצורה…
hr: Dupliciraj konfiguraciju…
hu: Másolat készítése…
id: Duplikasi Konfigurasi…
is: Tvírita samskipan…
it: Duplica Configurazione…
ja: 接続先を複製…
lv: Dublēt konfigurāciju...
nb: Dupliser konfigurasjon…
nn_no: Dupliser konfigurasjon…
pl: Kopiuj konfigurację…
pt_br: Duplicar Configuração…
pt_pt: Duplicar Configuração…
ro: Clonează configurația...
ru: Дублировать конфигурацию…
sk: Duplikovať konfiguráciu…
sr_cs: Dupliraj konfiguraciju…
sv: Duplicera konfiguration…
sw_tz: Rudufisha Usanidi
th: สร้างซ้ำจากคอนฟิกเกอเรชัน...
tr: Yapılandırmayı çoğalt…
uk: Дублювати конфігурацію…
vi: Duplicate cấu hình...

source: Edit OpenVPN Configuration File…
af: Wysig OpenVPN Konfigurasie Lêer…
ar: تحرير ملف اعدادات OpenVPN ...
az: OpenVPN konfiqurasiya faylını redaktə et…
bg: Редактиране на конфигурационния файл на OpenVPN…
ca: Editar l'arxiu de configuració OpenVPN…
cs: Modifikovat soubor konfigurace OpenVPN…
de: OpenVPN-Konfigurationsdatei bearbeiten…
el: Επεξεργασία αρχείου παραμέτρων OpenVPN…
es: Editar Archivo de Configuración OpenVPN…
et: Muuda OpenVPN konfiguratsioonifaili…
fi: Muokkaa OpenVPN-asetustiedostoa…
fr: Modifier le fichier de configuration OpenVPN…
he: ערוך קובץ תצורה של OpenVPN…
hr: Uredi OpenVPN konfiguracijsku datoteku…
hu: OpenVPN Konfigurációs fájl szerkesztése…
id: Sunting Berkas Konfigurasi OpenVPN…
is: Breyta OpenVPN-samskipanarskrá…
it: Modifica il file di configurazione OpenVPN…
ja: OpenVPN 接続先設定ファイルを編集…
lv: Rediģēt OpenVPN konfigurācijas datni…
nb: Editer OpenVPN Konfigurasjonsfil…
nn_no: Rediger OpenVPN Konfigurasjonsfil…
pl: Edytuj plik konfiguracyjny OpenVPN…
pt_br: Editar Ficheiro de Configuração do OpenVPN…
pt_pt: Editar Ficheiro de Configuração do OpenVPN…
ro: Editează fișierul de configurare OpenVPN…
ru: Редактировать файл конфигурации OpenVPN…
sk: Upraviť konfiguračný súbor OpenVPN…
sr_cs: Izmeni OpenVPN konfiguraciju...
sv: Ändra OpenVPN-konfigurationsfil…
sw_tz: Hariri Faili la Usanidi ya OpenVPN…
th: แก้ไขไฟล์ OpenVPN คอนฟิกเกอเรชัน...
tr: OpenVPN Yapılandırma Dosyasını düzenle…
uk: Редагувати файл конфігурації OpenVPN…
vi: Chỉnh sửa file cấu hình OpenVPN...

source: Examine OpenVPN Configuration File…
af: Ondersoek OpenVPN Konfigurasie Lêer…
ar: استعراض ملف اعدادات OpenVPN...
az: OpenVPN konfiqurasiya faylını yoxla…
bg: Преглеждане на конфигурационния файл на OpenVPN…
ca: Examinar l'arxiu de configuració OpenVPN…
cs: Zkontrolovat soubor konfigurace OpenVPN…
de: OpenVPN-Konfigurationsdatei überprüfen…
el: Εξέταση αρχείου παραμέτρων OpenVPN…
es: Examinar Archivo de Configuración OpenVPN…
et: Ava OpenVPN seadete fail…
fi: Näytä OpenVPN-asetustiedosto…
fr: Examiner le fichier de configuration OpenVPN…
he: בחן קובץ תצורה של OpenVPN…
hr: Istraži OpenVPN konfiguracijsku datoteku…
hu: OpenVPN Konfigurációs fájl vizsgálata…
id: Periksa Berkas Konfigurasi OpenVPN…
is: Skoða OpenVPN-samskipanarskrá…
it: Esamina il file di configurazione OpenVPN…
ja: OpenVPN 接続先設定ファイルを表示…
lv: Skatīt OpenVPN konfigurācijas datni…
nb: Undersøk OpenVPN Konfigurasjonsfil…
nn_no: Undersøk OpenVPN Konfigurasjonsfil…
pl: Sprawdź plik konfiguracyjny OpenVPN…
pt_br: Examinar Ficheiro de Configuração do OpenVPN…
pt_pt: Examinar Ficheiro de Configuração do OpenVPN…
ro: Examinează fișierul de configurare OpenVPN…
ru: Просмотреть файл конфигурации OpenVPN…
sk: Preskúmať konfiguračný súbor OpenVPN…
sr_cs: Pregledaj OpenVPN konfiguraciju...
sv: Utvärdera OpenVPN-konfigurationfil…
sw_tz: Chunguza Faili la Usanidi ya OpenVPN…
th: ตรวจดูไฟล์ OpenVPN คอนฟิกเกอเรชัน...
tr: OpenVPN Yapılandırma Dosyasını incele…
uk: Перевірити файл конфігурації OpenVPN…
vi: Chỉnh sửa file cấu hình OpenVPN…

source: Make Configuration Private…
af: Maak Konfigurasie Privaat…
ar: اجعل الإعدادات خاصة...
az: Konfiqurasiyanı özəl et...
bg: Направи конфигурацията лична…
ca: Fer la configuració privada…
cs: Vytvořit konfiguraci jako soukromou…
de: Konfiguration nur dem aktuellen Benutzer freigeben…
el: Κάνε τις παραμέτρους ιδιωτικές…
es: Hacer Configuración Privada
et: Muuda konfiguratsioon privaatseks…
fi: Tee asetuksista yksityisiä…
fr: Rendre la configuration privée…
he: הפוך תצורה לפרטית…
hr: Učini konfiguraciju privatnom…
hu: Konfiguráció személyessé tétele…
id: Jadikan Konfigurasi Privat…
is: Gera samskipan leynilega…
it: Rendi la configurazione privata…
ja: 接続先を共有解除…
lv: Padarīt konfigurāciju privātu…
nb: Gjør konfigurasjon privat…
nn_no: Gjer konfigurasjon privat…
pl: Oznacz konfigurację jako indywidualną…
pt_br: Tornar Configuração Privada…
pt_pt: Tornar Configuração Privada…
ro: Faceți conexiunea privată…
ru: Сделать конфигурацию личной…
sk: Nastaviť konfiguráciu ako súkromnú…
sr_cs: Postavi konfiguraciju kao privatnu...
sv: Gör anslutningen privat…
sw_tz: Fanya Usanidi uwe wa Kibinafsi…
th: ทำให้คอนฟิกเกอเรชันเป็นส่วนตัว…
tr: Yapılandırmayı gizli yap…
uk: Зробити конфігурацію приватною…
vi: Tạo cấu hình Private...

source: Make Configuration Shared…
af: Maak Konfigurasie Gedeel…
ar: اجعل الإعدادات مشتركة...
az: Konfiqurasiyanı Paylaşdır…
bg: Направи конфигурацията споделена…
ca: Fer la configuració compartida…
cs: Vytvořit konfiguraci jako sdílenou…
de: Konfiguration für alle Benutzer freigeben…
el: Κάνε τις παραμέτρους κοινόχρηστες…
es: Hacer Configuracion Compartida…
et: Muuda konfiguratsioon jagatuks…
fi: Jaa asetukset…
fr: Rendre la configuration partagée…
he: הפוך תצורה למשותפת…
hr: Učini konfiguraciju dijeljenom…
hu: Konfiguráció megosztása…
id: Jadikan Konfigurasi Bersama…
is: Gera samskipan opinbera…
it: Rendi la configurazione condivisa…
ja: 接続先を共有…
lv: Koplietot konfigurāciju…
nb: Gjør konfigurasjon delt…
nn_no: Gjer konfigurasjon delt…
pl: Oznacz konfigurację jako publiczną…
pt_br: Tornar Configuração Compartilhada…
pt_pt: Tornar Configuração Partilhada…
ro: Faceți conexiunea partajată…
ru: Сделать конфигурацию общей…
sk: Nastaviť konfiguráciu ako zdieľanú…
sr_cs: Postavi konfiguraciju kao deljenu…
sv: Gör anslutningen delad…
sw_tz: Fanya Usanidi Kutumiwa na wengi...
th: ทำให้เป็นคอนฟิกเกอเรชันใช้ร่วมกันได้…
tr: Yapılandırmayı Paylaştır…
uk: Зробити конфігурацію спільною…
vi: Tạo cấu hình Shared...

source: Move Configuration into a New Folder…
af: Skuif konfigurasie in 'n nuwe gids…
ar: نقل الإعدادت إلى مجلد جديد
bg: Премести конфигурация в нова папка...
ca: Moure la configuració a una nova carpeta ...
cs: Přesunout konfiguraci do nové složky…
de: Konfiguration in neuen Ordner verschieben...
el: Μεταφορά Διαμόρφωσης σε Νέο Φάκελο…
es: Mover la configuración a una nueva carpeta
fi: Siirrä asetukset uuteen hakemistoon...
fr: Déplacer la configuration dans un nouveau dossier...
he: העבר הגדרות לתיקיה חדשה
hr: Premjesti konfiguraciju u novu mapu
hu: Konfiguráció áthelyezése egy új könyvtárba...
id: Pindahkan Konfigurasi ke Folder Baru…
is: Færa samskipan í nýja möppu…
it: Sposta la Configurazione in una nuova cartella…
ja: 設定を新しいフォルダーに移動
lv: Pārvietot iestatījumus uz jaunu mapi
nb: Flytt konfigurasjonen til en ny katalog...
nn_no: Flytt konfigurasjonen til ein ny katalog...
pl: Przenieś konfigurację do nowego folderu…
pt_br: Mover Configuração para Nova Pasta
pt_pt: Mover Configuração para Nova Pasta
ro: Mutare Configurație într-un dosar nou...
ru: Переместить Конфигурацию в Новую Папку…
sk: Presunúť konfiguráciu do nového adresára...
sv: Flytta inställningar till ny mapp...
sw_tz: Sogeza Usanidi kwenye folda mpya…
th: ย้ายการตั้งค่าไปยังโฟลเดอร์ใหม่…
tr: Yapılandırmayı yeni bir klasöre taşı...
uk: Перемістити Конфігурацію в Нову Папку...
vi: Di chuyển cấu hình tới thư mục mới

source: Move Configurations into a New Folder…
af: Skakel konfigurasies in 'n nuwe gids…
ar: نقل الإعدادت إلى مجلد جديد
bg: Премести конфигурации в нова папка...
ca: Moure les configuracions a una nova carpeta ...
cs: Přesunout konfigurace do nové složky…
de: Konfigurationen in neuen Ordner verschieben...
el: Μεταφορά Διαμορφώσεων σε Νέο Φάκελο…
es: Mover las configuraciones a una nueva carpeta
fi: Siirrä asetukset uuteen hakemistoon...
fr: Déplacer les configurations dans un nouveau dossier...
he: העבר הגדרות לתיקיה חדשה…
hr: Premjesti konfiguracije u novu mapu
hu: Konfigurációk áthelyezése egy új könyvtárba...
id: Pindahkan Konfigurasi ke Folder Baru…
is: Færa samskipanir í nýja möppu…
it: Sposta le Configurazioni in una nuova cartella…
ja: 設定を新しいフォルダーに移動
lv: Pārvietot iestatījumus uz jaunu mapi
nb: Flytt konfigurasjonene til en ny katalog...
nn_no: Flytt konfigurasjonane til ein ny katalog...
pl: Przenieś konfiguracje do nowego folderu…
pt_br: Mover Configurações para Nova Pasta...
pt_pt: Mover Configurações para Nova Pasta
ro: Mutare Configurații într-un dosar nou...
ru: Переместить Конфигурации в Новую Папку…
sk: Presunúť konfigurácie do nového adresára...
sv: Flytta inställningar till ny mapp...
sw_tz: Sogeza Usanidi kwenye folda mpya…
th: ย้ายการตั้งค่าไปยังโฟลเดอร์ใหม่…
tr: Yapılandırmaları yeni bir klasöre taşı...
uk: Перемістити Конфігурації в Нову Папку...
vi: Di chuyển tất cả cấu hình tới thư mục mới

source: No OpenVPN or Tunnelblick VPN logging
af: Geen OpenVPN of Tunnelblick Skynprivaatnetwerk melding
ar: ليس هناك تسجيل في OpenVPN او Tunnelblick VPN
az: Heç bir OpenVPN və ya Tunnelblick VPN logları
bg: Без логове за OpenVPN или Tunnelblick VPN
ca: No desar registre d'OpenVPN o Tunnelblick VPN
cs: Bez logování OpenVPN a Tunnelblick VPN
de: Kein OpenVPN oder Tunnelblick VPN Logging
el: Μη διαθέσιμες καταγραφές για OpenVPN ή Tunnelblick VPN
es: No guardar registro para OpenVPN o Tunnelblick VPN
et: Puudub OpenVPN või Tunnelblick ühendus
fi: Ei OpenVPN- tai Tunnelblick VPN-lokikirjoitusta
fr: Ne pas créer de fichier journaux VPN pour OpenVPN ou Tunnelblick
he: ללא רישום של OpenVPN או Tunnelblick VPN
hr: Bez OpenVPN ili Tunnelblick VPN logiranja
hu: Nincs OpenVPN vagy Tunnelblick naplózás
id: Tidak ada log OpenVPN atau Tunnelblick VPN
is: Engin atburðaskráning með OpenVPN né Tunnelblick
it: Il log VPN di OpenVPN o Tunnelblick è disabilitato
ja: OpenVPNやTunnelblickVPNのログは作成しない
lv: Neveikt OpenVPN vai Tunnelblick žurnalēšanu
nb: Ingen logging av OpenVPN eller Tunnelblick VPN
nn_no: Ingen logging av OpenVPN eller Tunnelblick VPN
pl: Brak logowania OpenVPN lub Tunnelblick
pt_br: Sem registros do OpenVPN ou do Tunnelblick
pt_pt: Sem registos do OpenVPN ou do Tunnelblick
ro: Nu există loguri VPN pentru OpenVPN sau Tunnelblick
ru: Без логирования через OpenVPN или Tunnelblick
sk: Žiadne logovanie OpenVPN alebo Tunnelblick VPN
sr_cs: Bez logova za OpenVPN i Tunnelblick
sv: Ingen loggning för OpenVPN eller Tunnelblick VPN
sw_tz: Hakuna logia ya OpenVPN or Tunnelblick VPN
th: ไม่เก็บล็อกไฟล์สำหรับ OpenVPN หรือ Tunnelblick VPN
tr: OpenVPN veya Tunnelblick VPN kayıtlarını tutma
uk: Без звітності OpenVPN чи Tunnelblick VPN
vi: Không hiển thị log của OpenVPN hoặc Tunnelblick VPN

source: No VPN Configurations Available
af: Geen Skynprivaatnetwerk Verbindings Beskikbaar
ar: لا يوجد اعدادات OpenVPN متوفرة
az: Heç bir VPN Konfiqurasiyası mövcud deyil
bg: Няма налични VPN конфигурации
ca: No hi ha configuracions VPN disponibles
cs: Žádné dostupné konfigurace VPN
de: Keine VPN-Konfigurationen verfügbar
el: Μη διαθέσιμες παράμετροι VPN
es: Ninguna configuración VPN Disponible
et: Ühtegi VPN konfiguratsiooni pole saadaval
fi: Ei VPN-asetuksia saatavilla
fr: Pas de configuration VPN disponible
he: אין תצורות VPN זמינות
hr: Nema VPN postavki
hu: Nincsen elérhető VPN konfiguráció
id: Tidak Ada Konfigurasi VPN yang Tersedia
is: Engin VPN-samskipan aðgengileg
it: Nessuna Configurazione VPN Disponibile
ja: VPN 接続先なし
lv: Nav pieejamas VPN konfigurācijas
nb: Ingen VPN konfigurasjoner tilgjengelig
nn_no: Ingen VPN konfigurasjonar tilgjengeleg
pl: Brak dostępnych konfiguracji VPN
pt_br: Nenhuma Configuração de VPN Disponível
pt_pt: Nenhuma Configuração de VPN Disponível
ro: Nu există configurări VPN disponibile
ru: Конфигурации VPN недоступны
sk: Nie sú dostupné žiadne konfigurácie VPN
sr_cs: Nema dostupnih VPN konfiguracija
sv: Ingen VPN-konfiguration tillgänglig
sw_tz: Hakuna Usanidi wa VPN Unapatikana
th: ไม่มี VPN คอนฟิกเกอเรชัน
tr: Aktif VPN Yapılandırması bulunmadı
uk: Немає доступних конфігурацій VPN
vi: Không có cấu hình VPN nào khả dụng

source: OpenVPN level %lu
af: OpenVPN vlak %lu
ar: مستوى OpenVPN %lu
az: OpenVPN səviyyə %lu
bg: OpenVPN ниво %lu
ca: Nivell OpenVPN %lu
cs: Úroveň %lu OpenVPN
el: Επίπεδο OpenVPN %lu
es: OpenVPN nivel %lu
et: OpenVPN tase %lu
fi: OpenVPN taso %lu
fr: OpenVPN niveau %lu
he: OpenVPN רמה %lu
hr: OpenVPN razina %lu
hu: OpenVPN szint %lu
id: OpenVPN tingkat %lu
is: OpenVPN-stig %lu
it: OpenVPN livello %lu
ja: OpenVPNレベル%lu
lv: OpenVPN līmenis %lu
nb: OpenVPN nivå %lu
nn_no: OpenVPN nivå %lu
pl: OpenVPN poziom %lu
pt_br: OpenVPN nível %lu
pt_pt: OpenVPN nível %lu
ro: Nivel OpenVPN %lu
ru: OpenVPN с уровнем %lu
sk: OpenVPN úroveň %lu
sv: OpenVPN nivå %lu
sw_tz: Kiwango cha OpenVPN% lu
th: OpenVPN ระดับ %lu
tr: OpenVPN seviye %lu
uk: Рівень звітності OpenVPN %lu
vi: OpenVPN cấp độ %lu
