Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, all network interfaces except the primary interface will be disabled while the VPN is active.</p> <p>This is recommended because Tunnelblick sets up DNS only on the primary network interface.</p> <p><strong>When not checked</strong>, secondary network interfaces are not disabled.</p> <p><strong>This checkbox is disabled</strong> when using a 'tap' connection and when not using 'Set nameserver'.</p>
af: <p><strong>Wanneer dit nagegaan word,</strong>sal alle netwerkkoppelvlakke behalwe die primêre koppelvlak gedeaktiveer word terwyl die Skynprivaatnetwerk aktief is.</p> <p>Dit word aanbeveel omdat Tunnelblick DNS slegs op die primêre netwerkkoppelvlak opstel.</p> <p><strong>Wanneer dit nie nagegaan word nie,</strong>is sekondêre netwerkkoppelvlakke nie gedeaktiveer nie.</p> <p><strong>Hierdie merkblokkie is gedeaktiveer</strong> wanneer 'n 'tik'-verbinding gebruik word en wanneer dit nie 'Stelnaamser' gebruik nie.</p>
ar: <strong><p>عند إختياره<strong/>، سيتم تعطيل جميع الشبكات باستثناء الشبكة الأساسية أثناء ال-VPN وهو ناشط.<p/> <p>يوصى بهذا لأن Tunnelblick يقوم بإعداد DNS فقط على الشبكة الأساسية.<p/> <strong><p>عند عدم إختياره<strong/>، لا يتم تعطيل واجهات الشبكة الثانوية<p/> <strong><p>مربع الاختيار هذا معطل<strong/> عند استخدام اتصال 'tap' وعند عدم استخدام .'اعداد النيم سيرفر'.<p/>
ca: <p><strong>Quan està seleccionada</strong>, totes les interfícies de xarxa, excepte la interfície principal, es desactivaran mentre la VPN estigui activa.</p> <p>Això es recomana perquè Tunnelblick configura DNS només a la interfície de xarxa principal.</p> <p><strong>Quan no es seleccionen</strong>, les interfícies de xarxa secundàries no estan desactivades.</p> <p><strong>Aquesta casella de selecció està desactivada</strong> quan s'utilitza una connexió "tap" i quan no s'utilitza "Estableix el servidor de noms".</p>
cs: <p><strong>Pokud je zaškrtnuto</strong>, všechna síťová rozhraní kromě hlavního budou zakázána když je VPN aktivní.</p> <p>Toto nastavení doporučujeme, protože tunnelblick nastavuje DNS tak, aby používalo pouze to z hlavního síťového rozhraní.</p> <p><strong>Pokud není zaškrtnuto</strong>, všechna další síťová rozhraní nebudou zakázána.</p> <p> <strong>Tento checkbox je zneaktivněn</strong> pokud se používá 'tap' připojení nebo když není aktivní volba 'Nastavit nameserver'</p>
de: <p><strong>Falls ausgewählt</strong>, werden alle Netzwerkinterfaces, abgesehen vom primären Netzwerkinterface, deaktiviert, während das VPN aktiv ist.</p> <p>Dies wird empfohlen, da Tunnelblick nur für das primäre Netzwerkinterface den DNS einrichtet.</p> <p><strong>Falls nicht ausgewählt</strong>, werden sekundäre Netzwerkinterfaces nicht deaktiviert.</p> <p><strong>Diese Auswahl ist deaktiviert</strong>, wenn man "TAP" Verbindungen nutzt und wenn "Nameserver festlegen" nicht genutzt wird.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, όλες οι δικτυακές διεπαφές εκτός από την κύρια θα απενεργοποιηθούν όσο το VPN είναι ενεργό.</p> <p>Αυτό προτείνεται, καθώς το Tunnelblick ορίζει το DNS μόνο στην κύρια δικτυακή διεπαφή.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, οι δευτερεύουσες δικτυακές διεπαφές δεν απενεργοποιούνται.</p> <p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> όταν χρησιμοποιείται σύνδεση 'tap' και όταν δεν χρησιμοποιείται η ρύθμιση 'Ορισμός διακομιστή DNS'.</p>
es: <p><strong>Cuando está seleccionado</strong>, todas las interfases excepto la primaria serán deshabilitadas mientras la VPN está activa.</p> <p>Esto es recomendable porque Tunnelblick configura el DNS solamente en la interfase de red primaria.</p> <p><strong>Cuando no está seleccionado</strong>, las interfases de red secundarias no son deshabilitadas.</p> <p><strong>Este checkbox está deshabilitado</strong> cuando se utiliza una conexión 'tap' y cuando no se emplea 'Configurar servidor de nombres'.</p>
fi: <p><strong>Kun valittu</strong>, kaikki verkkoyhteydet paitsi ensisijainen yhteys poistetaan käytöstä, kun VPN yhteys on käytössä.</p> <p>Tämä on suositeltavaa, koska Tunnelblick asettaa DNS asetukset ainostaan ensisijaiselle verkkoyhteydelle.</p> <p><strong>Mikäli ei ole valittuna</strong>, toissijaista verkkoyhteyttä ei poisteta käytöstä.</p> <p><strong>Tämä valinta ei ole käytettävissä</strong> mikäli käytetään 'tap' yhteystapaa ja ei ole käytössä 'Aseta nimipalvelimet'.</p>
fr: <p><strong>Lorsque cette option est activée</strong>, toutes les interfaces réseau sauf l'interface primaire seront désactivées lorsque le VPN est actif.</p> <p>Ceci est recommandé car Tunnelblick établit le DNS seulement sur l'interface réseau primaire.</p> <p><strong>Lorsque cette option est désactivée</strong>, les interfaces réseau secondaires ne sont pas désactivées.</p> <p><strong>Cette option est désactivée</strong> lors de l'utilisation d'une connection 'tap', et non lors de l'utilisation de 'Set nameserver'.</p>
hu: <p><strong>Kiválasztás esetén</strong>az elsődleges hálózati adaptert kivéve az összes hálózati adaptert kikapcsoljuk, amíg a VPN kapcsolat aktív.</p> <p>Ez azért javasolt, mert a Tunnelblick csak az elsődleges hálózati adapteren állítja be a DNS-t.</p> <p><strong>Ha nem választja ki</strong>, másodlagos hálózati adaptereket nem kapcsoljuk ki.</p> <p><strong>Ez a jelölőnégyzet inaktív</strong> 'tap' kapcsolat esetén, valamint ha nincs kiválasztva a 'Névszerver beállítása'.</p>
it: <p><strong>Quando abilitato</strong>, tutte le interfacce di rete tranne quella primaria verranno disabilitate fintantoché la VPN sarà attiva.</p> <p>Questa è la configurazione raccomandata poiché Tunnelblick è in grado di impostare le risoluzioni DNS unicamente sull'interfaccia di rete primaria.</p> <p><strong>Quando non abilitato</strong>, le interfacce di rete secondarie non vengono disabilitate.</p> <p><strong>Questa casella di scelta è disabilitata</strong> quando viene usata una connessione di tipo 'tap' e l'impostazione 'Imposta nameserver' non è abilitata.</p>
ja: <p><strong>チェックを入れると</strong>、VPNがアクティブの間は優先するもの以外の全てのネットワークインターフェイスが無効になります。</p> <p> そうするとTunnelblick は優先のネットワークインターフェイスのみDNSを設定するのでお勧めです。</p> <p><strong>チェックを外すと</strong>、二次のインターフェイスが無効になりません。</p> <p>”タップ”接続を使って”ネームサーバーを設定”を使用しない場合、<strong>このチェックボックスは無効になります</strong>。</p>
nb: <p><strong>Når dette er valgt</strong>, vil alle nettverkstilkoblinger utenom den primære tilkoblingen bli koblet ut, så lenge VPN-tilkoblingen er i bruk.</p> <p>Dette er anbefalt siden Tunnelblick kun setter opp DNS på den primære nettverkstilkobingen.</p> <p><strong>Når dette ikke er valgt</strong>, vil ikke sekundære nettverkstilkoblinger bli koblet ut.</p> <p><strong>Dette valget er ikke tilgjengelig</strong> når man bruker en 'tap' forbindelse, og når man ikke bruker 'Sett navnetjener'.</p>
nn_no: <p><strong>Når dette er valt</strong>, vil alle nettverkstilkoplingar utanom den primære tilkoplinga bli kopla ut, så lenge VPN-tilkoplinga er i bruk.</p> <p>Dette er tilrådd sidan Tunnelblick berre set opp DNS på den primære nettverkstilkobingen.</p> <p><strong>Når dette ikkje er valt</strong>, vil ikkje sekundære nettverkstilkoplingar bli koppelet ut.</p> <p><strong>Dette valet er ikkje tilgjengeleg</strong> når ein bruker ein 'tap' samband, og når ein ikkje bruker 'Sett namnetenar'.</p>
pl: <p><strong>Po zaznaczeniu</strong>, wszystkie interfejsy sieciowe z wyjątkiem interfejsu podstawowego zostaną wyłączone, gdy sieć VPN jest aktywna.</p> <p>Jest to zalecane, ponieważ Tunnelblick konfiguruje DNS tylko dla podstawowego interfejsu sieciowego.</p> <p><strong>Gdy nie jest zaznaczone</strong>, dodatkowe interfejsy sieciowe nie są wyłączone.</p> <p><strong>To pole wyboru jest wyłączone</strong> podczas korzystania z połączenia typu „tap” i nieużywania opcji „Ustaw serwer DNS”.</p>
pt_br: <p><strong>Quando marcado</strong>, todas as interfaces de rede exceto a primária serão desativadas enquanto a VPN estiver ativa.</p> <p>Isto é recomendado porque o Tunnelblick configura o DNS apenas na interface de rede primária.</p> <p><strong>Quando não marcado</strong>, interfaces de rede secundárias não serão desativadas.</p> <p><strong>Esta caixa de marcação está desativada</strong> quando utilizar uma conexão 'tap' e quando não estiver utilizando 'Definir nameserver'.</p>
pt_pt: <p><strong>Quando selecionado</strong>, todas as interfaces de rede exceto a interface primária estarão desativadas enquanto o VPN estiver ativo.</p> <p>Isto é recomendado porque o Tunnelblick apenas configura os DNS na interface de rede primária.</p> <p><strong>Quando não selecionado</strong>, as interfaces de rede secundárias não são desativadas.</p> <p><strong>Esta checkbox é desativada</strong> quando estiver a usar uma conexão 'tap' e quando não usar 'Definir Namesever'.</p>
ro: <p><strong>Când este bifată</strong>, toate interfețele de rețea în afara celei primare vor fi dezactivate cât timp VPN-ul este activ.</p> <p>Recomandăm această opțiune deoarece Tunnelblick activează DNS-ul numai pentru interfața de rețea primară.</p> <p><strong>Când nu este bifată</strong>, interfețele de rețea secundare nu sunt dezactivate.</p> <p><strong>Această casetă de selectare este dezactivată</strong> dacă se folosește o conexiune de tip "Tap" și 'Setează DNS' nu este folosit.</p>
ru: <p><strong>Если выбрано</strong>, то все сетевые интерфейсы, кроме основного, будут отключены пока подключение через VPN активно.</p> <p>Этот вариант предпочтителен, так как Tunnelblick устанавливает DNS на основном сетевом интерфейсе.</p> <p><strong>Если не выбрано</strong>, второстепенные сетевые интерфейсы не будут отключены.</p> <p><strong>Этот чекбокс заблокирован,</strong> когда используется подключение 'tap' и когда не используется 'Установка DNS сервера'.</p>
sk: <p><strong>Ak zaškrtnuté</strong>, všetky sieťové rozhrania, okrem hlavného, budú zakázané, keď je VPN aktívna.</p> <p>Toto nastavenie doporučujeme, pretože Tunnelblick nastavuje DNS tak, aby používalo iba to z hlavného sieťového rozhrania.</p> <p><strong>Ak nezaškrtnuté</strong>, všetky ďalšie sieťové rozhrania nebudú zakázané.</p> <p> <strong>Tento checkbox je neaktívny</strong> pokiaľ sa používá 'tap' pripojenie alebo ak nie je aktívna voľba 'Nastaviť nameserver'</p>
sv: <p><strong>När markerad</strong> kommer alla nätverksgränssnitt utom det primära gränssnittet att inaktiveras medan VPN är aktivt.</p> <p>Detta rekommenderas eftersom Tunnelblick endast ställer in DNS för det primära nätverksgränssnittet.</p> <p><strong>När det inte är markerat</strong> inaktiveras inte sekundära nätverksgränssnitt.</p> <p><strong>Den här kryssrutan är inaktiverad</strong> när du använder en "TAP-anslutning" och när "Ställ in namnserver" inte används.</p>
tr: <p><strong>İşaretlendiğinde</strong>, birincil arayüz haricindeki tüm ağ arayüzleri VPN aktifken devre dışı bırakılacaktır.</p> <p>Bu tavsiye edilir çünkü Tunnelblick sadece birincil ağ arayüzünde DNS kurulumu yapar.</p> <p><strong>İşaretlenmediğinde</strong>, ikincil ağ arayüzleri devre dışı bırakılmaz.</p> <p>Bir 'tap' bağlantısı kullanıldığında ve 'Alanadı sunucusunu ayarla' kullanılmadığında <strong>bu işaret kutusu devre dışıdır.</strong></p>
uk: <p><strong>Коли відмічено</strong>, всі мережеві інтерфейси окрім первинного будуть заборонені при активному VPN.</p> <p>Це рекомендується, так як Tunnelblick встановлює DNS тільки для первинного мережевого інтерфейсу.</p> <p><strong>Коли не відмічено</strong>, вторинні мережеві інтерфейси не відключені.</p> <p><strong>Налаштування не доступне</strong> під час підключень типу Tap і коли не використовується 'Встановити сервер імен'.</p>
vi: <p><strong> Khi được chọn</strong>, tất cả các giao diện mạng ngoại trừ giao diện chính sẽ được tắt trong khi VPN đang hoạt động.</p> <p>Điều này được khuyến nghị vì Tunnelblick chỉ thiết lập DNS trên giao diện mạng chính </p> <p> <strong>Khi không được chọn</strong>, các giao diện mạng phụ không bị tắt.</p> <p> <strong>Checkbox này bị tắt</strong> khi sử dụng kết nối 'nhấn' và khi không sử dụng 'Đặt máy chủ định danh'.</p>

source: <p><strong>When checked</strong>, configurations that are inside folders are shown in submenus of the Tunnelblick menu.</p> <p><strong>When not checked</strong>, configurations that are inside folders are shown in the Tunnelblick menu.</p>
af: <p> <strong>As dit gemerk is</strong> , word konfigurasies binne die gidse in die submenu's van die Tunnelblick-menu gewys. </p><p> <strong>As dit nie gemerk is nie</strong> , word konfigurasies binne die gidse in die Tunnelblick-menu gewys. </p>
ar: <p><strong>عند تفعيل هذا الخيار</strong>، سيتم إظهار الإعدادات الموجودة ضمن مجلدات في قوائم فرعية في قائمة تانلبليك.</p> <p><strong>عند عدم تفعيل هذا الخيار</strong>، سيتم إظهار الإعدادات الموجودة ضمن مجلدات في قائمة تانلبليك.</p>
bg: <p><strong>Ако е маркирано</strong>, конфигурациите, които са в подпапки ще се показват в подменю на менюто на Tunnelblick.</p> <p><strong>Ако не е маркирано</strong>, конфигурациите, които са в подпапки ще се показват в самото меню на Tunnelblick.</p>
ca: <p><strong>Quan està seleccionada</strong>, les configuracions que estan en carpetes es mostren en sub-menús del menú de Tunnelblick.</p> <p><strong>Quan no està seleccionada</strong>, les configuracions que estan carpetes es mostren al menú de Tunnelblick.</p>
cs: <p><strong>Je-li zaškrtnuto</strong>, jsou konfigurace, umístěné uvnitř adresářů, zobrazené v podmenu nabídky Tunnelblicku.</p> <p><strong>Není-li zaškrtnuto</strong>, jsou konfigurace, umístěné uvnitř adresářů, zobrazené v nabídce Tunnelblicku.</p>
de: <p><strong>Falls ausgewählt</strong>, werden Konfigurationen, die in Ordner sind, in Untermenüs des Tunnelblick Menüs angezeigt.</p> <p><strong>Falls nicht ausgewählt</strong>, werden Konfigurationen, die in Ordnern sind, im Tunnelblick Menü angezeigt.</p>
el: <p><strong>Όταν είναι επιλεγμένο </strong>, οι ρυθμίσεις που βρίσκονται μέσα σε φακέλους εμφανίζονται στα υπομενού του μενού Tunnelblick. </p> <p> <strong> Όταν δεν είναι επιλεγμένο </strong>, οι ρυθμίσεις που βρίσκονται μέσα σε φακέλους εμφανίζονται στο μενού Tunnelblick. </p>
es: <p><strong>Cuando está marcado</strong>, las configuraciones que están dentro de carpetas son mostradas en sub-menús del menú de Tunnelblick.</p> <p><strong>Cuando no está marcado</strong>, las configuraciones que están dentro de carpetas son mostradas en el menú de Tunnelblick.</p>
fi: <p><strong>Kun valittu</strong>, kansion sisällä olevat asetukset näytetään Tunnelblick:in alivalikossa.</p> <p><strong>Kun ei valittu</strong>, kansion sisällä olevat asetukset näytetään Tunnelblick:in päävalikossa.</p>
fr: <p><strong>Si cette option est cochée</strong>, les configurations qui sont dans des sous-dossiers sont affichées dans des sous-menus dans le menu Tunnelblick.</p> <p><strong>Si cette elle est décochée</strong>, les configurations qui sont dans des sous-dossiers sont affichées normalement dans le menu Tunnelblick.</p>
hr: <p><strong>Kada je uključeno</strong>, konfiguracije koje su unutar direktorijuma prikazane su u podmenijima Tunnelblick menija</p> <p><strong>Kada je isključeno</strong>, konfiguracije koje su unutar direktorijuma prikazane su u Tunnelblick meniju.</p>
hu: <p><strong>Ha </strong> van bejelölve, konfigurációk amelyek almappákban vannak a Tunnelblick menü almenüjében jelennek meg. </p> <p><strong> Ha nincs kiválasztva </strong>, a konfigurációk, amelyek almappákban vannak a Tunnelblick menüben jelennek meg. </p>
id: <p><strong>Ketika dicentang</strong>, konfigurasi yang ada di dalam folder ditampilkan dalam submenu dari menu Tunnelblick.</p> <p><strong>Ketika tidak dicentang</strong>, konfigurasi yang ada di dalam folder ditampilkan dalam menu Tunnelblick.</p>
it: <p><strong>Quando abilitato</strong>, configurazioni contenute all'interno di cartelle verranno mostrate come sottomenu del menu di Tunnelblick.</p> <p><strong>Quando non abilitato</strong>, configurazioni contenute all'interno di cartelle verranno mostrate nel menu di Tunnelblick.</p>
ja: <p><strong>チェックすると</strong>、フォルダ内の構成は、Tunnelblickメニューのサブメニューに表示されます。</p> <p><strong>チェックされていない場合</strong>、フォルダ内の構成は、Tunnelblickメニューに表示されます。</p>
nb: <p><strong>Når avkrysset</strong>, vil konfigurasjoner som er inne i mappene vises i undermenyer av Tunnelblick-menyen.</p><p><strong>Når ikke avkrysset</strong>, vil konfigurasjoner som er inne i mappene vises i Tunnelblick-menyen.</p>
nn_no: <p><strong>Når avkrysset</strong>, vil konfigurasjonar som er inne i mappene blir viste i undermenyar av Tunnelblick-menyen.</p><p><strong>Når ikkje avkrysset</strong>, vil konfigurasjonar som er inne i mappene blir viste i Tunnelblick-menyen.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, konfiguracje wewnątrz folderu będą wyświetlone w zagnieżdżonym menu Tunnelblick.</p> <p><strong>Jeśli nie zaznaczone</strong>, konfiguracje wewnątrz folderu będą wyświetlone w głównym menu Tunnelblick.</p>
pt_br: <p><strong>Quando marcada</strong>, configurações que estão dentro de pastas serão exibidas em submenus do menu do Tunnelblick.</p> <p><strong>Quando não marcada</strong>, configurações que estão dentro de pastas serão exibidas no menu do Tunnelblick.</p>
pt_pt: <p><strong>Quando marcada</strong>, configurações que estão dentro de pastas serão exibidas em submenus do menu do Tunnelblick.</p> <p><strong>Quando não marcada</strong>, configurações que estão dentro de pastas serão exibidas no menu do Tunnelblick.</p>
ro: <p><strong>Când este bifată</strong>, configurațiile din interiorul directoarelor sunt afișate în sub-meniuri alre meniului Tunnelblick.</p> <p><strong>Când nu este bifată</strong>, configurațiile din interiorul directoarelor sunt afișate în meniul Tunnelblick.</p>
ru: <p><strong>Когда отмечено</strong>, конфигурации, сохраненные в папках, показаны в подменю меню Tunnelblick.</p> <p><strong>Когда не отмечено</strong>, конфигурации, сохраненные в папках, показаны непосредственно в меню Tunnelblick.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, sú konfigurácie, umiestnené vo vnútri priečinkov, zobrazené v podmenu ponuky Tunnelblicku.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, sú konfigurácie, umiestnené vo vnútri priečinkov, zobrazené v ponuke Tunnelblicku.</p>
sv: <p><strong>När vald</strong>, kommer konfigurationer som är inne i mappar visas i undermenyer till Tunnelblick-menyn.</p><p><strong>När inte vald</strong>, kommer konfigurationer som är inne i mappar visas i Tunnelblick-menyn.</p>
tr: <p><strong>Seçildiğinde</strong>, klasörler içinde yer alan ayarlar Tunnelblick menüsünde alt menü olarak görüntülenir.</p> <p><strong>Seçili değilken,</strong> klasörler içinde yer alan ayarlar Tunnelblick menüsünde görüntülenir.</p>
uk: <p><strong>Коли відмічено</strong>, конфігурації, що збережені в папках, показані в підменю меню Tunnelblick.</p> <p><strong>Коли не відмічено</strong>, конфігурації, що збережені в папках, показані безпосередньо в меню Tunnelblick.</p>
vi: <p><strong>Khi được chọn</strong>, cấu hình bên trong các thư mục được hiển thị trong menu con của menu Tunnelblick.</p> <p><strong>Khi được chọn</strong>, cấu hình bên trong các thư mục được hiển thị trong menu Tunnelblick.</p>
