Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <font face="Helvetica,Arial,sans-serif"><p>The network setup was not restored properly after disconnecting from %@.</p><p>This problem is usually caused by using the 'user nobody' and/or 'group nobody' OpenVPN options.</p><p>To restore the network setup, you should restart your computer.</p><p>To prevent this error in the future, remove the 'user nobody' and 'group nobody' lines from your OpenVPN configuration file.</p><p>See <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] for more information.</p></font>
af: <p> <font face="Helvetica,Arial,sans-serif">Die netwerkopstelling is nie behoorlik herstel na ontkoppeling van% @ nie.</font> </p><p> <font face="Helvetica,Arial,sans-serif">Hierdie probleem word meestal veroorsaak deur die gebruiker van die 'user niemand' en / of 'groep niemand' OpenVPN opsies.</font> </p><p> <font face="Helvetica,Arial,sans-serif">Om die netwerkopstelling te herstel, moet u u rekenaar herbegin.</font> </p><p> <font face="Helvetica,Arial,sans-serif">Om hierdie fout in die toekoms te voorkom, verwyder die 'gebruikers niemand' en 'groep niemand' reëls uit u OpenVPN-konfigurasielêer.</font> </p><p> <font face="Helvetica,Arial,sans-serif">Raadpleeg <a href="https://tunnelblick.net/cUserAndGroupOptions.html">OpenVPN-opsies</a> vir <a href="https://tunnelblick.net/cUserAndGroupOptions.html">gebruikers en groepe</a> [tunnelblick.net] vir meer inligting.</font> </p>
ar: <font face="Helvetica,Arial,sans-serif"><p>لم تتم إستعادة إعدادات الشبكة بشكل صحيح بعد قطع الاتصال ب %@.</p><p>تحدث هذه المشكلة عادةً عند استخدام خيارات OpenVPN 'user nobody' و / أو 'group nobody'.</p><p>لإعادة إعدادات الشبكة, يجب عليك إعادة تشغيل الكمبيوتر.</p><p>لمنع هذا الخطأ في المستقبل, قم بحذف أسطر 'user nobody' و 'group nobody' من ملف إعدادات OpenVPN.</p> <p>أنظر<a href="https://tunnelblick.net/cUserAndGroupOptions.html">مستخدم و مجموعة خيارات OpenVPN</a>[tunnelblick.net] للمزيد من المعلومات.</p></font>
bg: <font face="Helvetica,Arial,sans-serif"><p>Мрежовите настройки не бяха възстановени правилно след прекъсване на връзката с %@.</p><p>Този проблем обикновено е заради използване на 'user nobody' и/или 'group nobody' в OpenVPN опциите.</p><p>За да възстановите мрежовите настройки, рестартирайте компютъра.</p><p>За да избегнете отново това в бъдеще, премахнете 'user nobody' и 'group nobody' редовете от OpenVPN конфигурационния файл.</p><p>Вижте <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] за повече информация.</p></font>
ca: <font face="Helvetica, Arial, sans-serif"><p>La configuració de la xarxa no s'ha restaurat correctament després d'haver-se desconnectat de %@.</p><p>Aquest problema sol produir-se usant l'usuari "ningú" i / o el grup "ningú" de les opcions d'OpenVPN.</p><p>Per restaurar la configuració de la xarxa, haureu de reiniciar l'equip.</p><p>Per evitar aquest error en el futur, elimineu l'usuari "ningú" i el grup "ningú" del vostre fitxer de configuració d'OpenVPN.</p><p>Vegeu <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Opcions d'usuari i grup OpenVPN</a> [tunnelblick.net] per obtenir més informació.</p></font>
cs: <font face="Helvetica,Arial,sans-serif"><p>Nastavení sítě se po odpojení od %@ nepodařilo správně obnovit.</p><p>Tento problém je obvykle způsoben použitím parametru 'user nobody' a/nebo 'group nobody' OpenVPN.</p><p>Pro obnovení správneho nastavení sítě se doporučuje provést restart počítače.</p><p>Odstraněním parametru 'user nobody' a 'group nobody' z konfiguračního souboru OpenVPN zabráníte opakování této chyby v budoucnosti.</p><p>Více informací získáte na <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net].</p></font>
de: <font face="Helvetica,Arial,sans-serif"><p>Die Netzwerkeinstellungen konnten nach der Trennung von %@ nicht richtig wiederhergestellt werden.</p><p>Dieses Problem tritt meistens bei der Benutzung der OpenVPN-Option 'user nobody' und/oder 'group nobody' auf.</p><p>Um die Netzwerkeinstellungen wiederherzustellen, starten Sie ihren Computer neu.</p><p>Um diesen Fehler in Zukunft zu vermeiden, entfernen Sie die Zeilen 'user nobody' and 'group nobody' aus ihrer OpenVPN Konfigurationsdatei.</p><p>Siehe <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Benutzer und Gruppen OpenVPN Optionen</a> [tunnelblick.net] für mehr Informationen.</p></font>
el: <font face="Helvetica,Arial,sans-serif"><p>H ρύθμιση δικτύου δεν έχει επαναφερθεί σωστά μετά την αποσύνδεση από το %@.</p><p>Αυτό το πρόβλημα προκαλείται συνήθως από τη χρήση των «user nobody» ή/και «group nobody» OpenVPN επιλογών.</p><p>Για να επαναφέρετε τη ρύθμιση του δικτύου, πρέπει να επανεκκινήσετε τον υπολογιστή σας.</p><p>Για να αποτρέψετε αυτό το σφάλμα στο μέλλον, αφαιρέστε τις γραμμές «user nobody» και «group nobody» από το αρχείο OpenVPN παραμέτρων.</p><p>Δείτε <a href="https://tunnelblick.net/cUserAndGroupOptions.html">τις OpenVPN επιλογές χρηστών και ομάδας </a> του [tunnelblick.net] για περισσότερες πληροφορίες.</p></font>
es: <font face="Helvetica,Arial,sans-serif"><p>La configuración de red no fue restablecida apropiadamente luego de desconectarse de %@.</p><p>Este problema es causado usualmente por utilizar la opción de OpenVPN 'user nobody' y/o 'group nobody'.</p><p>Para restablecer la configuración de red debería reiniciar su computadora.</p><p>Para evitar este error en el futuro, debería remover las líneas 'user nobody' y 'group nobody' de su archivo de configuración de OpenVPN.</p><p>Ver <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] para más información.</p></font>
fi: <font face="Helvetica,Arial,sans-serif"><p>Verkkoasetukset eivät palautuneet normaaleiksi yhteyden sulkemisen jälkeen kohteesta %@.</p><p>Tämä ongelma johtuu yleensä 'user nobody' ja/tai 'group nobody' OpenVPN asetuksissa.</p><p>Palauttaaksesi verkkoasetukset, tulee tietokone käynnistää uudelleen.</p><p>Jatkossa tämä virhe voidaan välttää, poistamalla 'user nobody' ja 'group nobody' OpenVPN asetustiedostosta.</p><p>Katso <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Käyttäjä ja ryhmä OpenVPN asetuksissa</a> [tunnelblick.net] lisätietoja.</p></font>
fr: <font face="Helvetica,Arial,sans-serif"><p>Les réglages réseau n'ont pu être convenablement rétablis après la déconnexion de %@.</p><p>Ce problème est en général causé par l'utilisation des options OpenVPN 'user nobody' et/ou 'group nobody'.</p><p>Pour rétablir les réglages réseau, vous devriez redémarrer votre ordinateur.</p><p>Pour éviter cette erreur à l'avenir, retirez les lignes 'user nobody' et 'group nobody' de votre fichier de configuration OpenVPN.</p><p>Voir <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] pour plus d'information.</p></font>
he: <font face="Helvetica,Arial,sans-serif"><p>תצורת הרשת לא שוחזרה כראוי לאחר ההתנתקות מ-%@.</p><p>בעיה זו נגרמת בדרך כלל בעקבות שימוש בהגדרות 'user nobody' ו/או 'group nobody'.</p><p>כדי לשחזר את הגדרות הרשת, עליך לאתחל מחדש את המחשב.</p><p>על מנת למנוע שגיאה זו בעתיד, מחק את השורות 'user nobody' ו-'group nobody' מקובץ הקונפיגורציה.</p><p>See <a href="https://tunnelblick.net/cUserAndGroupOptions.html">הגדרות משתמש וקבוצות OpenVPN</a> [tunnelblick.net] למידע נוסף.</p></font>
hr: <font face="Helvetica,Arial,sans-serif"><p>Mrežna podešavanja nisu uredno vraćena na prethodno stanje nakon prekida konekcije sa %@.</p><p>Ovaj problem se obično javlja ukoliko se koristi korisnik 'nobody' i/ili grupa 'nobody' u OpenVPN opcijama. </p><p>Za povraćaj prethodne konfiguracije mrežne potrebno je da restartujete računar.</p><p>Ukoliko želite da sprečite pojavu ovog problema u budućnosti, uklonite 'user nobody' i 'group nobody' linije iz vaše OpenVPN konfiguracije.</p><p>Za više informacija posetite stranu <a href="https://tunnelblick.net/cUserAndGroupOptions.html">korisnici i grupe u OpenVPN opcijama</a> [tunnelblick.net].</p></font>
hu: <font face="Helvetica,Arial,sans-serif"><p>A hálózati beállítások visszaállítása sikertelen volt a lekapcsolódás után a következő kapcsolatról: %@.</p><p>Ezt a problémát jellemzően a "user nobody" és/vagy a "group nobody" OpenVPN beállítások okozzák.</p><p>A hálózati beállítások visszaállításához kérjük indítsa újra a számítógépet.</p><p>A probléma jövőbeli elkerülése érdekében távolítsa el a "user nobody' és a "group nobody" sorokat az OpenVPN konfigurációs fájlból.</p><p>További információt ezzel kapcsolatban a <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] bejegyzésben találhat.</p></font>
id: <font face="Helvetica,Arial,sans-serif"><p>Setup jaringan tidak dipulihkan secara benar setelah putus dari %@.</p><p>Masalah ini biasanya disebabkan oleh penggunaan opsi OpenVPN 'user nobody' dan/atau 'group nobody'.</p><p>Untuk memulihkan setup jaringan, Anda mesti memulai ulang komputer Anda.</p><p>Untuk mencegah kesalahan ini di masa mendatang, hapus baris-baris 'user nobody' dan 'group nobody' dari berkas konfigurasi OpenVPN Anda.</p><p>Lihat <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Opsi OpenVPN Pengguna dan Grup</a> [tunnelblick.net] untuk informasi lebih lanjut.</p></font>
it: <font face="Helvetica,Arial,sans-serif"><p>Non è stato possibile ripristinare correttamente le impostazioni di rete dopo la disconnessione da %@.</p><p>Questo problema è solitamente causato dalle impostazioni 'user nobody' e/o 'group nobody' nella configurazione di OpenVPN.</p><p>Per ripristinare le impostazioni di rete è necessario riavviare il computer.</p><p>per evitare in futuro il ripetersi di questo errore è necessario rimuovere dal documento di impostazione di OpenVPN le righe contenenti 'user nobody' e 'group nobody'.</p><p>Per ulteriori informazioni è possibile consultare <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Le opzioni User e Group di OpenVPN</a> su [tunnelblick.net].</p></font>
ja: <font face="Helvetica,Arial,sans-serif"><p>%@から切断後のネットワーク設定が復旧できていないようです。</p><p>この問題は'user nobody'もしくは'group nobody'をOpenVPNのオプションで指定しているためです。</p><p>設定を復旧させるには、コンピュータを再起動する必要があります。</p><p>今後このエラーを防ぐためには、上記のオプションをOpenVPNの設定から削除する必要があります。</p><p>詳しくは <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net]をご覧ください。</p></font>
lv: <font face="Helvetica,Arial,sans-serif"><p>Tīkla uzstādījumi netika korekti atgriezti, atslēdzoties no %@.</p><p>Šīs problēmas cēlonis parasti ir ūser nobody' un/vai 'group nobody' OpenVPN konfigurācijā.</p><p>Lai atgrieztu tīkla iestatījumus, jums vajadzēs pārstartēt datoru.</p><p>Lai novērstu šo kļūdu nākotnē, izņemiet 'user nobody' un 'group nobody' rindiņas no jūsu OpenVPN konfigurācijas faila.</p><p>Vairāk informācijas skat. <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Lietotāju un grupu OpenVPN konfigurācija</a> [tunnelblick.net].</p></font>
nb: <font face="Helvetica,Arial,sans-serif"><p>Nettverksoppsettet ble ikke gjenopprettet ordentlig etter nedkobling fra %@.</p><p>Dette problemet forårsakes vanligvis ved bruk av 'user nobody' og/eller 'group nobody' i OpenVPN-konfigurasjonen.</p><p>For å gjenopprette nettverksoppsettet bør du starte datamaskinen på nytt.</p><p>For å unngå denne feilen igjen, kan du fjerne linjer med 'user nobody' og 'group nobody' fra din OpenVPN-konfigurasjonsfil.</p><p>Se <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] for mer informasjon.</p></font>
pl: <font face="Helvetica,Arial,sans-serif"><p>Konfiguracja sieci nie została poprawnie przywrócona po odłączeniu od %@.</p><p>Ten problem jest zwykle spowodowany użyciem opcji OpenVPN „user nobody” i/lub „group nobody”.</p><p>Aby przywrócić konfigurację sieci, uruchom ponownie komputer.</p><p>Aby zapobiec temu błędowi w przyszłości, usuń linie „user nobody” i „group nobody” z pliku konfiguracyjnego OpenVPN.</p><p>Przeczytaj <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Opcje użytkownika i grupy w OpenVPN</a>[tunnelblick.net], aby uzyskać więcej informacji</p></font>
pt_br: <font face="Helvetica,Arial,sans-serif"><p>A configuração de rede não foi restaurada apropriadamente após desconectar de %@.</p><p>Este problema é normalmente causado pelo uso das opções 'user nobody' e/ou 'group nobody' do OpenVPN.</p><p>Para restaurar a configuração de rede, você deve reiniciar o seu computador.</p><p>Para previnir este erro no futuro, remova as linhas 'user nobody' e 'group nobody' o seu arquivo de configuração do OpenVPN.</p><p>Veja <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Opções Usuário e Grupo do OpenVPN</a> [tunnelblick.net] para mais informações.</p></font>
pt_pt: <font face="Helvetica,Arial,sans-serif"><p>A definições de rede não foram restauradas corretamente depois de desligar de %@.</p><p>Este problema é por norma causado por utilizar 'user nobody' e/ou o 'group nobody' nas opções OpenVPN.</p><p>Para restaurar as definições de rede é necessário reiniciar o computador.</p><p>Para evitar este problema no futuro, remova as linhas 'user nobody' e 'group nobody' do ficheiro de configuração OpenVPN.</p><p>Veja <a href="Opções OpenVPN User e Group OpenVPN">Opções OpenVPN User e Group OpenVPN</a> [tunnelblick.net] para mais informações</p></font>
ro: <font face="Helvetica,Arial,sans-serif"><p>Configurația rețelei nu a fost restaurată corect după deconectarea de la %@.</p><p>Această problemă este în general rezultatul folosirii opțiunilor OpenVPN 'user nobody' și/sau 'group nobody'.</p><p>Pentru restaurarea configurației rețelei, computerul trebuie repornit.</p><p>Pentru a evita această eroare în viitor, șterge liniile 'user nobody' și 'group nobody' din fișierul de configurație OpenVPN.</p><p>Consultă <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Opțiunile OpenVPN pentru Utilizator și Grup</a> [tunnelblick.net] pentru informații suplimentare.</p></font>
ru: <font face="Helvetica,Arial,sans-serif"><p>Сетевая конфигурация не была корректно восстановлено после отключения от %@.</p><p>Обычно это происходит, когда в конфигурационном файле используются параметры 'user nobody' и/или 'group nobody'.</p><p>Чтобы восстановить сетевую конфигурацию, необходимо перезагрузить компьютер.</p><p>Чтобы избежать этой ошибки в будущем, рекомендуется удалить строки 'user nobody' и 'group nobody' из конфигурационного файла OpenVPN.</p><p>Более подробную информацию можно найти <a href="https://tunnelblick.net/cUserAndGroupOptions.html">на официальном сайте Tunnelblick</a> [tunnelblick.net].</p></font>
sk: <font face="Helvetica,Arial,sans-serif"><p>Nastavenia siete sa nepodarilo správne obnovit po odpojení od %@.</p><p>Tento problém je zvyčajne spôsobený použitím parametra 'user nobody' a/alebo 'group nobody' v OpenVPN konfigurácii.</p><p>Na obnovenie nastavenia siete sa odporúča reštartovať počítač.</p><p>Aby sa predišlo v budúcnosti tejto chybe, je potrebné odstránit parametre 'user nobody' a 'group nobody' z konfiguračného súboru OpenVPN.</p><p>Viac informácií nájdete na <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net].</p></font>
sv: <font face="Helvetica,Arial,sans-serif"><p>Nätverksinställningen kunde inte återställas korrekt efter frånkopplingen från %@.</p><p>Det här problemet orsakas vanligtvis vid användande av "ingen användare" och/eller "ingen grupp" OpenVPN alternativen.</p><p>För att återställa nätverksinställningen måste du starta om din dator.</p><p>För att förhindra det här felet i framtiden kan du ta bort "ingen användare" och "ingen grupp" linjerna från din OpenVPN konfigurationsfil.</p><p>Se <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Användare och grupp OpenVPN alternativ</a> [tunnelblick.net] för mer information.</p></font>
sw_tz: <font face="Helvetica,Arial,sans-serif"><p>Usanidi wa mtandao haukurejeshwa ipasavyo baada ya kukatwa kutoka kwa %@.</p><p>Tatizo hili kwa kawaida husababishwa na kutumia 'user nobody' na /au chaguo za 'kikundi hakuna' OpenVPN.</p><p>Ili kurejesha usanidi wa mtandao, unapaswa kuanzisha upya kompyuta yako.</p><p>Ili kuzuia hitilafu hii katika siku zijazo, ondoa 'user nobody' na mistari ya 'hakuna mtu' kutoka kwa faili yako ya usanidi ya OpenVPN.</p><p>Angalia <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Chaguo za OpenVPN za Mtumiaji na Kikundi</a> [tunnelblick.net] kwa maelezo zaidi.</p></font>
th: <font face="Helvetica,Arial,sans-serif"><p>การตั้งค่าเครือข่ายไม่ได้รับการกู้คืนอย่างถูกต้องหลังจากยกเลิกการเชื่อมต่อจาก %@.</p><p>ปัญหานี้มักเกิดจากการใช้ตัวเลือก 'user nobody' และ/หรือ 'group nobody' กับ OpenVPN</p><p>หากต้องการคืนค่าการตั้งค่าเครือข่ายเดิม คุณควรรีสตาร์ทคอมพิวเตอร์</p><p>เพื่อป้องกันข้อผิดพลาดนี้ในอนาคต ให้ลบบรรทัด 'user nobody' และ 'group nobody' ออกจากไฟล์ที่กำหนดค่า OpenVPN ของคุณ</p><p>สามารถดูรายละเอียดเพิ่มเติมได้ที่ <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group ของ OpenVPN</a> [tunnelblick.net] สำหรับดูข้อมูลเพิ่มเติม</p></font>
tr: <font face="Helvetica,Arial,sans-serif"><p>Bağlantı kesildikten sonra %@'dan ağ ayaları düzgün bir şekilde geri yüklenemedi.</p><p>OpenVPN ayarları göre, bu problem genellikle 'kullanıcı nobody' ve/veya 'grup nobody' kaynaklanıyor.</p><p>Ağ ayarlarını geri yüklemek için bilgisayarınızı yeniden başlatmalısınız.</p><p>OpenVPN yapılandırma dosyasından ileride aynı hata almayı önlemek için, 'kullanıcı nobody' ve 'grup nobody' satırları silmelisiniz.</p><p>Daha fazla bilgi için <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Kullanıcı ve Grup OpenVPN Ayarlarına</a> [tunnelblick.net] bakınız.</p></font>
uk: <font face="Helvetica,Arial,sans-serif"><p>Мережеві налаштування не були коректно відновлені після роз'єднання від %@.</p><p>Зазвичай проблема визвана використовуванням користувача 'user nobody' та/або користувацької групи 'group nobody' в опціях OpenVPN.</p><p>Для відновлення мережевих налаштувань необхідно перезавантажити комп'ютер.</p><p>Для запобігання помилки в майбутньому, потрібно видалити рядки із 'user nobody' та 'group nobody' з вашого файла конфігурації OpenVPN.</p><p> Більше інформації за посиланням <a href="https://tunnelblick.net/cUserAndGroupOptions.html">Опції OpenVPN - Користувачі та користувацькі групи</a> [tunnelblick.net].</p></font>
vi: <font face="Helvetica,Arial,sans-serif"><p>Thiết lập mạng không được khôi phục đúng cách sau khi ngắt kết nối từ %@.</p><p>Vấn đề này thường xảy ra do sử dụng các tùy chọn OpenVPN là 'user nobody' và/hoặc 'group nobody'.</p><p>Để khôi phục thiết lập mạng, bạn nên khởi động lại máy tính của mình.</p><p>Để ngăn chặn lỗi này xảy ra trong tương lai, hãy bỏ tùy chọn 'user nobody' và 'group nobody' trong tập tin cấu hình OpenVPN của bạn.</p><p>Hãy xem <a href="https://tunnelblick.net/cUserAndGroupOptions.html">User and Group OpenVPN Options</a> [tunnelblick.net] để biết thêm thông tin.</p></font>
