Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Configurations are installed from files that are supplied to you by your network manager or VPN service provider. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them.) To install a configuration file, drag and drop it on the Tunnelblick icon in the menu bar or on the list of configurations in the 'Configurations' tab of the 'VPN Details' window. To install multiple configuration files at one time, select all the files and then drag and drop all of them.
af: Opstellings word geïnstalleer vanaf lêers wat deur u netwerkbestuurder of VPN-diensverskaffer aan u voorsien word. Opstellingslêers het uitbreidings van .tblk, .ovpn of .conf. (Daar kan ander lêers wees wat verband hou met die konfigurasie wat ander uitbreidings het; ignoreer dit.) Om 'n konfigurasielêer te installeer, sleep en gooi dit op die Tunnelblick-ikoon in die menubalk of op die lys met konfigurasies in die tab 'Configurations' in die 'VPN Details' -venster. Om veelvuldige konfigurasielêers tegelyk te installeer, kies u al die lêers en sleep dit dan.
ar: الاعدادات تثبت من الملفات المرسلة اليك من قبل مدير الشبكة او مقدم خدمة VPN. ملفات الاعدادات لها النهايات .tblk \ .ovpn \ .conf. ( ربما وجدت ملفات اخرى مع ملفات الاعدادات بنهايات اخرى ، لا تعر انتباهاً لها ) لتثبيت ملف اعدادات ، اسحبه الى ايكونة البرنامج فى شريط القوائم، او قائمة الاعدادات فى شاشة الاعدادات بالبرنامج. لتثبيت اكثر من ملف اعدادات فى نفس الوقت ، اسحبهم جميعاً.
az: Quraşdırılan konfiqurasiyaların faylları Sizə sizin şəbəkə administratoru və ya VPN servis provayderi tərəfindən təchiz olunmuşdur. Konfiqurasiya fayllarının sonluqları bunlardır: .tblk, .ovpn, və ya .conf. (Konfiqurasiya ilə bağlı başqa sonluqlu digər fayllar da vardır; onları nəzərə almayın.) Konfiqurasiya faylını quraşdırmaq üçün onu Menyuda olan Tunnelblick ikonasının üstünə və ya onu 'VPN Təfərrüatları' pəncərəsində 'Konfiqurasiyalar' altında olan konfiqurasiya siyahısına dartıb atın. Bir neçə konfiqurasiya faylını eyni zamanda quraşdırmaq üçün bütün faylları seçin və dartıb atın.
bg: Конфигурациите се инсталират от файлове предоставени на вас от вашия мрежови администратор или VPN доставчик. Конфигурационните файлове имат разширения .tblk, .ovpn, или .conf. (Може да има други файлове свързани с конфигурацията с други разширения; игрнорирайте ги.) За да инсталирате конфигурационен файл, преместете го с мишката върху иконата на Tunnelblick горе в менюто. За да инсталирате повече от един конфигурационен файл, изберете ги и ги преместете с мишката върху иконата на Tunnelblick горе в менюто.
ca: Les configuracions s'intal·len a partir d'arxius que l'administrador o el teu proveïdor de servei VPN et subministren. Les configuracions tenen l'extensió .tblk, .ovpn, o .conf. (Poden haver-hi altres arxius associats a la configuració que tenen altres extensions; ignora-ls.) Per instal·lar una configuració, arrossega-la sobre la icona de Tunnelblick o sobre la llista de configuracions en la pestanya 'Configuracions' de la finestra 'Detalls de l'VPN...'. Per instal·lar múltiples configuracions a la vegada, selecciona tots els arxius i arrossega'ls.
cs: Konfigurace jsou instalovány z souborů, které lze získat od Vašeho síťového administrátora, nebo poskytovatele služby VPN. Konfigurační soubory mají přípony .tblk, .ovpn, nebo .conf. (Mohou existovat i další soubory spojené s konfigurací, které mají jiné přípony; ty nyní ignorujte.) Konfigurační soubor nainstalujete přenesením na ikonu Tunnelblicku v menu, nebo na seznam konfigurací v záložce "Konfigurace" okna "Detaily VPN". Více konfiguračních souborů najednou nainstalujete vybráním všech a přenesením všech na ikonu Tunnelblicku v menu.
de: Konfigurationen werden aus Dateien installiert, die Ihnen von Ihrem Netzwerkmanager oder VPN-Service-Provider bereitgestellt wurden. Konfigurationsdateien haben die Erweiterung .tblk, .ovpn oder. conf. (Möglicherweise werden andere Dateien, die andere Erweiterungen haben, der Konfiguration zugeordnet. Ignorieren Sie diese vorerst.) Um eine Konfigurationsdatei zu installieren, ziehen Sie sie mit der Maus auf das Tunnelblick Icon in der Menüleiste oder auf die Liste von Konfigurationen im "Konfigurationen" Reiter des "VPN-Details" Fensters und lassen Sie sie dort fallen. Um mehrere Konfigurationsdateien gleichzeitig zu installieren, markieren Sie alle Dateien, ziehen Sie sie mit der Maus und lassen Sie sie dann fallen.
el: Οι ρυθμίσεις εγκαταστάθηκαν από αρχεία τα οποία προμηθευτήκατε από τον διαχειριστή του δικτύου σας ή από τον πάροχο της υπηρεσίας του VPN σας. Τα αρχεία ρυθμίσεις έχουν καταλήξεις .tblk, .ovpn ή .conf. (Μπορεί να υπάρχουν αρχεία σχετιζόμενα με ρυθμίσεις οι οποίες έχουν άλλες καταλήξεις, αγνοήστε τα.) Για να εγκαταστήσετε ένα αρχείο ρυθμίσεων, σύρετε και αφήστε τα πάνω στο εικονίδιο του Tunnelblick που βρίσκεται στο μενού ή στη λίστα των ρυθμίσεων στην καρτέλα 'Ρυθμίσεις' στο παράθυρο 'Λεπτομέρειες VPN'. Για να εγκαταστήσετε πολλαπλά αρχεία ρυθμίσεων με τη μια, επιλέξτε όλα τα αρχεία και έπειτα σύρετε και αφήστε τα πάνω από το εικονίδιο του Tunnelblick στο μενού.
es: Las configuraciones son instaladas a partir de archivos que son proporcionados por su administrador de redes o por el proveedor de servicio de VPN. Los archivos de configuración tienen extensiones .tblk, .ovpn, o .conf. (Puede haber otros archivos asociados con la configuración, que tengan otras extensiones; ignórelos.) Para instalar un archivo de configuración, arrástrelo y suéltelo sobre el icono de Tunnelblick en la barra de menú o sobre la lista de configuraciones en la pestaña 'Configuraciones' de la ventana de 'Detalles de VPN'. Para instalar múltiples archivos de configuración de una vez, seleccione todos los archivos y luego arrástrelos y suéltelos.
fi: Konfiguraatiot asennetaan tiedostoista jotka toimittaa sinulle verkon ylläpitäjä tai VPN palveluntarjoaja. Konfiguraatiotiedoston pääte on .tblk, .ovpn tai .conf. (Myös muunlaisia tiedostopäätteitä omaavat tiedostot saattavat liittyä konfiguraatioon, älä kuitenkaan välitä niistä.) Asentaaksesi konfiguraation, raahaa se Tunnelblick ikonin päälle valikkopalkkiin tai konfiguraatiot listaan konfiguraatiot välilehdellä 'VPN Details' ikkunaan. Voit myös asentaa useita konfiguraatioita kerralla valitsemalla ja raahaamalla kaikki kerralla.
fr: Les configurations sont installées à partir de fichiers qui vous sont fournis par votre gestionnaire de réseau ou le fournisseur de services VPN. Les fichiers de configuration ont pour extensions .tblk, .ovpn, ou .conf. (Il peut y avoir d'autres fichiers associés à la configuration qui ont d'autres extensions ; ignorez les pour l'instant.) Pour installer un fichier de configuration, glissez et déposez le sur l'icône Tunnelblick de la barre de menus ou sur la liste des configurations dans l'onglet "Configurations" de la fenêtre "Détails du VPN". Pour installer plusieurs fichiers de configuration en une fois, sélectionnez tous les fichiers et glissez et déposez les tous.
he: קונפיגורציות מותקנות מקבצים שיסופקו לך ע״י מנהל הרשת שלך או ספק הVPN שלך. קבצי קונפיגורציה הם בעלי סיומת .tblk, .ovpn או .conf. (יכולים להיות קבצים נוספים המשוייכים לקונפיגורציה עם סיומת אחרות; התעלמו מהם.) כדי להתקין קובץ קונפיגורציה, גרור אותו אל האייקון של Tunnelblick או לרשימת הקונפיגורציות בטאב 'Configurations' של חלון ה'VPN Details'.
hr: Konfiguracije su instalirane iz fajlova koji su vam dostavljeni od strane vašeg mrežnog administratora ili dobavljača VPN usluga. Konfiguracioni fajlovi imaju ekstenzije .tblk, .ovpn, ili .conf. (Može biti i drugih fajlova vezanih za konfiguraciju sa drugačijim ekstenzijama - zanemarite ih.) Da bi instalirali konfiguracioni fajl, prevucite ga na Tunnelblick ikonicu ili u listu konfiguracija u okviru 'Konfiguracije' taba u 'VPN detalji' prozoru. Da bi instalirali više konfiguracija odjednom, odaberite sve fajlove i zajedno ih prevucite.
hu: A konfigurációkat a hálózati rendszergazdája vagy a VPN szolgáltatója által adott fájlokból telepítjük. A konfigurációs fájlok kiterjesztése: .tblk, .ovpn, vagy .conf. (Előfordulhatnak egyéb fájlok, amik a konfigurációhoz tartoznak, hagyja őket figyelmen kívül.) A konfiguráció telepítéséhez jelölje ki és húzza őket a Tunnelblick ikonjára a felső menüsorban, vagy a konfigurációk listájára a 'Konfigurációk' fülön a 'VPN részletek' ablakban. Több konfiguráció egyidejű telepítéséhez jelölje ki az összes fájlt, és húzza az összeset a Tunnelblick ikonjára a felső menüsorban.
id: Konfigurasi bersumber dari file yang diberikan untuk Anda oleh manajer jaringan atau penyedia layanan VPN Anda. File konfigurasi memiliki ekstensi .tblk, .ovpn, atau .conf. (Mungkin juga ada berkas lain yang terasosiasi dengan konfigurasi yang memiliki ekstensi yang berbeda; jangan hiraukan berkas-berkas tersebut.) Untuk memasang berkas konfigurasi, seret dan jatuhkan berkas tersebut ke ikon Tunnelblick pada bilah menu atau pada daftar konfigurasi dalam tab 'Konfigurasi' dari jendela 'Rincian VPN'. Untuk memasang beberapa konfigurasi sekaligus, pilih semua file, kemudian seret dan jatuhkan semuanya.
is: Samskipanir eru uppsettar með skrám sem netstjórinn eða VPN-veitan þín sendir þér. Samskipanaskrár eru með endingunni .tblk, .opvn eða .conf. (Það eru stundum skrár með öðrum endingum sem fylgja með samskipaninni, þú mátt hunsa þær.) Til að setja samskipan upp, dragðu og slepptu henni á Tunnelblick-táknmyndina í valmyndastikunni eða á samskipanalistann undir flipanum „Samskipanir“ í glugganum „VPN-upplýsingar“. Til að setja upp fleiri samskipanir í einu, veldu allar skrárnar og dragðu og slepptu þeim.
it: Le Configurazioni sono installate a partire da documenti forniti dal proprio amministratore di rete o fornitore di accesso VPN. I documenti di configurazione possono avere come estensione .tblk, .ovpn, o .conf. (possono comunque esistere altri documenti associati alle Configurazioni che hanno altre estensioni e che possono essere ignorati) Per installare un documento di Configurazione è sufficiente trascinarlo sull'icona di Tunnelblick che si trova nella barra dei menu o all'interno dell'elenco delle configurazioni nel pannello 'Configurazioni' della finestra 'Dettagli VPN'. È possibile installare più documenti di Configurazione contemporaneamente selezionandoli e trascinandoli in gruppo.
ja: ネットワーク管理者やVPNサービスプロバイダーから提供されたファイルで接続先をインストールできます。ファイルの拡張子は .tblk、.ovpn または .confです。(他の拡張子が付いているファイルがあるかもしれませんが、無視してください) 接続先をインストールするには、メニューバーにあるTunnelblickアイコン、または「VPNの詳細」ウィンドウの「接続先」タブにある接続先一覧にファイルをドラッグ&ドロップしてください。 複数の設定を一度にインストールするには、設定ファイルをすべて選択して、メニューバーにあるTUnnelblickのアイコンにドラッグ&ドロップしてください。
lv: Konfigurācijas tiek instalētas no datnēm, kuras Jums ir piegādājis tīkla administrators vai VPN servisa pakalpojuma sniedzējs. Konfigurācijas datnēm ir paplašinājumi .tblk, .ovpn vai .conf. (Ir iespējamas arī papildus datnes ar citiem paplašinājumiem, kas ir saistītas ar šīm konfigurācijām; šādas datnes var ignorēt.) Lai instalētu konfigurāciju, uzvelciet konfigurācijas datni uz Tunnelblick ikonas. Lai instalētu vairākas konfigurācijas vienlaicīgi, iezīmējiet visas datnes un uzvelciet tās uz Tunnelblick ikonas.
nb: Konfigurasjoner er blitt installert fra filer som du får fra din nettverksadministrator eller VPN-tilbyder. Konfigurasjonsfilene har filendingene .tblk, .ovpn eller .conf. (Det kan være flere filer som er tilknyttet konfigurasjonen som har andre filendinger, ignorer disse.) For å installere en konfigurasjonsfil, dra den og slipp på ikonet til Tunnelblick i oppgavelinjen. For å installere flere konfigurasjoner på samme tid, velg alle filene og dra de til Tunnelblick-ikonet i oppgavelinjen.
pl: Konfiguracje są instalowane zplików dostarczonych przez Twojego administratora sieci zdalnej lub dostawcę usługi VPN. Pliki konfiguracyjne mogą mieć następujące rozszerzenia: .tblk, .ovpn, or .conf. (Mogą też pojawić się inne pliki skojażone z konfiguracją Tunnelblick, ale poprostu je zignoruj.) Aby zainstalować konfigurację przeciągnij ją na ikonę aplikacji Tunnelblick do menu (górna część ekranu) lub do Listy konfiguracji w szczegółach połączeń VPN w oknie aplikacji Aby zainstalować wiele konfiguracji na raz, zaznacz je i przeciągnij wszystkie tak jak by to był jeden plik konfiguracyjny.
pt_br: Configurações são instaladas a partir de arquivos que geralmente são fornecidos pelo seu administrador da rede ou provedor de serviços VPN. Arquivos de configuração têm as extensões .tblk, .ovpn, ou .conf. (Podem existir outros arquivos associados com a configuração que possuem outras extensões; ignore-os). Para instalar um arquivo de configuração, arraste-o para o ícone do Tunnelblick na barra de menu ou para a lista de configurações na aba "Configurações" da janela 'Detalhes da VPN'. Para instalar múltiplos arquivos de configuração de uma só vez, selecione os arquivos e arraste-os todos.
pt_pt: Configurações são instaladas a partir de ficheiros que geralmente são fornecidos pelo administrador da rede ou fornecedor de serviços VPN. Ficheiros de configuração têm as extensões .tblk, .ovpn, ou .conf. (Podem existir outros ficheiros associados com a configuração que possuam outras extensões; ignore-os). Para instalar um ficheiro de configuração, arraste-o para o ícone do Tunnelblick na barra de menu ou para a lista de configurações no separador "Configurações" da janela 'Detalhes da VPN'. Para instalar múltiplos ficheiros de configuração de uma só vez, selecione os arquivos e arraste-os todos.
ro: Configurările sunt instalate din fișiere care vă sunt furnizate de către managerul de rețea sau furnizorul de servicii VPN. Fișierele de configurare au extensia .tblk, .ovpn sau .conf. (Pot exista și alte fișiere asociate cu configurația care au alte extensii, le puteți ignora.) Pentru a instala un fișier de configurare, trageți-l deasupra pictogramei Tunnelblick din bara de meniu sau în lista de configurări în fila 'Configurări' a ferestrei 'Detalii VPN'. Pentru a instala mai multe fișiere de configurare deodată selectați toate fișierele și apoi trageți-le pe toate.
ru: Конфигурации устанавливаются из файлов, которые предоставляет вам ваш администратор сети или VPN-провайдер. Файлы конфигураций имеют расширения .tblk, .ovpn, или .conf. (Там также могут быть файлы, связанные с конфигурацией, но с другими расширениями; их можно проигнорировать) Чтобы установить файл конфигурации, перетащите его на значок Tunnelblick в строке меню, либо на список конфигураций во вкладке «Конфигурации» окна «Детали VPN» Если необходимо установить сразу несколько конфигурационных файлов – выделите их все, а затем перетащите.
sk: Konfigurácie sa inštalujú zo súborov, ktoré Vám poskytne Váš správca siete alebo poskytovateľ služby VPN. Konfiguračné súbory majú koncovky .tblk, .ovpn alebo .conf. (Môžu existovať iné súbory spojené s konfiguráciou, ktoré majú odlišnú koncovku. Tie si nemusíte všímať.) Aby ste nainštalovali jeden konfiguračný súbor, potiahnite konfiguráciu na ikonu Tunnelblick v lište (v pravom hornom rohu obrazovky) alebo do zoznamu konfigurácií v záložke "Konfigurácie" v okne "Nastavenie VPN". Ak si prajete naraz nainštalovať viacero konfigurácií, označte do výberu všetky tieto súbory a potiahnite ich na ikonu v lište alebo do zoznamu konfigurácií.
sr_cs: Konfiguracije su instalirane iz fajlova koji su vam dostavljeni od strane vašeg mrežnog administratora ili dobavljača VPN usluga. Konfiguracioni fajlovi imaju ekstenzije .tblk, .ovpn, ili .conf. (Može biti i drugih fajlova vezanih za konfiguraciju sa drugim ekstenzijama; zanemarite ih.) Da bi instalirali konfiguracioni fajl, postavite ga na Tunnelblick ikonicu na traci menija ili u listu konfiguracija u okviru 'Konfiguracije' taba u 'VPN detalji' prozoru. Da bi instalirali više konfiguracija odjednom, odaberite sve fajlove i zajedno ih prebacite.
sv: Konfigurationer installerades från filer som tillhandahölls av din nätverksansvarige eller din tjänsteleverantör för VPN. Konfigurationsfilerna har filändelserna .tblk, .ovpn eller .conf. (Det kan finnas flera filer med andra filändelser i konfigurationen men ignorera dessa för tillfället). Dubbelklicka på konfigurationsfilen för att installera den. Den nya konfigurationen kommer omedelbart att vara tillgänglig i Tunnelblick.
sw_tz: Usanidi umewekwa kutoka kwa mafaili ambayo hutolewa kwako na Meneja wako wa Mtandao au mtoaji wa huduma wa VPN. Faili za usanidi zina viongezeo .tblk, .ovpn, au .conf. (Kunaweza kuwa na faili nyingine zinazohusiana na usanidi zenye viongezeo vingine; yapuuze.) Kusasisha faili la usanidi , chagua na kisha dondosha kwenye ikoni ya Tunnelblick kwenye mtambaa wa menyu au kwenye orodha ya usanidi kwenye kichupo cha 'Usanidi' wa dirisha la 'Maelezo ya VPN'. Kusasisha mafaili mengi ya usanidi kwa wakati mmoja, chagua mafaili yote na kisha buruta na udondoshe yote.
th: คอนฟิกเกอเรชันถูกติดตั้งจากไฟล์ส่งมาให้คุณจากผู้จัดการระบบเครือข่ายหรือผู้ให้บริการ VPN ไฟล์คอนฟิกเกอเรชันมีนามสกุล .tblk, .ovpn หรือ .conf (อาจมีไฟล์อื่นที่เกี่ยวข้องกับคอนฟิกเกอเรชันแต่มีนามสกุลอื่นนอกเหนือจากนี้ ไม่ต้องสนใจ) เพื่อติดตั้งไฟล์คอนฟิกเกอเรชัน ให้ลากแล้วปล่อยไฟล์บนไอคอน Tunnelblick ที่แถบเมนูหรือบนรายการคอนฟิกเกอเรชันในแท็บ 'คอนฟิกเกอเรชัน' ของหน้าต่าง 'รายละเอียด VPN' เพื่อติดตั้งหลายคอนฟิกเกอเรชันในครั้งเดียว ให้เลือกทุกไฟล์และลากแล้วปล่อยพร้อมกันทั้งหมด
tr: Ağ yöneticiniz ya da VPN servis sağlayıcınız tarafından sağlanan yapılandırma dosyaları yüklendi. Yapılandırma dosyaları uzantısı .tblk, .ovpn ya da .conf tur. (Başka uzantılara sahip yapılandırma dosyaları varsa onları gözardı edin.) Yapılandırmayı yüklemek için bu dizni, menü çubuğundaki Tunnelblick ikonunun üzerine ya da yapılandırma listesi bölümündeki 'Yapılandırmalar' sekmesindeki 'VPN Detayları' pencersine sürekleyin.
uk: Конфіруграції встановлено з файлів, які вам було надано вашим адміністратором мережі чи провайдером VPN. Файли конфігурації мають розширення .tblk, .ovpn чи .conf. (Можуть існувати й інші файли, асоційовані з конфігурацією і які мають інші розширення - ігноруйте їх.) Для встановлення файлу конфігурації, перетягніть його на іконку Tunnelblick в рядку меню чи на список конфігурацій у табі "Конфігурації" вікна "Деталі VPN". Для встановлення кількох файлів конфігурації, виберіть потрібні файли та перетягніть їх одночасно.
vi: Các cấu hình đã được cài đặt từ những tập tin mà được cung cấp cho bạn bởi nhà quán lý mạng hoặc nhà cung cấp dịch vụ VPN của bạn. Các tập tin cấu hình có phần mở rộng là .tblk, .ovpn, hoặc .conf. (Có khả năng các tập tin được gán với cấu hình mà có phần mở rộng khác; bỏ qua chúng.) Để cài đặt tập tin cấu hình, kéo và thả nó vào biểu tượng Tunnelblick trong thanh trình đơn hay trên danh sách các cấu hình ở trong bảng 'Configurations' của cửa sổ 'VPN Details'. Để cài đặt nhiều tập tin cấu hình cùng một lúc, chọn tất cả các tập tin và kéo thả tất cả chúng.

source: Configurations that are not part of Tunnelblick are set up to be installed when you install Tunnelblick.
af: Opstellings wat nie deel uitmaak van Tunnelblick nie, is opgestel om geïnstalleer te word wanneer u Tunnelblick installeer.
ar: الاعدادات التى لا تتعلق بالبرنامج سيتم اعدادها بعد تثبيت البرنامج.
az: Tunnelblickə aid olmayan Konfiqurasiyalar Siz Tunnelblicki quraşdırdığınız zaman quraşdırılmaq üçün saxlanılıb.
bg: Конфигурации, които не са част от Tunnelblick, са избрани да бъдат инсталирани при инсталацията на Tunnelblick.
ca: Les configuracions que no són part de Tunnelblick es configuren per ser instal·lades quan instal·les Tunnelblick.
cs: Konfigurace které nejsou částí Tunnelblicku jsou nastaveny tak, že budou instalovány společně s Tunnelblickem.
de: Konfigurationen die kein Teil von Tunnelblick sind, sind so eingerichtet, dass sie installiert werden, wenn Sie Tunnelblick installieren.
el: Οι ρυθμίσεις οι οποίες είναι κομμάτι του Tunnelblick είναι ρυθμισμένες ώστε να εγκατασταθούν όταν εγκατασταθεί το Tunnelblick.
es: Las configuraciones que no son parte de Tunnelblick son preparadas para ser instaladas cuando Ud. instala Tunnelblick.
fi: Konfiguraatiot, jotka eivät ole osa Tunnelblickiä, määritetään asennettavaksi, kun asennat Tunnelblickin.
fr: Les configurations qui ne font pas partie de Tunnelblick sont paramétrées pour être installées lorsque vous installez Tunnelblick.
he: קונפיגורציות חיצוניות שאינן חלק מTunnelblick יותקנו כאשר תתקין את Tunnelblick.
hr: Konfiguracije koje nisu deo Tunnelblick-a su podešene da se instaliraju nakon što instalirate Tunnelblick.
hu: A jelen beállításokkal olyan konfigurációk is települnek a Tunnelblick telepítésével, amelyek nem részei a Tunnelblicknek.
id: Konfigurasi yang bukan menjadi bagian dari Tunnelblick disiapkan untuk dipasang ketika Anda memasang Tunnelblick.
is: Samskipanir sem eru ekki hluti af Tunnelblick-forritinu fylgja með og verða settar upp þegar þú setur Tunnelblick upp.
it: I Documenti di Configurazione presenti che non fanno parte della distribuzione di Tunnelblick e sono stati prodotti da terzi verranno installati assieme a Tunnelblick.
ja: Tunnelblickの一部ではない設定ファイルがTunnelblickと同時にインストールされるように設定されています。
lv: Konfigurācijas, kuras nav daļa no Tunnelblick, tiks instalētas pēc Tunnelblick instalācijas laikā.
nb: Konfigurasjoner som ikke er en del av Tunnelblick er satt opp til å bli installert når du installerer Tunnelblick.
nn_no: Konfigurasjoner som ikkje er ein del av Tunnelblick er sett opp til å bli installert når du installerer Tunnelblick.
pl: Istnieją ustawienia konfiguracyjne które chcą się zainstalować razem z programem Tunnelblick, a które nie są jego częścią.
pt_br: Configurações que não fazem parte do Tunnelblick são ajustadas para serem instaladas quando você instalar o Tunnelblick.
pt_pt: Configurações que não fazem parte do Tunnelblick são ajustadas para serem instaladas quando instalar o Tunnelblick.
ro: Configurațiile care nu fac parte din Tunnelblick sunt configurate pentru a fi instalate când instalați Tunnelblick.
ru: Конфигурации, не являющиеся частью Tunnelblick, настроены на установку, когда вы устанавливаете Tunnelblick.
sk: Konfigurácie, ktoré nie sú súčasťou aplikácie Tunnelblick, je potrebné nastaviť po inštalácii Tunnelblick.
sr_cs: Konfiguracije koje nisu deo Tunnelblicka su podešene da se instaliraju nakon što instalirate Tunnelblick.
sv: När du installerar Tunnelblick kommer konfigurationer som inte är en del av Tunnelblick att installeras.
sw_tz: Mipangilio ambayo si sehemu ya Tunnelblick huwekwa ili kusakinishwa unaposakinisha Tunnelblick.
th: มีการเตรียมคอนฟิกเกอเรชันที่ไม่อยู่ใน Tunnelblick ไว้เพื่อจะติดตั้ง เมื่อคุณติดตั้ง Tunnelblick
tr: Tunnelblick parçası olmayan yapılandırmalar, Tunneliblick yüklendikten sonra ayarlanacak.
uk: Конфігурації, які не входять до складу Tunnelblick обрано для інсталяції під час встановлення Tunnelblick.
vi: Các cấu hình không thuộc về Tunnelblick đã được thiết lập là cài đặt khi bạn cài đặt Tunnelblick.

source: Connect:
af: Verbind:
ar: اتصل:
az: Qoşulmaq:
bg: Свързване:
ca: Connectar:
cs: Připojit:
de: Verbinden:
el: Σύνδεση:
es: Conectar:
fi: Muodosta yhteys:
fr: Connecter :
he: התחבר:
hr: Poveži:
hu: Kapcsolódás:
id: Sambungkan:
is: Tengjast:
it: Connetti:
ja: 接続方法:
lv: Savienot:
nb: Koble til:
nn_no: Kopl til:
pl: Połącz:
pt_br: Conectar:
pt_pt: Conectar:
ro: Conectare:
ru: Соединиться:
sk: Pripojiť:
sr_cs: Poveži:
sv: Anslut:
sw_tz: Unganisha:
th: เชื่อมต่อ:
tr: Bağlan:
uk: З'єднати:
vi: Kết nối:
