Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: This copy of Tunnelblick has been tampered with (the digital signature is invalid). Please check with the provider of this copy of Tunnelblick before using it.
af: Daar is met hierdie kopie van Tunnelblick gepeuter (die digitale handtekening is ongeldig). Raadpleeg die verskaffer van hierdie kopie van Tunnelblick voordat u dit gebruik.
ar: النسخة المستخدمة من تُنلـبليك تم تحريفها (البصمة الرقمية غير مطابقة). الرجاء التأكد من مصدر هذه النسخة قبل استخدامها.
az: Tunnelblick'in bu surəti təhrif edilmişdir (digital imzası etibarlı deyil). Istifadə etməzdən əvvəl Tunnelblick'in bu surətini təminatçınızla yoxlayın.
bg: Това копие на Tunnelblick е бил променяно (Цифровият подпис е невалиден). Моля, проверете с доставчика на това копие на Tunnelblick преди да го използвате.
ca: Aquesta còpia de Tunnelblick ha estat alterada (la signatura digital no és vàlida). Si us plau, verifica-ho amb el proveïdor d'aquesta còpia abans d'utilitzar-la.
cs: Tato kopie Tunnelblicku byla zmanipulována (digitální podpis je neplatný). Před použitím ji prosím zkontrolujte s dodavatelem této kopie Tunnelblicku.
de: Diese Kopie von Tunnelblick wurde verändert (die digitale Signatur ist ungültig). Bitte fragen Sie bei dem Anbieter dieser Tunnelblick Kopie nach, bevor Sie sie benutzen.
el: Αυτό το αντίγραφο του Tunnelblick είναι τροποποιημένο (η ψηφιακή υπογραφή είναι άκυρη). Παρακαλούμε ελέγξτε με τον πάροχο σας το αντίγραφο αυτό του Tunnelblick πριν το χρησιμοποιήσετε.
es: Se ha intentado manipular esta copia de Tunnelblick (la firma digital es inválida). Por favor verifique con el proveedor de esta copia de Tunnelblick antes de usarla.
fi: Tätä Tunnelblickin kopiota on sormeiltu (digitaalinen allekirjoitus on epäkelpo). Ota yhteyttä tämän Tunnelblickin kopion tarjoajaan ennen käyttöä.
fr: Cette copie de Tunnelblick a été altérée (la signature numérique est invalide). Merci de vérifier avec le fournisseur de cette copie de Tunnelblick avant de l’utiliser.
hr: Ova kopija Tunnelblicka je modifikovana (digitalni potpis nije validan). Molim proverite sa dobavljačem ove kopije Tunnelblicka pre nego je koristite.
hu: A Tunnelblick ezen példányát meghamisították (a digitális aláírás érvénytelen). Kérem ellenőrizze a Tunnelblick ezen példányának forrását mielőtt használja.
id: Salinan Tunnelblick ini telah dirusak (tanda tangan digital tidak valid). Harap periksa dengan penyedia salinan Tunnelblick ini sebelum memakainya.
it: Questa copia di Tunnelblick è stata alterata (la firma digitale non è valida). Prima di usare questa copia di Tunnelblick contattare il fornitore.
ja: この Tunnelblick のコピーは不正に書き換えられています（電子署名が不正です）。 使用する前にこの Tunnelblick のコピーの提供元を調べてください。
lv: Šī Tunnelblick kopija ir bojāta (tai ir nepareizs digitālais paraksts). Lūdzu, pārbaudiet šo Tunnelblick kopiju pie tās avota, pirms to izmantot.
nb: Denne kopien av Tunnelblick har blitt tuklet med (den digitale signaturen er ugyldig). Vennligst sjekk med utgiver av denne versjonen av Tunnelblick før du benytter den.
nn_no: Denne kopien av Tunnelblick har vorte tukla med (den digitale signaturen er ugyldig). Vennligst sjekk med utgivar av denne versjonen av Tunnelblick før du nyttar han.
pl: Ta kopia Tunnelblick'a została poddana nieautoryzowanym zmianom (podpis cyfrowy nie jest poprawny). Przed uruchomieniem tej kopii Tunnelblick'a, zweryfikuj wiarygodność źródła z którego ją uzyskałeś.
pt_br: Esta cópia do Tunnelblick foi adulterada (a assinatura digital é inválida). Por favor verifique com o fornecedor desta cópia antes de usá-la.
pt_pt: Esta cópia do Tunnelblick foi adulterada com (a assinatura digital é inválida). Por favor verifique com o fornecedor desta cópia antes de usá-la.
ro: Această copie a Tunnelblick a fost falsificată (semnătura digitală este invalidă). Vă rugăm să verificați cu furnizorul aceastei copii a Tunnelblick înainte de a o utiliza.
ru: Данная копия Tunnelblick была подделана (цифровая подпись не верна). Пожалуйста, проверьте источник, откуда вы могли получить эту копию, прежде чем использовать её.
sk: Táto kópia aplikácie Tunnelblick bola neodborne upravená (digitálny podpis je neplatný). Pred použitím tejto kópie aplikácie Tunnelblick, prosím, kontaktuje jej poskytovateľa.
sr_cs: Ova kopija Tunnelblicka je modifikovana (digitalni potpis nije validan). Molim proverite sa dobavljačem ove kopije Tunnelblicka pre nego je koristite.
sv: Denna kopia av Tunnelblick är manipulerad (den digitala signaturen är ogiltig). Var god fråga den som levererat denna kopia av Tunnelblick innan du använder den.
th: สำเนานี้ของ Tunnelblick ได้ถูกดัดแปลงจากเดิม (ลายมือชื่อดิจิทัลไม่ถูกต้อง) โปรดตรวจสอบกับผู้ให้สำเนาของ Tunnelblick นี้ ก่อนจะใช้
tr: Bu Tunnelblick kopyası bozulmuş (dijital imza geçersiz). Lütfen kullanmadan önce Tunnelblick kopyasını sağlayıcısından doğrulayın.
uk: Цю копію Tunnelblick було підроблено (цифровий підпис недійсний). Будь ласка, перевірте це разом з постачальником цієї копії Tunnelblick, перш ніж використовувати її.
vi: Bản sao Tunnelblick này đã bị giả mạo (chữ ký điện tử không hợp lệ). Vui lòng kiểm tra với nhà cung cấp bản sao Tunnelblick này trước khi sử dụng.

source: This copy of Tunnelblick is not digitally signed. There is no way to verify that this copy has not been tampered with. Check with the provider of this copy of Tunnelblick before using it.
af: Hierdie kopie van Tunnelblick is nie digitaal onderteken nie. Daar is geen manier om te verifieer dat daar nie met die kopie gepeuter is nie. Raadpleeg die verskaffer van hierdie kopie van Tunnelblick voordat u dit gebruik.
ar: هذه النسخة من Tunnelblick لم يتم توقيعها إلكترونيًا. لا توجد طريقة للتأكد من أن هذه النسخة لم تتعرض للتلاعب. تأكد من مزوّد النسخة قبل أن تستخدمها.
az: Tunnelblick'in bu surəti digital imzalanmış deyil. Bu surətin təhrif olmadığını yoxlamaq üçün heç bir yol yoxdur. Istifadə etməzdən əvvəl Tunnelblick'in bu surətini təminatçınızla yoxlayın.
bg: Това копие на Tunnelblick не е подписано цифрово. Няма начин да се провери, че това копие не е било променяно. Проверете при доставчика на това копие на Tunnelblick преди да го използвате.
ca: Aquesta còpia de Tunnelblick no ha estat signada digitalment. No hi ha manera de verificar que no s'hagi alterat. Si us plau, verifica-ho amb el proveïdor d'aquesta còpia abans d'utilitzar-la.
cs: Tato kopie Tunnelblick není digitálně podepsána. Není způsob jak ověřit, že tato kopie nebyla zmanipulována. Před použitím ji prosím zkontrolujte s dodavatelem této kopie Tunnelblicku.
de: Diese Kopie von Tunnelblick wurde nicht digital signiert. Es kann nicht verifiziert werden, ob sie verändert wurde. Fragen Sie bei dem Anbieter dieser Tunnelblick Kopie nach, bevor Sie sie benutzen.
el: Αυτό το αντίγραφο του Tunnelblick δεν έχει ψηφιακά υπογραφεί. Δεν υπάρχει τρόπος να πιστοποιηθεί οτι δεν έχει τροποποιηθεί. Ελέγξτε με τον πάροχο σας το αντίγραφο αυτό του Tunnelblick πριν το χρησιμοποιήσετε.
es: Esta copia de Tunnelblick no está firmada digitalmente. No hay manera de verificar si esta copia ha sido manipulada. Verifique con el proveedor de esta copia de Tunnelblick antes de utilizarla.
fi: Tämä Tunnelblickin kopio ei ole digitaalisesti allekirjoitettu. Ei ole mahdollisuutta varmistaa, onko tätä kopiota sormeiltu. Ota yhteyttä tämän Tunnelblickin kopion tarjoajaan ennen käyttöä.
fr: Cette copie de Tunnelblick n’est pas signée numériquement. Il n’y a aucun moyen de vérifier que cette copie n’a pas été altérée. Vérifiez avec le fournisseur de cette copie de Tunnelblick avant de l’utiliser.
he: עותק Tunnelblick זה אינו חתום דיגיטלית. אין דרך לאמת שלא בוצעו שינוים בגירסה זו. בדקו מול מקור הקובץ לפני השימוש בו.
hr: Ova kopija Tunnelblicka nije digitalno potpisana. Ne postoji način da proverimo da li je nelegalno modifikovana. Proverite sa dobavljačem ove kopije Tunnelblick-a pre nego je koristite.
hu: A Tunnelblick ezen példánya nincsen digitálisan aláírva. Nincsen lehetőség az állomány eredetének ellenőrzésére. Ellenőrizze a Tunnelblick ezen példányának forrását mielőtt használja.
id: Salinan Tunnelblick ini tidak ditandatangani secara digital. Tidak ada cara untuk memastikan bahwa salinan ini belum dirusak. Periksalah dengan penyedia salinan Tunnelblick ini sebelum memakainya.
it: Questa copia di Tunnelblick non ha una firma digitale. A causa di ciò non è possibile verificare se questa copia è stata alterata. È preferibile fare una verifica con chi ha fornito questa copia prima di utilizzarla.
ja: この Tunnelblick のコピーには電子署名がありません。 このコピーが不正に書き換えられているかどうか調べる手段がありません。 使用する前にこの Tunnelblick のコピーの提供元を調べてください。
lv: Šī Tunnelblick kopija nav digitāli parakstīta. Nav iespējams pārbaudīt, vai šī kopija nav bojāta. Lūdzu, pārbaudiet šo Tunnelblick kopiju pie tās avota, pirms to izmantot.
nb: Denne kopien av Tunnelblick er ikke signert digitalt. Det er ingen måte å finne ut om den har blitt tuklet med. Vennligst sjekk med utgiver av denne versjonen av Tunnelblick før du benytter den.
nn_no: Denne kopien av Tunnelblick er ikkje signert digitalt. Det er ingen måte å finna ut om han har vorte tukla med. Vennligst sjekk med utgivar av denne versjonen av Tunnelblick før du nyttar han.
pl: Ta kopia Tunnelblick'a nie jest podpisana cyfrowo. Nie mozna ustalić, czy kopia ta nie została poddana nieautoryzowanym zmianom. Przed uruchomieniem tej kopii Tunnelblick'a, zweryfikuj wiarygodność źródła z którego ją uzyskałeś.
pt_br: Esta cópia do Tunnelblick não está assinada digitalmente. Não há como verificar se esta cópia foi adulterada. Verifique isto com o fornecedor desta cópia antes de usá-la.
pt_pt: Esta cópia do Tunnelblick não está assinada digitalmente. Não há como verificar se esta cópia foi adulterada. Verifique isto com o fornecedor desta cópia antes de usá-la.
ro: Această copie a Tunnelblick nu este semnată digital. Nu există nici o modalitate de a verifica dacă această copie nu a fost modificată. Consultați-vă cu furnizorul de acestei copii a Tunnelblick înainte de a o utiliza.
ru: Данная копия Tunnelblick не имеет цифровой подписи. В связи с этим, невозможно удостовериться в её подлинности. Проверьте источник, откуда вы получили эту копию, прежде чем использовать её.
sk: Táto kópia aplikácie Tunnelblick nie je digitálne podpísaná. Neexistuje možnosť overenia, či táto kópia nebolo neodborne upravená. Pred použitím tejto kópie aplikácie Tunnelblick, prosím, kontaktuje jej poskytovateľa.
sr_cs: Ova kopija Tunnelblicka nije digitalno potpisana. Ne postoji način da proverimo da nije modifikovana. Proverite sa dobavljačem ove kopije Tunnelblicka pre nego je koristite.
sv: Denna kopia av Tunnelblick är inte digitalt signerad. Det finns inget sätt att verifiera att denna kopia inte har blivit manipulerad. Fråga den som levererat denna kopia av Tunnelblick innan du använder den.
th: สำเนานี้ของ Tunnelblick ไม่ได้ถูกลงลายมือชื่อดิจิทัล ไม่มีทางตรวจสอบได้ว่าสำเนานี้ถูกดัดแปลงจากเดิมหรือไม่ โปรดตรวจสอบกับผู้ให้สำเนาของ Tunnelblick นี้ ก่อนจะใช้
tr: Bu Tunnelblick kopyası dijital olarak imzalanmamış. Bu kopyanın değişip değişmediğini anlamanın bir yolu yok. Lütfen kullanmadan önce Tunnelblick kopyasını sağlayıcısından doğrulayın.
uk: Ця копія Tunnelblick не має цифрового підпису. Немає ніякого способу, щоб переконатися, що цю копію не підроблено. Зверніться до постачальника цієї копії Tunnelblick перед її використанням.
vi: Bản sao này của Tunnelblick không có chữ ký điện tử. Không có cách nào để xác minh rằng bản sao này không bị giả mạo. Kiểm tra với nhà cung cấp bản sao Tunnelblick này trước khi sử dụng.

source: This version of Tunnelblick cannot be launched or installed because it has an invalid update URL.
af: Hierdie weergawe van Tunnelblick kan nie van stapel gestuur of geïnstalleer word nie omdat dit 'n ongeldige opdaterings-URL het.
ar: لا يمكن تحميل أو تثبيت هذه النسخة من Tunnelblick لأن وصلة التحديث غير صحيحة.
bg: Тази версия на Tunnelblick не може да се стартира или инсталира, защото тя има невалидно URL за актуализация.
ca: Aquesta versió de Tunnelblick no es pot iniciar o instal·lar ja que l'adreça URL d'actualització no és vàlida.
fi: Tätä Tunnelblickin versiota ei voida käynnistää tai asentaa, koska sillä on epäkelpo päivitys-URL.
he: לא ניתן להפעיל ו/או להתקין גירסת Tunnelblick זו, מכיון שכתובת הURL לעדכון המוגדרת בתוכנה איננה חוקית.
hr: Ova verzija Tunnelblick-a se ne može pokrenuti ili instalirati jer sadrži neispravan URL za ažuriranje.
id: Versi Tunnelblick yang ini tidak bisa dijalankan atau dipasang karena ia memiliki URL pembaruan yang tidak valid.
it: Questa versione di Tunnelblick non può essere eseguita o installata poiché l’indirizzo URL per l’aggiornamento non è valido.
pl: Ta wersja Tunnelblick'a nie może zostać uruchomiona lub zainstalowana, ponieważ URL dla aktualizacji nie jest poprawny.
pt_br: Esta versão do Tunnelblick não pode ser iniciada ou instalada porque tem um URL de atualização inválida.
ro: Această versiune a Tunnelblick nu poate fi lansată sau instalată, deoarece are o adresă URL de actualizare invalidă.
ru: Данная версия Tunnelblick не может быть запущена или установлена, поскольку она имеет некорректный URL обновления.
sr_cs: Ova verzija Tunnelblicka se ne može pokrenuti ili instalirati jer sadrži neispravan URL za osvežavanje.

source: This version of Tunnelblick cannot be launched or installed because it is not a 'Deployed' version, and one or more 'Deployed' versions of Tunnelblick were previously installed.
af: Hierdie weergawe van Tunnelblick kan nie van stapel gestuur of geïnstalleer word nie, want dit is nie 'n 'Geplooi' weergawe nie, en een of meer 'Geplooi' weergawes van Tunnelblick is voorheen geïnstalleer.
ar: لا يمكن تثبيت أو تحميل هذه النسخة من Tunnelblick لأنها ليست نسخة ‘نهائية‘، بينما هناك نسخة ‘نهائية‘ مثبتة على النظام.
bg: Тази версия на Tunnelblick не може да се стартира или инсталира, защото тя не е "Deployed" версия, и една или повече версии на "Deployed" на Tunnelblick преди това са били инсталирани.
ca: Aquesta versió de Tunnelblick no es pot iniciar o instal·lar ja que no és una versió 'Desplegada', i una o més versions 'Desplegades' de Tunnelblick ja s'havien instal·lat.
cs: Tuto verzi Tunnelblicku nelze spustit ani instalovat, protože to není 'Deployed' verze, a jedna nebo více 'Deployed' verzí Tunnelblick bylo předtím instalováno.
de: Diese Version von Tunnelblick kann nicht gestartet oder installiert werden, da sie keine 'Ausgelieferte' Version ist und bereits eine oder mehr 'Ausgelieferte' Versionen von Tunnelblick installiert waren
el: Αυτή η έκδοση του Tunnelblick δεν μπορεί να εκκινηθεί ή εγκατασταθεί επειδή δεν είναι έκδοση 'υπο ανάπτυξη' και μια ή περισσότερες εκδόσεις 'υπο ανάπτυξη' του Tunnelblick είχαν εγκατασταθεί παλιότερα.
es: Esta versión de Tunnelblick no puede ser ejecutada o instalada porque no es una versión ‘Desplegada’, y una o más versiones ‘Desplegadas’ de Tunnelblick fueron instaladas previamente.
fi: Tätä versiota Tunnelblickistä ei voida käynnistää tai asentaa, koska se ei ole 'Deployed' versio, ja yksi tai useampi 'Deployed' versio Tunnelblickistä on aiemmin asennettu.
fr: Cette version de Tunnelblick ne peut être lancée ou installée car ce n’est pas une version 'Déployée', et une ou plusieurs versions 'Déployée' de Tunnelblick ont été installées précédemment.
hr: Ova verzija Tunnelblicka se ne može pokrenuti ili instalirati jer nije "Primenjena" verzija, a jedna ili više "Primenjenih" verzija Tunnelblick-a je prethodno instalirano.
hu: A Tunnelblick ezen verziója nem indítható vagy telepíthető, mert nem harmadgyártó által készített változat és egy vagy több harmadgyártó által készített Tunnelblick már korábban telepítve lett.
id: Versi Tunnelblick ini tidak bisa dijalankan atau dipasang karena ini bukan versi yang dirilis, dan satu atau beberapa versi Tunnelblick yang dirilis telah dipasang sebelumnya.
it: Questa versione di Tunnelblick non può essere installata o avviata poiché non è una versione 'Distribuita', e una o più versioni 'Distribuite' dell’applicazione sono state installate in precedenza.
ja: このバージョンの Tunnelblick は起動したりインストールしたりできません。これは「配付用」バージョンではありませんが、以前に「配付用」バージョンがインストールされているためです。
lv: Šo Tunnelblick versiju nav iespējams palaist vai uzstādīt, jo tā nav 'Izvietotā' versija, un šeit jau bija uzstādīta viena vai vairākas 'Izvietotās' Tunnelblick versijas.
nb: Denne versjonen av Tunnelblick kan ikke startes eller installeres, da det ikke er en 'utrullet' versjon, og en eller fler 'utrullede' versjoner av Tunnelblick er tidligere installert.
nn_no: Denne versjonen av Tunnelblick kan ikkje startast eller blir installert, då det ikkje er ein 'utrulla' versjon, og ein eller fleire 'utrulla' versjonar av Tunnelblick er tidlegare installerte.
pl: Ta wersja Tunnelblick'a nie może zostać uruchomiona lub zainstalowana, ponieważ nie jest to wersja spersonalizowana i wykryto w systemie obecność wcześniej zainstalowanych wersji spersonalizowanych.
pt_br: Esta versão do Tunnelblick não pode ser executada ou instalada porque não é uma versão 'Personalizada', e uma ou mais versões 'Personalizadas' do Tunnelblick foram instaladas previamente.
pt_pt: Esta versão do Tunnelblick não pode ser executada ou instalada porque não é uma versão 'Customizada', e uma ou mais versões ‘Customizadas’ do Tunnelblick foram instaladas previamente.
ro: Această versiune a Tunnelblick nu poate fi lansată sau instalată, deoarece nu este o versiune "Deployed", și una sau mai multe versiuni "Deployed" ale Tunnelblick au fost instalate anterior.
ru: Данная версия Tunnelblick не может быть установлена или запущена, поскольку она не является развёрнутой ('Deployed'), либо 'Deployed'-версии Tunnelblick уже были установлены ранее.
sk: Túto verziu aplikácie Tunnelblick nie je možné spustiť ani nainštalovať, pretože táto verzia nie je centrálne spravovaná a v minulosti už bola jeden alebo viackrát inštalovaná centrálne spravovaná verzia.
sr_cs: Ova verzija Tunnelblicka se ne može pokrenuti ili instalirati jer nije "Primenjena" verzija, a jedna ili više "Primenjenih" verzija Tunnelblicka je prethodno instalirano.
sv: Denna version av Tunnelblick kan inte startas eller installeras eftersom det inte är en 'Distribuerad' version, och en eller fler 'Distribuerade' versioner av Tunnelblick är installerade sen tidigare.
th: Tunnelblick รุ่นนี้ไม่สามารถเปิดหรือติดตั้งได้เนื่องจากไม่ใช่รุ่น 'Deployed' และ Tunnelblick รุ่น 'Deployed' อย่างน้อย 1 รุ่นเคยถูกติดตั้งมาก่อนแล้ว
tr: Tunnelblick'in bu sürümü çalıştırılamaz ya da yüklenemez. Çünkü bu 'Varolan' yada daha önceden yüklenmiş bir sürüm değil.
uk: Цю версію Tunnelblick не може бути запущено або встановлено, оскільки вона не є 'Розгорнутою' версією, і раніше встановлювалася одна або кілька 'Розгорнутих' версій Tunnelblick.
vi: Không thể khởi chạy hoặc cài đặt phiên bản Tunnelblick này vì nó không phải là phiên bản 'Đã triển khai' và một hoặc nhiều phiên bản 'Đã triển khai' của Tunnelblick đã được cài đặt trước đó.

source: Too many configuration files in '%@'
af: Te veel konfigurasielêers in '% @'
ar: العديد من ملفات الإعدادات في "%@"
az: %@ içində həddindən artıq konfiqurasiya faylları vardır
bg: Твърде много конфигурационни файлове в '%@'
ca: Massa arxius de configuració a '%@'
cs: V '%@' je příliš mnoho konfiguračních souborů
de: Zu viele Konfigurations-Dateien in '%@'
el: Πάρα πολλά αρχεία παραμέτρων στο '%@'
es: Demasiados archivos de configuración en '%@'
fi: Liian monia konfiguraatiotiedostoja kohteessa '%@'
fr: Trop de fichiers de configuration dans '%@'
he: קיימים קבצי הגדרות רבים ב-׳%@׳
hr: Previše konfiguracionih datoteka u '%@'
hu: Túl sok a konfigurációs fájl: '%@'
id: Terlalu banyak file konfigurasi di dalam '%@'
is: Of margar samskipanaskrár í „%@“
it: Sono presenti troppi file di configurazione in '%@'
ja: %@ に設定ファイルが多すぎます
lv: Mapē '%@' ir pārāk daudz konfigurācijas datņu
nb: For mange konfigurasjonsfiler i '%@'
nn_no: For mange konfigurasjonsfiler i '%@'
pl: Zbyt wiele plików konfiguracyjnych w '%@'
pt_br: Excesso de arquivos de configuração em '%@'
pt_pt: Demasiados ficheiros de configuração em '%@'
ro: Prea multe fisiere de configurare in %@
ru: Слишком много файлов конфигураций в '%@'
sk: Priveľa konfiguračných súborov v "%@"
sr_cs: Previše konfiguracionih fajlova u '%@'
sv: Det finns för många konfigurationsfiler i "%@"
th: มีไฟล์คอนฟิกเกอเรชันมากเกินไปใน '%@'
tr: '%@' içerisinde çok fazla yapılandırma dosyası var
uk: Забагато файлів конфігурації в '%@'
vi: Có quá nhiều tập tin cấu hình trong '%@'

source: Too many copies already exist.
af: Te veel kopieë bestaan reeds.
ar: توجد عدة نسخ
bg: Съществуват твърде много копия.
ca: Ja existeixen masses còpies.
cs: Existuje příliš mnoho kopií.
de: Es existieren bereits zu viele Kopien.
el: Υπάρχουν ήδη πολλαπλά αντίγραφα.
es: Existen demasiadas copias (de estas configuraciones)
fi: Liian monta kopiota olemassa
fr: Trop de copies existent déjà.
he: קיימים העתקים רבים.
hr: Postoji prevelik broj kopija.
hu: Már túl sok másolat létezik.
id: Sudah terlalu banyak salinan.
it: Ci sono già troppe copie.
ja: 仮にコピーしたバージョンが大勢あります。
lv: Pārāk daudz kopijas jau eksistē
nb: For mange kopier eksisterer allerede.
nn_no: For mange kopiar eksisterer allereie.
pl: Istnieje zbyt wiele kopii.
pt_br: Já existem muitas cópias.
pt_pt: Já há existem cópias.
ro: Există deja prea multe copii.
ru: Слишком много копий создано.
sk: Existuje príliš veľa kópií
sv: Det finns redan för många kopior.
th: มีหลายสำเนามากเกินไปแล้ว
tr: Zaten çok fazla kopya mevcut.
uk: Занадто багато копій вже існує.
vi: Tồn tại quá nhiều phiên bản sao chép.

source: Translation by
af: Vertaling deur
ar: تمت الترجمة من قبل
az: Tərcüməçilər
bg: Преведено от
ca: Traduït per
cs: Přeloženo
de: Übersetzung von
el: Μεταφράστηκε από
es: Traducido por
fi: Kääntäjä
fr: Traduit par
he: תורגם על ידי
hr: Preveo
hu: Fordítás:
id: Terjemahan oleh
is: Þýtt af
it: Traduzione a cura di
ja: 翻訳者
lv: Tulkošanu veica
nb: Oversettelse av
nn_no: Oversettelse av
pl: Tłumaczenie przez
pt_br: Traduzido por
pt_pt: Traduzido por
ro: Tradus de
ru: Переведено
sk: Preložil
sv: Översättningar av
th: แปลโดย
tr: Çeviren
uk: Переклад виконано
vi: Bản dịch bởi

source: Trying to quit all OpenVPN processes…
af: Probeer om alle OpenVPN-prosesse te stop…
ar: محاولة إنهاء جميع عمليات OpenVPN…
bg: Спиране на всички OpenVPN процеси…
ca: S'està provant de parar tots els processos d'OpenVPN…
cs: Pokouším se o ukončení všech OpenVPN procesů…
de: Versuche alle OpenVPN-Prozesse zu beenden…
el: Γίνεται προσπάθεια κλεισίματος όλων των OpenVPN διεργασιών…
es: Intentando finalizar todos los procesos de OpenVPN…
fi: Yritetään sulkea kaikkia OpenVPN-prosesseja…
fr: Tentative d'interrompre tous les processus OpenVPN en cours…
he: מנסה לצאת מכל תהליכי OpenVPN...
hr: Pokušavam da prekinem sve OpenVPN procese…
hu: Próbálkozás, hogy minden OpenVPN folyamatból kilépjen…
id: Mencoba keluar dari semua proses OpenVPN…
is: Reynir að hætta í öllum opnum OpenVPN ferlum…
it: Chiusura in corso di tutti i processi OpenVPN…
ja: 全てのOpenVPNプロセスを終了しています...
lv: Notiek mēģinājums pārtraukt visus OpenVPN procesus…
nb: Forsøker å avslutte alle OpenVPN-prosesser…
nn_no: Prøver å avslutta alle OpenVPN-prosessar…
pl: Zamykanie wszystkich aktywnych procesów OpenVPN…
pt_br: Tentando encerrar todos os processos do OpenVPN…
pt_pt: A tentar terminar todos os processos OpenVPN…
ro: Se încearca închiderea tuturor proceselor OpenVPN…
ru: Попытка закрыть все процессы OpenVPN…
sk: Pokúšam sa ukončiť všetky OpenVPN procesy…
sv: Försöker att avsluta alla OpenVPN processer…
th: กำลังพยายามที่จะหยุดการทำงานทุกโพรเซสของ OpenVPN…
tr: Bütün OpenVPN işlemleri kapatılmaya çalışılıyor…
uk: Пробую завершити всі процеси OpenVPN…
vi: Đang thoát tất cả ứng dụng OpenVPN đang chạy....
