Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick could not find a free port to use for communication with OpenVPN
af: Tunnelblick kon geen gratis poort vind om te gebruik vir kommunikasie met OpenVPN nie
ar: لم يجد تونلبليك منفذا (Port) متاحا لكي يستخدمه في اتصاله مع OpenVPN
bg: Tunnelblick не намери свободен порт за комуникация с OpenVPN
ca: Tunnelblick no ha pogut trobar un port lliure per comunicar-se amb OpenVPN
cs: Tunnelblick nemohl najít volný port pro komunikaci s OpenVPN
de: Tunnelblick konnte keinen freien Port für eine Kommunikation mit OpenVPN finden
el: Το Tunnelblick δεν κατάφερε να βρει μια ελεύθερη πόρτα για να την χρησιμοποιήσει για την επικοινωνία με το OpenVPN
es: Tunnelblick no pudo encontrar un puerto libre para comunicarse con OpenVPN
fi: Tunnelblick ei löydä vapaata porttia käytettäväksi kommunikaatioon OpenVPN:n kanssa
fr: Tunnelblick n'a pas pu trouver un port de libre pour communiquer avec OpenVPN
he: Tunnelblick לא מצא פורט פתוח לשימוש בתקשורת עם OpenVPN
hr: Tunnelblick nije uspeo da pronađe slobodan port za komunikaciju sa OpenVPNom
hu: A Tunnelblick nem talál olyan szabad portot, mely OpenVPN kommunikációra alkalmas
id: Tunnelblick tidak dapat menemukan port yang bebas untuk berkomunikasi dengan OpenVPN
it: Tunnelblick non è stato in grado di trovare una porta disponibile per la comunicazione tramite OpenVPN
ja: OpenVPNと通信する空きポートが見つかりません
lv: Tunnelblick neatrada brīvu portu komunikācijai ar OpenVPN
nb: Tunnelblick kunne ikke finne en ledig port for bruk til kommunikasjon med OpenVPN
nn_no: Tunnelblick kunne ikkje finna ein ledig port for bruk til kommunikasjon med OpenVPN
pl: Tunnelblick nie mógł znaleźć wolnego portu do wykorzystania do komunikacji z OpenVPN
pt_br: O Tunnelblick não conseguiu encontrar uma porta livre para comunicação com a OpenVPN
pt_pt: O Tunnelblick não conseguiu encontrar uma porta livre para comunicar com o OpenVPN
ro: Tunnelblick nu a putut găsi un port liber de utilizat pentru comunicarea cu OpenVPN
ru: Tunnelblick не смог найти свободный порт для коммуникации с OpenVPN
sk: Tunnelblick nedokázal nájsť voľný port na komunikáciu s OpenVPN
sr_cs: Tunnelblick nije uspeo da pronađe slobodan port za komunikaciju sa OpenVPNom
sv: Tunnelblick kunde inte hitta någon öppen port till OpenVPN
th: Tunnelblick ไม่พบพอร์ตที่ว่างเพื่อจะใช้ติดต่อกับ OpenVPN
tr: Tunnelblick OpenVPN ile iletişim kurabilmek için boş bir port bulamadı
uk: Tunnelblick не вдалося знайти вільний порт для комунікації з OpenVPN
vi: Tunnelblick không thể tìm thấy một cổng miễn phí để sử dụng cho giao tiếp với OpenVPN

source: Tunnelblick could not find the configuration file or the configuration file could not be sanitized. See the Console Log for details.
af: Tunnelblick kon nie die konfigurasielêer vind nie, of die konfigurasielêer kon nie ontsmet word nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر ايجاد ملف اعدادات الاتصال، أو ملف اعدادات الاتصال موجود و لا يمكن تطهيره من المعلومات الشخصية الحساسة. راجع السجل للتفاصيل.
bg: Tunnelblick не може да намери конфигурационния файл или конфигурационния файл не може да бъде санитазиран. Моля вижте конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut trobar l'arxiu de configuració o l'arxiu de configuració no s'ha pogut preparar. Vegeu el registre per a més detalls.
cs: Tunnelblick nemohl nalézt konfigurační soubor nebo nebylo možné z konfiguračního souboru odstranit privátní informace. Detaily naleznete v logu konzoly.
de: Tunnelblick konnte die Konfigurationsdatei nicht finden oder die Konfigurationsdatei konnte nicht bereinigt werden. Details sind im Konsolen-Log zu finden.
el: Το Tunnelblick δεν μπόρεσε να βρει το αρχείο παραμέτρων ή το αρχείο παραμέτρων δεν μπορούσε να Προκόπι την ασφάλεια. Ανατρέξτε στο αρχείο καταγραφής κονσόλα για λεπτομέρειες.
es: Tunnelblick no logró encontrar el archivo de configuración o el archivo de configuración no pudo ser sanado. Consulta la Consola de Log para más detalles.
fi: Tunnelblick ei pystynyt löytämään konfiguraatiotiedostoa tai konfiguraatiotiedostoa ei pystytty siivoamaan. Katso lisätietoja konsolilokista.
fr: Tunnelblick n'a pu trouver le fichier de configuration ou le fichier de configuration n'a pu être assaini. Consultez la console d'erreurs pour plus de détails.
hr: Tunnelblick nije uspeo da nađe konfiguracioni fajl ili da ga sanitizuje. Pogledajte log konzole za detalje.
hu: Tunnelblick nem találta meg a konfigurációs fájlt vagy a konfigurációs fájlt nem lehet megtisztítani. Lásd a Konzol alkalmazást, részletekért.
id: Tunnelblick tidak dapat menemukan file konfigurasi atau file konfigurasi tidak dapat dibersihkan. Lihat Console Log untuk lebih detil.
it: Tunnelblick non è in grado di trovare il file di configurazione o non è stato in grado di rimuovere informazioni private sensibili dallo stesso. È possibile consultare il log della Console per i dettagli.
ja: 設定ファイルが見つからないか、設定ファイルが正しく記述されていません。コンソールログを確認してください。
lv: Tunnelblick neizdevās atrast konfigurācijas datni vai dzēst sensitīvus datus tajā. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick kunne ikke finne konfigurasjonsfilen, eller konfigurasjonsfilen kunne ikke renses for sensitive data. Se konsolloggen for detaljer.
nn_no: Tunnelblick kunne ikkje finna konfigurasjonsfila, eller konfigurasjonsfila kunne ikkje reinsast for sensitive data. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie może odnaleźć pliku konfiguracyjnego lub plik konfiguracji nie mógł zostać zabezpieczony. Zobacz Dziennik konsoli, aby uzyskać szczegółowe informacje.
pt_br: Tunnelblick não conseguiu encontrar o arquivo de configuração ou o arquivo de configuração não pode ser validado. Veja o Registro da Consola para mais detalhes.
pt_pt: O Tunnelblick não conseguiu encontrar o ficheiro de configuração ou não foi possível a sua validação. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut găsi fișierul de configurare sau fișierul de configurare nu a putut fi igienizat. Consultați Console Log pentru detalii.
ru: Tunnelblick не может найти файл конфигурации или файл конфигурации не может быть обработан. Подробности в журнале Консоли.
sk: Tunnelblick nenašiel konfiguračný súbor alebo konfiguračný súbor nebolo možné ožistiť . Pozri Podrobnosti v denníku konzoly.
sr_cs: Tunnelblick nije uspeo da nađe konfiguracioni fajl ili da ga sanitizuje. Pogledajte log konzole za detalje.
sv: Tunnelblick kunde inte hitta konfigurationsfilen eller så är konfigurationsfilen ej läsbar. Se Terminal-loggen för ytterligare detaljer.
th: Tunnelblick ไม่พบไฟล์คอนฟิกเกอเรชันหรือไม่สามารถชำระไฟล์คอนฟิกเกอเรชันที่เจอได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick yapılandırma dosyasını bulamadı ya da yapılandırma dosyası özelleştirilmedi. Detaylar için konsol kayıtlarına bakın.
uk: Tunnelblick не вдалося знайти файл конфігурації або файл конфігурації не може бути очищений від приватної інформації. Перегляньте журнал консолі для отримання додаткової інформації.
vi: Tunnelblick không thể tìm thấy tệp cấu hình hoặc không thể làm sạch tệp cấu hình. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick could not load a kext
af: Tunnelblick kon nie 'n toetsvak laai nie
ar: تُنلـبليك لم يستطع تحميل كيكست -Kext: kernel extension-
bg: Tunnelblick не успя да зареди kext
ca: Tunnelblick no ha pogut carregar un kext
cs: Tunnelblick nemůže nahrát kext
de: Tunnelblick konnte eine kext nicht laden
el: Το Tunnelblick δεν μπόρεσε να φορτώσει ένα kext
es: Tunnelblick no pudo cargar un kext
fi: Tunnelblick ei voi ladata macOS kext laajennusta
fr: Tunnelblick n'a pas pu charger une extension de kernel (kext)
he: Tunnelblick נכשל בטעינת Kext
hr: Tunnelblick nije mogao da učita kext
hu: A Tunnelblick nem tud betölteni egy kext-et (rendszerkiegészítést)
id: Tunnelblick tidak bisa memuat suatu kext
is: Tókst ekki að hlaða kext-skrá
it: Tunnelblick non è riuscito a caricare una kext (estensione del kernel)
ja: Tunnelblick はkextをロード出来ません。
lv: Tunnelblick neizdevās ielādēt kext
nb: Tunnelblick klarte ikke å laste inn en kext (operativsystemutvidelse)
nn_no: Tunnelblick klarte ikkje å lasta inn ein kext (operativsystemutviding)
pl: Tunnelblick nie mógł załadować rozszerzenia kext
pt_br: O Tunnelblick não conseguiu carregar um kext
pt_pt: O Tunnelblick não conseguiu carregar um kext
ro: Tunnelblick nu a putut încărca un kext
ru: Tunnelblick не смог загрузить драйвер устройства (кекст)
sk: Tunnelblick nedokázal nahrať kext
sv: Tunnelblick misslyckades med att ladda en kext (drivrutin)
th: Tunnelblick ไม่สามารถโหลด kext ได้
tr: Tunnelblick kext yükleyemedi
uk: Tunnelblick не вдалося завантажити kext
vi: Tunnelblick không thể tải kext

source: Tunnelblick could not move the '%@' configuration. See the Console Log for details.
af: Tunnelblick kon die '% @' -konfigurasie nie skuif nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر نقل اعدادات الاتصال ‘%@‘. راجع السجل للتفاصيل.
bg: Tunnelblick не може да премести '%@' конфигурацията. Моля вижте конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut moure la configuració '%@'. Consulta la Consola de missatges per més informació.
cs: Tunnelblick nemůže přesunout konfiguraci '%@'. Detaily v logu konzole.
de: Tunnelblick konnte die Konfiguration '%@' nicht bewegen. Details sind im Konsolen-Log zu finden.
el: Το Tunnelblick δεν μπόρεσε να μετακινήσει την παράμετρο '%@'. Δείτε το ημερολόγιο Κονσόλας για πληροφορίες.
es: Tunnelblick no pudo mover la configuración '%@'. Detalles en el Registro de Consola.
fi: Tunnelblick ei pystynyt siirtämään konfiguraatiota '%@'. Katso päätelokista lisätietoja.
fr: Tunnelblick n’a pas pu déplacer la configuration « %@ ». Voyez les messages de la console pour les détails.
hr: Tunnelblick nije mogao da premesti '%@' konfiguraciju. Pogledajte log konzole za detalje.
hu: A Tunnelblick nem tudta átmozgatni a(z) '%@' konfigurációt. Részletek a Konzol log-ban.
id: Tunnelblick tidak dapat memindahkan konfigurasi '%@'. Lihat Console Log untuk lebih detil.
it: Tunnelblick non riesce a spostare la configurazione '%@'. Dai un occhio alla Console per i dettagli.
ja: 接続先「%@」を移動できません。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās pārvietot konfigurāciju '%@'. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick klarte ikke å flytte '%@'-konfigurasjonen. Se konsolloggen for detaljer.
nn_no: Tunnelblick klarte ikkje å flytta '%@'-konfigurasjonen. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie mógł przenieść konfiguracji '%@'. Szczegóły są dostępne w dzienniku konsoli.
pt_br: O Tunnelblick não conseguiu mover a configuração '%@'. Veja o Registro da Consola para mais detalhes.
pt_pt: O Tunnelblick não conseguiu mover a configuração '%@'. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut muta configurația %@. Consultați Console Log pentru detalii.
ru: Tunnelblick не может переместить конфигурацию '%@'. Подробности в журнале Консоли.
sk: Aplikácii Tunnelblick sa nepodarilo premiestniť konfiguráciu '%@'. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Tunnelblick nije mogao da premesti '%@' konfiguraciju. Pogledajte log konzole za detalje.
sv: Tunnelblick kunde inte flytta konfigurationen '%@' . Se konsolloggen för detaljer.
th: Tunnelblick ไม่สามารถย้ายคอนฟิกเกอเรชัน '%@' ได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick '%@' yapılandırmasını taşıyamadı. Detaylar için konsol kayıtlarına bakın.
uk: Tunnelblick не вдалося перемістити конфігурацію '%@'. Перегляньте журнал консолі для отримання додаткової інформації.
vi: Tunnelblick không thể di chuyển cấu hình '%@'. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick could not remove %@. See the Console Log for details.
af: Tunnelblick kon% @ nie verwyder nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر ازالة اعدادات الاتصال ‘%@‘. راجع السجل للتفاصيل.
bg: Tunnelblick не може да премахне '%@' конфигурацията. Моля вижте конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut eliminar '%@'. Consulta la Consola de missatges per més informació.
cs: Tunnelblick nemohl odstranit '%@'. Více informací najdete v logu konzole.
de: Tunnelblick konnte „%@“ nicht entfernen. Siehe Konsolen-Log für weitere Informationen.
el: Το Tunnelblick δεν μπόρεσε να διαγράψει το %@. Δείτε το αρχείο καταγραφής σφαλμάτων της κονσόλας για λεπτομέρειες.
es: Tunnelblick no pudo eliminar la carpeta '%@'. Detalles en los protocolos de la Consola.
fi: Tunnelblick ei pysty poistamaan kohdetta '%@'. Katso lokista lisätietoja.
fr: Tunnelblick n'a pas pu éliminer '%@'. Consultez les messages de la console pour plus de détails.
hr: Tunnelblick nije uspio izbrisati '%@'. Provjerite log u konzoli za detalje.
hu: A Tunnelblick nem tudta eltávolítani a(z) '%@' konfigurációt. Részletek a Konzol naplóban.
id: Tunnelblick tidak dapat menghapus '%@'. Silakan lihat Console Log untuk rincian lebih lanjut.
it: Tunnelblick non è riuscito a cancellare la cartella '%@'. Ulteriori dettagli nella console di log.
ja: 接続先「%@」の削除ができませんでした。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās atinstalēt %@. Sīkāka informācija pieejama Notikumu žurnāla.
nb: Tunnelblick kunne ikke slette %@. Se konsolloggen for detaljer.
nn_no: Tunnelblick kunne ikkje sletta %@. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie mógł usunąć '%@'. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Tunnelblick não conseguiu remover %@. Veja o Registro do Console para mais detalhes.
pt_pt: O Tunnelblick não conseguiu apagar '%@'. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut elimina %@. Consultați consola de log pentru mai multe detalii.
ru: Tunnelblick не может удалить %@. Подробности в журнале Консоли.
sk: Tunnelblick nedokázal zmazať '%@'. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sv: Tunnelblick kunde inte ta bort '%@'. Se konsolloggen för detaljer.
th: Tunnelblick ไม่สามารถลบ %@ ได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick %@ öğesini kaldıramadı. Detaylar için Konsol Günlüğü'ne bakın.
uk: Tunnelblick не вдалося видалити '%@'. Подробиці в звіті Консолі.
vi: Tunnelblick không thể xóa %@. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick could not replace the '%@' configuration. See the Console Log for details.
af: Tunnelblick kon nie die '% @' -konfigurasie vervang nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر تبديل اعدادات الاتصال ‘%@‘. راجع السجل للتفاصيل.
bg: Tunnelblick не успя да замени '%@' конфигурация. Виж конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut substituir la configuració '%@'. Consulta la Consola per a més informació.
cs: Tunnelblick nemohl přepsat konfiguraci '%@'. Více v logu konzole.
de: Tunnelblick konnte die "%@" Konfiguration nicht ersetzen. Details sind im Konsolen-Log zu finden.
el: Το Tunnelblick δεν κατάφερε να αντικαταστήσει την ρύθμιση '%@'. Δείτε τις καταγραφές κονσόλας για περισσότερες πληροφορίες.
es: Tunnelblick no pudo cambiar la configuración '%@'. Revise el registro de la Consola para mas detalles.
fi: Tunnelblick ei pysty korvaamaan konfiguraatiota '%@'. Katso lokista lisätietoja.
fr: Tunnelblick n'a pas pu remplacer la configuration '%@'. Voyez les messages de la console pour les détails.
hr: Tunnelblick nije mogao da zameni '%@' konfiguraciju. Pogledajte log konzole za detalje.
hu: A Tunnelblick nem tudta felülírni a '%@' konfigurációt. A részleteket lásd a Konzol naplóban.
id: Tunnelblick tidak dapat merubah konfigurasi '%@'. Silakan lihat Console Log untuk lebih detil.
it: Tunnelblick non è riuscito a sostituire la configurazione '%@'. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: %@が置き換えられません。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās aizstāt konfigurāciju '%@'. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick kunne ikke erstatte '%@'-konfigurasjonen. Se konsolloggen for detaljer.
nn_no: Tunnelblick kunne ikkje erstatta '%@'-konfigurasjonen. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie może zastąpić konfiguracji '%@'. Zobacz szczegóły w dzienniku konsoli.
pt_br: O Tunnelblick não conseguiu substituir a configuração '%@'. Veja o Registro da Consola para mais detalhes.
pt_pt: O Tunnelblick não conseguiu substituir a configuração '%@'. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut înlocui configurația %@. Consultați Console Log pentru detalii.
ru: Tunnelblick не может заменить конфигурацию '%@'. Подробности в журнале Консоли.
sk: Tunnelblick nedokázal nahradiť konfiguráciu '%@'. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Tunnelblick nije mogao da zameni '%@' konfiguraciju. Pogledajte log konzole za detalje.
sv: Tunnelblick kunde inte ersätta konfigurationen "%@". Se Konsol-loggen för fler detaljer.
th: Tunnelblick ไม่สามารถแทนที่คอนฟิกเกอเรชัน '%@' ได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick '%@' yapılandırmasını değiştirmedi. Detaylar için Konsol Kayıtlarına bakın.
uk: Tunnelblick не зміг замінити конфігурацію '%@'. Детальніше в звіті Консолі.
vi: Tunnelblick không thể thay thế cấu hình '%@'. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick encountered a fatal error. Please email developers@tunnelblick.net for help, describing what Tunnelblick was doing when the error occurred.
af: Tunnelblick het 'n dodelike fout ondervind. Stuur 'n e-pos aan ontwikkelaars@tunnelblick.net vir hulp en beskryf wat Tunnelblick gedoen het toe die fout ontstaan het.
ar: واجه Tunnelblick خطئا كارثيا. للمساعدة، المرجو مراسلة developers@tunnelblick.net مع تحديد ما كان Tunnelblick يقوم به عند وقوع الخطء.
bg: Tunnelblick възникна фатална грешка. Моля изпратете имейл на developers@tunnelblick.net за помощ, описвайки какво правехте с Tunnelblick когато възникна грешката.
ca: Tunnelblick ha trobat un error fatal. Si us plau, envieu un correu electrònic a developers@tunnelblick.net per obtenir ajuda, descrivint el que estava fent Tunnelblick quan es va produir l’error.
cs: V Tunnelblicku nastala závažná chyba. Prosím napište zprávu o pomoc na developers@tunnelblick.net, s popisem co se s Tunnelblickem dělo v okamžiku, kdy chyba nastala.
de: Tunnelblick hat einen schwerwiegenden Fehler festgestellt. Bitte senden Sie eine E-Mail an developers@tunnelblick.net und beschreiben Sie darin, was Tunnelblick beim Auftreten des Fehlers getan hat.
el: Το Tunnelblick αντιμετώπισε ένα σφάλμα. Παρακαλώ στείλτε ένα email στο developers@tunnelblick.net για βοήθεια, περιγράφοντας τα βήματα που προκάλεσαν το σφάλμα.
es: Tunnelblick encontró un error fatal. Por favor envíe un correo electrónico a developers@tunnelblick.net para solicitar ayuda, describiendo lo que Tunnelblick estaba haciendo cuando ocurrió el error.
fi: Tunnelblick kohtasi vakavan virheen. Auta Tunnelblick kehitystä ja lähetä ystävällisesti sähköposti developers@tunnelblick.net, kuvaile mitä Tunnelblick teki ja miten virhe ilmeni.
fr: Tunnelblick a rencontré une erreur fatale. Veuillez envoyer un e-mail à developers@tunnelblick.net pour obtenir de l'aide, en décrivant ce que Tunnelblick était en train de faire au moment de l'erreur.
hr: Tunnelblick je prekinuo rad zbog greške. Ukoliko vam je neophodna pomoć, molimo vas da pošaljete mail na adresu developers@tunnelblick.net uz opsi šta ste tačno uradili u momentu kada se greška dogodila.
hu: A Tunnelblick végzetes hibát észlelt. Segítségért kérjük küldjön e-mailt a developers@tunnelblick.net címre, és írja le, hogy mit csinált a Tunnelblick amikor a hiba történt.
id: Tunnelblick menjumpai sebuah kesalahan fatal. Haram kirim surel ke developers@tunnelblick.net untuk bantuan, menjuelaskan apa yang sedang dilakukan Tunnelblick ketika kesalah terjadi.
it: Tunnelblick è terminato in modo anomalo a causa di un errore. In caso di necessità, invia una mail a developers@tunnelblick.net, descrivendo quale operazione era in corso nel momento in cui si è verificato l'errore.
ja: Tunnelblick に致命的なエラーが発生しました。 発生したエラーの内容を書いたメールを developers@tunnelblick.net へ送ってください。
lv: Tunnelblick saskaras ar nopietnu kļūdu. Lūdzu uzrakstiet e-pastu developers@tunnelblick.net lai saņemtu palīdzību un aprakstiet kas notika Tunnelblick brīdi kas radusies kļūda.
nb: Tunnelblick fikk en kritisk feil. Vennligst send en email til developers@tunnelblick.net for hjelp, med en beskrivelse av hva Tunnelblick gjorde når problemet inntraff.
pl: Tunnelblick napotkał błąd krytyczny. W celu uzyskania pomocy skontaktuj się z developers@tunnelblick.net, opisując działania wykonywane w Tunnelblicku w chwili wystąpienia błędu.
pt_br: Tunnelblick encontrou um erro fatal. Para obter ajuda, por favor envie um e-mail para developers@tunnelblick.net, descrevendo o que Tunnelblick estava fazendo quando o erro ocorreu.
pt_pt: O Tunnelblick encontrou um erro fatal. Por favor contacte developers@tunnelblick.net para obter ajuda indicando a tarefa que o Tunnelblick estava a executar quando o erro ocorreu.
ro: Tunnelblick a întâmpinat o eroare fatală. Trimite un email la developers@tunnelblick.net pentru ajutor, cu o descriere a ce făcea Tunnelblick când a apărut eroarea.
ru: Серьезная ошибка Tunnelblick. Пожалуйста, отправьте письмо на адрес developers@tunnelblick.net и опишите, что просиходило с приложением Tunnelblick перед тем, как произошла ошибка. Мы постараемся Вам помочь.
sk: V Tunnelblicku nastala závažná chyba. Prosím napíšte správu o pomoc na developers@tunnelblick.net, s popisom čo sa s Tunnelblickem dialo v okamihu, kedy chyba nastala.
sv: Tunnelblick upptäckte ett allvarligt fel. Skicka ett e-postmeddelande till developers@tunnelblick.net med en beskrivning av vad Tunnelblick gjorde då felet uppstod.
th: Tunnelblick พบความผิดพลาดร้ายแรง โปรดส่งอีเมล์ไปที่ developers@tunnelblick.net เพื่อขอความช่วยเหลือ และอธิบายว่า Tunnelblick กำลังทำอะไรอยู่ขณะเกิดความผิดพลาด
tr: Tunnelblick feci bir hata ile karşılaştı. Yardım için developers@tunnelblick.net'e - 'hata oluştuğunda TB ne işlem yapıyordu' anlatan - bir email gönder.
uk: В роботі Tunnelblick виникла фатальна помилка. Для отримання допомоги надійліть лист на адресу developers@tunnelblick.net з описом що виконував Tunnelblick перед виникненням цієї помилки.
vi: Tunnelblick đã gặp một lỗi nghiêm trọng. Vui lòng gửi email đến developer@tunnelblick.net để được trợ giúp, vui lòng mô tả Tunnelblick đang làm những gì khi xảy ra lỗi.
