Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>Specifies what (if anything) Tunnelblick does to modify DNS settings while the VPN is connected.</strong> The choices are:<ul><li><strong>Do not set nameserver</strong>: Nothing is done.<br></li><li><strong>Set nameserver</strong>: Tunnelblick uses its standard script to handle DNS and WINS settings. This is usually the best choice. It changes DNS and WINS settings according to instructions provided by OpenVPN. DNS and WINS settings that have been set manually will not be changed unless "Allow changes to manually-set network settings" has been selected in the "Advanced" settings window<br></li><li><strong>Set nameserver (3.1)</strong>: Tunnelblick uses the script from Tunnelblick 3.1 to handle DNS and WINS settings.<br></li><li><strong>Set nameserver (3.0b10)</strong>: Tunnelblick uses the script from Tunnelblick 3.0b10 to handle DNS and WINS settings.<br></li><li><strong>Set nameserver (alternate 1)</strong>: Tunnelblick uses an alternate script to handle DNS and WINS settings.<br></li></ul>
af: <p> <strong>Spesifiseer wat (indien enigiets) Tunnelblick doen om DNS-instellings te verander terwyl die VPN gekoppel is.</strong> Die keuses is: <ul><li> <strong>Moenie die naambediener stel nie</strong> : niks word gedoen nie. <br></li><li> <strong>Stel naambediener</strong> : Tunnelblick gebruik sy standaardskrip om DNS- en WINS-instellings te hanteer. Dit is gewoonlik die beste keuse. Dit verander DNS- en WINS-instellings volgens die instruksies wat deur OpenVPN verskaf is. DNS- en WINS-instellings wat met die hand ingestel is, sal nie verander word nie, tensy "Toelaat dat veranderinge aan die handinstellings netwerkinstellings toegelaat word" in die instellingvenster "Gevorderd". <br></li><li> <strong>Stel naambediener (3.1)</strong> : Tunnelblick gebruik die skrif vanaf Tunnelblick 3.1 om DNS- en WINS-instellings te hanteer. <br></li><li> <strong>Stel naambediener (3.0b10)</strong> : Tunnelblick gebruik die skrip van Tunnelblick 3.0b10 om DNS- en WINS-instellings te hanteer. <br></li><li> <strong>Stel naambediener (alternatief 1)</strong> : Tunnelblick gebruik 'n alternatiewe skrif om DNS- en WINS-instellings te hanteer. <br></li></ul>
ar: <p><strong>يحدد ما (إذا كان أي شيء) يقوم تُنلـبليك بتعديله في إعدادات DNS عندما يكون ال VPN متصل.</strong> الإختيارات:<ul><li><strong>لا تقم بتعيين خادم الأسماء</strong>: لم نفعل شيئا.<br></li><li><strong>تعيين خادم الأسماء</strong>: تُنلـبليك يستخدم البرنامج النصّي الأساسي للتعامل مع نظام أسماء النطاقات و إعدادات WINS. عادة هذا هو الخيار الأفضل. فهو يقوم بتغير نظام أسماء النطاقات و إعدادات WINS وفقا للإرشادات المقدمة بواسطة OpenVPN. لن يتم تغيير إعدادات DNS و WINS التي تم تعيينها يدوياً إلا إذا كان قد تم تحديد "السماح بالتغييرات على إعدادات الشبكة يدوياً" في "الخيارات متقدمة" في إعدادات النافذة<br></li>تعيين<li><strong>خادم الأسماء (3.1)</strong>: تُنلـبليك يستخدم البرنامج النصي من 3.1 تُنلـبليك للتعامل مع إعدادات DNS و WINS. تعيين<br></li><li><strong></strong>من خادم الأسماء (3.0b10): تُنلـبليك يستخدم البرنامج النصي من تُنلـبليك 3.0b10 للتعامل مع إعدادات DNS و WINS.<br></li><li><strong>تعيين خادم الأسماء (البديل 1)</strong>: تُنلـبليك يستخدم برنامج نصي بديل ليتعامل مع إعدادات DNS و WINS.<br></li></ul>
bg: <p><strong>Определя какво прави Tunnelblick за да промени DNS настройките когато е свързан с VPN.</strong>Възможностите са:<ul><li><strong>Не задавай nameserver</strong>: Не прави нищо.<br></li><li><strong>Задавай nameserver</strong>: Tunnelblick използва стандартия си скрипт за задаване на DNS и WINS настройки. Обикновено това е най-добрия избор. Това променя DNS и WINS настройките според инструкциите на OpenVPN. DNS и WINS настройките, които са ръчно направени не се променят освен ако не е избрано "Позволи ръчни настройки на мрежовите параметри" в прозорец "Допълнителни настройки"<br></li><li><strong>Задай nameserver (3.1)</strong>: Tunnelblick използва скрипта от Tunnelblick 3.1 за управление на DNS и WINS настройките.<br></li><li><strong>Задай nameserver (3.0b10)</strong>: Tunnelblick използва скрипта от Tunnelblick 3.0b10 за да ползва DNS и WINS параметрите.<br></li><li><strong>Задай nameserver (alternate 1)</strong>: Tunnelblick използва алтернативе скрип за управление на DNS и WINS параметри.<br></li></ul>
ca: <p><strong>Especifica què (si s'escau) Tunnelblick modificarà la configuració de DNS mentre la VPN està connectada.</strong>Les opcions són: <ul><li><strong>No configurar el servidor de noms</strong>: No es fa res.<br></li><li><strong>Estableix el servidor de noms</strong>: Tunnelblick fa servir el seu script estàndard per gestionar la configuració de DNS i WINS. En general, aquesta és la millor opció. Canvia la configuració de DNS i WINS d'acord amb les instruccions proporcionades per OpenVPN. La configuració de DNS i WINS que s'han configurat manualment no es modificarà si no s'ha seleccionat "Permetre canvis a la configuració de xarxa manual" a la finestra de configuració "Avançada"<br></li><li><strong>Estableix el servidor de noms ( 3.1)</strong>: Tunnelblick utilitza el script de Tunnelblick 3.1 per controlar la configuració de DNS i WINS.<br></li><li><strong>Estableix el servidor de noms (3.0b10)</strong>: Tunnelblick fa servir el script de Tunnelblick 3.0b10 per gestionar la configuració de DNS i WINS.<br></li><li><strong>Estableix el servidor de noms (alternatiu 1)</strong>: Tunnelblick utilitza un script alternatiu per gestionar la configuració de DNS i WINS.<br></li></ul>
cs: <p><strong>Určuje, co má Tunnelblick povoleno (pokud něco vůbec povoleno má) upravovat v nastavení DNS, když je VPN připojená.</strong> možnosti jsou:<ul><li><strong>Nenastavuj nameserver</strong>: žádné změny.<br></li><li><strong>Nastav nameserver</strong>: Tunnelblick použije svůj standardní skript na nastavení DNS a WINS. Toto je obyčejně nejlepší volba. Změní DNS a WINS nastavení podle pokynů od OpenVPN. Nastavení DNS a WINS, které bylo nastavené ručně, se změní jen v případě, pokud byla v pokročilých nasteveních zvolená možnost "Povolit automatické změny nastavení manuálně nastavené konfigurace sítě"<br></li><li><strong>Nastavit nameserver (3.1)</strong>: Tunnelblick použije skript Tunnelblick 3.1 na nastavení DNS a WINS.<br></li><li><strong>Nastavit nameserver (3.0b10)</strong>: Tunnelblick použije skript Tunnelblick 3.0b10 na nastavení DNS a WINS.<br></li><li><strong>Nastavit nameserver (alternativní 1)</strong>: Tunnelblick použije alternativní skript na nastavení DNS a WINS.<br></li></ul>
de: <p><strong>Legt fest was (wenn überhaupt) Tunnelblick unternimmt, um die DNS Einstellungen zu verändern, während das VPN verbunden ist.</strong> Zur Wahl stehen:<ul><li><strong>Nameserver nicht festlegen</strong>: Nichts wird unternommen.<br></li><li><strong>Nameserver festlegen</strong>: Tunnelblick nutzt sein Standardskript um DNS und WINS Einstellungen vorzunehmen. Dies ist üblicherweise die beste Wahl. Es verändert DNS und WINS Einstellungen entsprechend den durch OpenVPN bereitgestellten Anweisungen. DNS und WINS Einstellungen, die manuell gesetzt wurden, werden nicht geändert, außer "Änderungen an manuell veränderten Netzwerkeinstellungen erlauben" wurde im Reiter "Erweitert" im Einstellungsfenster gesetzt<br></li><li><strong>Nameserver festlegen (3.1)</strong>: Tunnelblick nutzt das Skript von Tunnelblick 3.1, um DNS und WINS Einstellungen vorzunehmen.<br></li><li><strong>Nameserver festlegen (3.0b10)</strong>: Tunnelblick nutzt das Skript von Tunnelblick 3.0b10, um DNS und WINS Einstellungen vorzunehmen.<br></li><li><strong>Nameserver festlegen (alternate 1)</strong>: Tunnelblick nutzt ein alternatives Skript, um DNS und WINS Einstellungen vorzunehmen.<br></li></ul>
es: <p><strong>Especifica (solo si aplica) que modificaciones hace Tunnelblick a los parámetros de DNS cuando el VPN esta conectado.</strong> Las opciones son:<ul><li><strong>No modificar el parámetro servidor de nombres</strong>: No modificar nada.<br></li><li><strong>Modificar el parámetro servidor de nombres</strong>: Tunnelblick utiliza una técnica estándar para ajustar los parámetros DNS y WINS. Esta suele ser la mejor opción. Tunnelblick ajusta los parámetros DNS y WINS de acuerdo a las instrucciones recomendadas por OpenVPN. Los parámetros DNS and WINS que han sido alterados manualmente no son modificados a menos que la opción "Permitir cambios a opciones ajustadas manualmente" ha sido seleccionada en la ventana de opciones "Avanzadas" <br></li><li><strong>Modificar servidor de nombres (3.1)</strong>: Tunnelblick utiliza la técnica de Tunnelblick 3.1 para ajustar los parámetros de DNS and WINS.<br></li><li><strong>Modificar servidor de nombres (3.0b10)</strong>: Tunnelblick utiliza la técnica de Tunnelblick 3.0b10 para ajustar los parámetros de DNS and WINS.<br></li><li><strong>Modificar servidor de nombres (alternate 1)</strong>: Tunnelblick utiliza una técnica alterna para ajustar los parámetros de DNS and WINS.<br></li></ul>
fi: <p><strong>Määrittää mitä (mikäli jotain) DNS asetuksia Tunnelblick muokkaa, kun VPN yhteys on muodostettu.</strong> Vaihtoehdot ovat:<ul><li><strong>Älä aseta nimipalvelimia</strong>: Ei muutoksia nimipalvelinasetuksiin.<br></li><li><strong>Aseta nimipalvelimet</strong>: Tunnelblick käyttää standardia komentojonoa asettamaan DNS ja WINS asetukset. Tämä on yleensä paras vaihtoehto. Se asettaa DNS ja WINS asetukset OpenVPN ohjelmiston mukaisesti. DNS ja WINS jotka ovat asetettu manuaalisesti ei muuteta mikäli "Salli muutokset manuaalisesti asetettuihin verkkoasetuksiin" ei ole valittu "Laajennettu" asetuksissa. <br></li><li><strong>Aseta nimipalvelimet (3.1)</strong>: Käytetään Tunnelblick 3.1 version komentojonoa asettamaan DNS ja WINS asetukset.<br></li><li><strong>Aseta nimipalvelimet (3.0b10)</strong>: Käytetään Tunnelblick 3.0b10 version komentojonoa asettamaan DNS ja WINS asetukset.<br></li><li><strong>Aseta nimipalvelimet (vaihtoehtoinen 1)</strong>: Tunnelblick käyttää vaihtoehtoista komentojonoa asettamaan DNS ja WINS asetukset.<br></li></ul>
fr: <p><strong>Détermine si Tunnelblick modifie les réglages DNS et comment il le fait lorsque le VPN est connecté.</strong> Les possibilités sont:<ul><li><strong>Ne pas changer le serveur de noms</strong>: Rien n'est modifié.<br></li><li><strong>Changer le serveur de noms</strong>: Tunnelblick utilise son script standard pour faire les changements DNS et WINS. C'est généralement le meilleur choix. Les réglages DNS et WINS sont modifiés selon les instructions données par OpenVPN. Les réglages DNS et WINS qui ont été réglés manuellement ne seront pas modifiés sauf si "Autoriser les changements sur les paramètres réseau réglés manuellement" est coché dans la fenêtre "Advancé…" des réglages<br></li><li><strong>Changer le serveur de noms (3.1)</strong>: Tunnelblick utilise le script de Tunnelblick 3.1 pour faire les changements DNS et WINS.<br></li><li><strong>Changer le serveur de noms (3.0b10)</strong>: Tunnelblick utilise le script de Tunnelblick 3.0b10 pour faire les changements DNS et WINS.<br></li><li><strong>Changer le serveur de noms (alternative 1)</strong>: Tunnelblick utilise un script alternatif pour faire les changements DNS et WINS.<br></li></ul>
hr: <p><strong>Definišta šta (ako išta) Tunnelblick čini na promeni DNS podešavanja dok je VPN povezan.</strong> Mogućnosti su:<ul><li><strong>Ne podešava DNS servere</strong>: Ne čini ništa.<br></li><li><strong>Podešava DNS servere</strong>: Tunnelblick koristi svoje standardne skripte da upravlja DNS i WINS podešavanjima. Ovo je najčešće najbolja opcija. DNS i WINS podešavanja menjaju se u skladu sa instrukcijama koje dostavlja OpenVPN. Ručna podešavanja DNS i WINS servera neće biti menjana sem u slučaju da je uključena opcija "Dozvoli promene ručnih podešavanja mreže" u okviru "Napredno" prozora.<br></li><li><strong>Podešava DNS servere (3.1)</strong>: Tunnelblick koristi skripte iz Tunnelblick verzije 3.1 da upravlja DNS i WINS podešavanjima.<br></li><li><strong>Podešava DNS servere (3.0b10)</strong>: Tunnelblick koristi skripte iz Tunnelblick verzije 3.0b10 da upravlja DNS i WINS podešavanjima.<br></li><li><strong>Podešava DNS servere (alternativa 1)</strong>: Tunnelblick koristi alternativne skripte da upravlja DNS i WINS podešavanjima<br></li></ul>
hu: <p><strong>Megadja, hogy milyen módosításokat végezzen a DNS beállításokon a Tunnelblick amíg a VPN kapcsolat él.</strong> A következő lehetőségek állnak rendelkezésre:<ul><li><strong>Ne állítsa be a névszervert</strong>: Nincs módosítás.<br></li><li><strong>Névszerver beállítása</strong>: A Tunnelblick az alapértelmezett szkriptjét használja a DNS és WINS beállítások kezeléséhez. Ez általában a legjobb választás. Az OpenVPN által biztosított útmutatás alapján módosít a DNS és WINS beállásokon. Azon DNS and WINS beállítások, amelyek kézzel lettek megadva, nem kerülnek módosításra, hacsak a "Változások engedélyezése a kézzel megadott hálózati beállításokban" nem kerül kiválasztásra a "Haladó..." beállítások ablakban.<br></li><li><strong>Névszerver beállítása (3.1)</strong>: A Tunnelblick 3.1 verziójában található szkript használata a DNS és WINS beállítások kezelésére.<br></li><li><strong>Névszerver beállítása (3.0b10)</strong>: A Tunnelblick 3.0b10 verziójában található szkript használata a DNS és WINS beállítások kezelésére.<br></li><li><strong>Névszerver beállítása (1-es alternatíva)</strong>: Egy alternatív szkript használata a DNS és WINS beállítások kezelésére.<br></li></ul>
id: <p><strong>Menyatakan perubahan apa (bila ada) yang dilakukan oleh Tunnelblick atas setelan DNS ketika VPN tersambung.</strong> Pilihannya adalah:<ul><li><strong>Jangan atur server nama</strong>: Tidak ada yang dilakukan.<br></li><li><strong>Atur server nama</strong>: Tunnelblick memakai skrip standarnya untuk menangani setelan DNS dan WINS. Ini biasanya adalah pilihan terbaik. Itu mengubah setelan DNS dan WINS mengikuti instruksi yang diberikan oleh OpenVPN. Setelah DNS dan WINS yang telah diatur secara manual tidak akan berubah kecuali "Izinkan perubahan ke setelan jaringan yang ditata secara manual" telah dipilih dalam jendela pengaturan "Tingkat Lanjut"<br></li><li><strong>Atur server nama (3.1)</strong>: Tunnelblick memakai skrip dari Tunnelblick 3.1 untuk menangani setelah DNS dan WINS.<br></li><li><strong>Atur server nama (3.0b10)</strong>: Tunnelblick memakai skrip dari Tunnelblick 3.0b10 untuk menangani setelah DNS dan WINS.<br></li><li><strong>Atur server nama (alternatif 1)</strong>: Tunnelblick memakai skrip alternatif untuk menangani setelan DNS dan WINS.<br></li></ul>
it: <p><strong>Specifica le modifiche fatte da Tunnelblick (se ce ne sono) alle impostazioni DNS quando la VPN è connessa.</strong> Le possibili scelte sono:<ul><li><strong>Non impostare il nameserver</strong>: Non viene effettuata alcuna modifica.<br></li><li><strong>Imposta il nameserver</strong>: Tunnelblick userà i propri script per gestire le impostazioni DNS e WINS. Questa scelta è quella consigliata. Le modifiche a DNS e WINS saranno effettuate come richiesto da OpenVPN. Eventuali impostazioni manuali di DNS e WINS non saranno alterate a meno che non sia abilitata l'opzione "Consenti modifiche alle impostazioni di rete manuali" nella finestra di "Impostazioni Avanzate"<br></li><li><strong>Imposta nameserver (3.1)</strong>: Tunnelblick userà gli script della versione 3.1 di Tunnelblick per gestire le impostazioni di DNS e WINS.<br></li><li><strong>Imposta nameserver (3.0b10)</strong>: Tunnelblick userà gli script della versione 3.0b10 per gestire le impostazioni di DNS e WINS.<br></li><li><strong>Imposta nameserver (alternativa 1)</strong>: Tunnelblick userà uno script alternativo per gestire le impostazioni di DNS and WINS.<br></li></ul>
ja: <p><strong>VPN接続中に、TunnelblickがDNS設定を変更するために何を行うかを指定します（もしあれば）。</strong>選択肢としては、<ul><li><strong>ネームサーバーを変更しない</strong>: 何もしません。<br></li><li><strong>ネームサーバーを設定</strong>: 標準スクリプトを使用してDNSおよびWINS設定を処理します。 通常はこれがベストの選択となります。 OpenVPNの指示に従い、DNSおよびWINS設定を変更します。 手動で設定されたDNSおよびWINS設定は、[詳細設定]ウィンドウの[手動でセットされたネットワーク設定への変更を許可する]が選択されていない限り変更されません。<br></li><li><strong>ネームサーバーを設定 (3.1)</strong>: Tunnelblick 3.1のスクリプトを使用して、DNSおよびWINS設定を処理します。<br></li><li><strong>ネームサーバーを設定 (3.0b10)</strong>: Tunnelblick 3.0b10のスクリプトを使用して、DNSおよびWINS設定を処理します。<br></li><li><strong>ネームサーバーを設定 (alternate 1)</strong>: 代替スクリプトを使用して、DNSおよびWINS設定を処理します。<br></li></ul>
lv: <p><strong>Norada ko (un vai) Tunnelblick darīs lai mainīt DNS iestatijumus kad ir pieslēgs VPN.</strong> Varianti ir:<ul><li><strong>Neiestatit vārdu serverī</strong>: nekas netiek darīts.<br></li><li><strong>Iestatit vārdu serverī</strong>: Tunnelblick izmantos savu standarta skriptu lai rediģēt DNS un WINS iestatījumus. Parasti, šī ir vislabākā izvēle. Tas rediģē DNS un WINS ieastatījumus saskaņā ar OpenVPN instrukcijām. DNS un WINS iestatījumi kas rediģēti manuāli nebus mainīti, ja vien opcija "Atļaut mainīt manuāli rediģētus tīkla iestatījumus" nebus iespējota "Papildus" iestatījumu logā.<br></li><li><strong>Iestatīt vārdu serverī (3.1)</strong>Tunnelblick izmantos skriptu no Tunnelblick versijas 3.1 lai rediģēt DNS un WINS iestatījumus.<br></li><li><strong>Iestatīt vārdu serverī (3.0b10)</strong>Tunnelblick izmantos skriptu no Tunnelblick versijas 3.0b10 lai rediģēt DNS un WINS iestatījumus.<br></li><li><strong>Iestatīt vārdu serverī (alternatīva 1)</strong>Tunnelblick izmantos alternatīvu skriptu lai rediģēt DNS un WINS iestatījumus.<br></li></ul>
nb: <p><strong>Angir hvilke (om noen) endringer Tunnelblick vil gjøre med DNS innstillinger mens man er tilkoblet et VPN.</strong> Valgmulighetene er:<ul><li><strong>Ikke endre navnetjener</strong>: Ingenting vil bli endret.<br></li><li><strong>Sett navnetjener</strong>: Tunnelblick benytter standard skript for å håndtere DNS og WINS innstillinger. Dette er vanligvis det beste valget. Det vil endre DNS og WINS innstillinger etter oppsett fra OpenVPN. DNS og WINS innstillinger som har blitt spesifisert manuelt vil ikke bli endret med mindre "Tillat endringer av manuelt bestemte nettverksvalg" har blitt valgt under "Avanserte" innstillinger<br></li><li><strong>Bestem navnetjener (3.1)</strong>: Tunnelblick benytter skript fra Tunnelblick 3.1 til å håndtere DNS og WINS innstillinger.<br></li><li><strong>Bestem navnetjener (3.0b10)</strong>: Tunnelblick benytter skript fra Tunnelblick 3.0b10 til å håndtere DNS og WINS innstillinger.<br></li><li><strong>Bestem navnetjener (alternativ 1)</strong>: Tunnelblick benytter et alternativt skript til å håndtere DNS og WINS innstillinger.<br></li></ul>
nn_no: <p><strong>Angir kva (om nokon) endringar Tunnelblick vil gjera med DNS innstillingar medan ein er tilkopla eit VPN.</strong> Valgmulighetene er:<ul><li><strong>Ikkje endra namnetenar</strong>: Ingenting vil bli endra.<br></li><li><strong>Sett namnetenar</strong>: Tunnelblick nyttar standard skriptar for å handtera DNS og WINS innstillingar. Dette er vanlegvis det beste valet. Det vil endra DNS og WINS innstillingar etter oppsett frå OpenVPN. DNS og WINS innstillingar som har vorte spesifiserte manuelt vil ikkje bli endra med mindre "Tillat endringar av manuelt bestemde nettverksval" har vorte valde under "Avanserte" innstillingar<br></li><li><strong>Bestem namnetenar (3.1)</strong>: Tunnelblick nyttar skript frå Tunnelblick 3.1 til å handtera DNS og WINS innstillingar.<br></li><li><strong>Bestem namnetenar (3.0b10)</strong>: Tunnelblick nyttar skript frå Tunnelblick 3.0b10 til å handtera DNS og WINS innstillingar.<br></li><li><strong>Bestem namnetenar (alternativ 1)</strong>: Tunnelblick nyttar ein alternativ skript til å handtera DNS og WINS innstillingar.<br></li></ul>
pl: <p><strong>Określa co (o ile w ogóle) robi Tunnelblick w celu modyfikacji ustawień DNS, gdy połączenie VPN jest aktywne.</strong> Dostępne są następujące opcje:<ul><li><strong> Nie ustawiaj serwera DNS</strong>: nic nie jest zmieniane.<br></li><li><strong>Ustaw serwer DNS</strong>: Tunnelblick używa swojego standardowego skryptu do zarządzania ustawieniami DNS i WINS. To przeważnie jest najlepsza opcja. Ustawienia DNS i WINS są zmieniane zgodnie z instrukcjami OpenVPN. Ręcznie zmienione ustawienia DNS i WINS nie zostaną zmodyfikowane, chyba że zaznaczono opcję „Zezwalaj na zmiany ręcznie zmodyfikowanych ustawień sieci” w oknie ustawień „Zaawansowane”<br></li><li><strong>Ustaw serwer DNS (3.1)</strong>: Tunnelblick używa skryptu ze swej wersji 3.1 do zarządzania ustawieniami DNS i WINS.<br></li><li><strong>Ustaw serwer DNS (3.0.b10)</strong>: Tunnelblick używa skryptu ze swej wersji 3.0b10 do zarządzania ustawieniami DNS i WINS.<br></li><li><strong>Ustaw serwer DNS (alternatywny nr 1)</strong>: Tunnelblick używa alternatywnego skryptu do zarządzania ustawieniami DNS i WINS.<br></li></ul>
pt_br: <p><strong>Especifica que o Tunnelblick não modifica configurações de DNS enquanto existe uma conexão VPN ativa.</strong> As opções são:<ul><li><strong>Não configurar um servidor DNS</strong>: Nada será alterado.<br></li><li><strong>Configurar um servidor DNS</strong>: O Tunnelblick utiliza seu script padrão para lidar com configurações de DNS e WINS. Esta é geralmente a melhor opção. Vai alterar as configurações de DNS e WINS de acordo com as instruções fornecidas pelo OpenVPN. Configurações DNS e WINS que foram definidas manualmente não serão alteradas a não ser que a opção "Permitir alterações nas configurações de rede definidas manualmente" esteja seleciona na janela de configuração "Avançado"<br></li><li><strong>Definir servidor DNS (3.1)</strong>: Tunnelblick usa um script da versão 3.1 para lidar com as configurações DNS e WINS.<br></li><li><strong>Definir servidor DNS (3.0b10)</strong>: Tunnelblick usa um script da versão 3.0b10 para lidar com as configurações DNS e WINS.<br></li><li><strong>Definir servidor DNS (alternativa 1)</strong>: Tunnelblick usa um script alternativo para lidar com as configurações DNS e WINS.<br></li></ul>
pt_pt: <p><strong>Especifica o que (se houver) o Tunnelblick faz para modificar as configurações de DNS enquanto a VPN está conectada.</strong> As opções são:<ul><li><strong>Não definir nameserver</strong>: Nada é feito.<br></li><li><strong>Definir nameserver</strong>: Tunnelblick usa seu script padrão para lidar com configurações de DNS e WINS. Esta é geralmente a melhor escolha. Ele altera as configurações de DNS e WINS de acordo com as instruções fornecidas pelo OpenVPN. As configurações de DNS e WINS que foram definidas manualmente não serão alteradas, a menos que "Permitir alterações para definir configurações de rede manualmente" tenha sido selecionado na janela de configurações "Avançadas"<br></li><li><strong> Definir nameserver (3.1)</strong>: O Tunnelblick usa o script do Tunnelblick 3.1 para lidar com configurações de DNS e WINS.<br></li><li><strong> Definir nameserver (3.0b10)</strong>: Tunnelblick usa o script do Tunnelblick 3.0b10 para lidar com configurações de DNS e WINS.<br></li><li><strong> Definir nameserver (alternativo 1)</strong>: O Tunnelblick usa um script alternativo para lidar com as configurações DNS e WINS.<br></li></ul>
ro: <p><strong>Specifică ce face (dacă e nevoie) Tunnelblick pentru a modifica setările DNS în timpul conexiunii la rețeaua VPN.</strong> Opțiunile sunt:<ul><li><strong>Nu setați nameserver</strong>: Nimic nu e schimbat.<br></li><li><strong>Setați nameserver</strong>: Tunnelblick folosește scriptul standard pentru modificarea setărilor DNS și WINS. Aceasta este în general cea mai bună opțiune. Setările DNS și WINS sunt schimbate în conformitate cu instrucțiunile obținute de la OpenVPN. Setările DNS și WINS care au fost configurate manual vor fi schimbate numai dacă opțiunea "Permiteți modificări pentru setarea manuală a setărilor de rețea" a fost selectată în fereastra de setări "Opțiuni avansate"<br></li><li><strong>Setați nameserver (3.1)</strong>: Tunnelblick folosește scriptul din Tunnelblick 3.1 pentru modificarea setărilor DNS și WINS.<br></li><li><strong>Setați nameserver (3.0b10)</strong>: Tunnelblick folosește scriptul din Tunnelblick 3.0b10 pentru modificarea setărilor DNS și WINS.<br></li><li><strong>Setați nameserver (alternativ 1)</strong>: Tunnelblick folosește un script alternativ pentru modificarea setărilor DNS și WINS.<br></li></ul>
ru: <p><strong>Указывает что (если вообще что-нибудь) Tunnelblick будет делать чтобы изменить настройки DNS во время когда VPN подключен.</strong> Выбор:<ul><li><strong>Не устанавливать DNS сервер</strong>: ничего не делать.<br></li><li><strong>Установка DNS сервера</strong>: Tunnelblick использует его стандартный скрипт чтобы обработать настройки DNS и WINS. Обычно этот выбор наилучший. Он изменяет настройки DNS и WINS по инструкции предоставленной им OpenVPN. Настройки DNS и WINS который были выставлены вручную не будут изменены за исключением если опция "Разрешить изменения установленных вручную настроек сети" была выбрана в окне "Дополнительно"<br></li><li><strong>Установка DNS сервера (3.1)</strong>: Tunnelblick использует скрипт из Tunnelblick версии 3.1 чтобы обработать настройки DNS и WINS.<br></li><li><strong>Установка DNS сервера (3.0b10)</strong>: Tunnelblick использует скрипт из Tunnelblick версии 3.0b10 чтобы обработать настройки DNS и WINS.<br></li><li><strong>Установка DNS сервера (вариант 1)</strong>Tunnelblick использует альтернативный скрипт чтобы обработать настройки DNS и WINS.<br></li></ul>
sk: <p><strong>Určuje, čo (ak vôbec niečo) má Tunnelblick povolené upravovať v nastaveniach DNS keď je VPN pripojené.</strong> možnosti sú:<ul><li><strong>Nenastavuj nameserver</strong>: žiadne zmeny.<br></li><li><strong>Nastav nameserver</strong>: Tunnelblick použije svoj štandardný skript na nastavenie DNS a WINS. Toto je zvyčajne najlepšou voľbou. Zmení DNS a WINS nastavenia podľa pokynov poskytnutých OpenVPN. Nastavenia DNS a WINS, ktoré boli nastavené ručne sa zmenia iba v prípade pokiaľ ak bola v pokročilých nasteveniach zvolená možnosť "Povoliť zmeny nastavenia manuálne nastavenie siete"<br></li><li><strong>Nastavenie nameserver (3.1)</strong>: Tunnelblick použije skript Tunnelblick 3.1 na nastavenie DNS a WINS.<br></li><li><strong>Nastavenie nameserver (3.0b10)</strong>: Tunnelblick použije skript Tunnelblick 3.0b10 na nastavenie DNS a WINS.<br></li><li><strong>nastavenie nameserver (alternatívne 1)</strong>: Tunnelblick použije alternatívny skript na nastavenie DNS a WINS.<br></li></ul>
sv: <p><strong>Anger vad (om något) Tunnelblick gör för att modifiera DNS-inställningarna medan VPN är ansluten.</strong>Valen är:<ul><li><strong>Ange inte namnserver</strong>: Inget görs.<br></li><li><strong>Ange namnserver</strong>: Tunnelblick använder sitt standardskript för att hantera DNS- och WINS-inställningar. Detta är vanligtvis det bästa valet. Det ändrar DNS- och WINS-inställningarna enligt instruktionerna från OpenVPN. DNS- och WINS-inställningar som har ställts in manuellt kommer inte att ändras om inte "Tillåt ändringar i manuellt inställda nätverksinställningar" har valts i fönstret "Avancerade" inställningar<br></li><li><strong>Ange namnserver ( 3.1)</strong>: Tunnelblick använder scriptet från Tunnelblick 3.1 för att hantera DNS- och WINS-inställningar.<br></li><li><strong> Ange nameserver (3.0b10)</strong>: Tunnelblick använder skriptet från Tunnelblick 3.0b10 för att hantera DNS och WINS-inställningar.<br></li><li><strong>Ange nameserver (alternativ 1)</strong>: Tunnelblick använder ett alternativt skript för att hantera DNS- och WINS-inställningar.<br></li></ul>
tr: <p><strong>VPN bağlantısı gerçekleşmişken DNS ayarlarının nasıl ayarlanacağını (eğer bir şey varsa) belirtir.</strong>Seçenekler:<ul><li><strong>Ad sunucusunu değiştirme</strong>Hiçbir şey yapma<br></li><li><strong>Ad sunucusunu değiştir</strong>Tunnelblick, DNS ve WINS ayarlarını yönetmek için standart betiği kullanır. Bu genellikle en iyi seçimdir. DNS ve WINS ayarlarını Open VPN tarafından sağlanan talimatlara göre değiştirir. "Gelişmiş" penceresinde "Ağ ayarlarını manuel ayarlamaya izin ver " seçilmedikçe, manuel ayarlanan DNS ve WINS ayarları değiştirilmez.<br></li><li><strong>Ad sunucusunu ayarla (3.1)</strong>: Tunnelblick, DNS ve WINS ayarlarını düzenlemek için Tunnelblick 3.1 betiğini kullanır.<br></li><li><strong>Ad sunucusunu ayarla (3.0b10)</strong>: Tunnelblick, DNS ve WINS ayarlarını düzenlemek için Tunnelblick (3.0b10) betiğini kullanır.<br></li><li><strong>Ad sunucusunu ayarla (alternatif 1)</strong>: Tunnelblick, DNS ve WINS ayarlarını düzenlemek için alternatif bir betik kullanır.<br></li></ul>
uk: <p><strong>Вказує що саме (або нічого) робить Tunnelblick для зміни налаштувать DNS при підключенні до VPN.</strong> Варіанти вибору:<ul><li><strong>Не встановлювати сервер імен</strong>: Нічого не робити.<br></li><li><strong>Встановити сервер імен</strong>: Tunnelblick використовуватиме стандартний скрипт для налаштувань DNS та WINS. Зазвичай це найкращий вибір. Це змінює налаштування DNS та WINS у відповідності із інструкціями передбаченими OpenVPN. Налаштування DNS та WINS що були встановлені вручну не будуть змінені, якщо параметр "Дозволити зміни мережевих параметрів що задані вручну" не вибраний у вікні налаштувань "Додатково"<br></li><li><strong>Встановити сервер імен (3.1)</strong>: Tunnelblick використовуватиме скрипт від Tunnelblick 3.1 для налаштувань DNS та WINS.<br></li><li><strong>Встановити сервер імен (3.0b10)</strong>: Tunnelblick використовуватиме скрипт від Tunnelblick 3.0b10 для налаштувань DNS та WINS.<br></li><li><strong>Встановити сервер імен (варіант 1)</strong>: Tunnelblick використовуватиме альтернативний скрипт для налаштувань DNS та WINS.<br></li></ul>
vi: <p><strong>Chỉ định những gì (nếu có) Tunnelblick thực hiện để sửa đổi cài đặt DNS trong khi VPN được kết nối.</strong>Các lựa chọn sau:<ul><li><strong>Không đặt máy chủ định danh</strong>: Không làm gì.<br></li><li><strong>Đặt máy chủ định danh</strong>: Tunnelblick sử dụng tập lệnh chuẩn của nó để xử lý các cài đặt DNS và WINS. Đây thường là sự lựa chọn tốt nhất. Nó thay đổi cài đặt DNS và WINS theo hướng dẫn được cung cấp bởi OpenVPN. Cài đặt DNS và WINS đã được đặt theo cách thủ công sẽ không bị thay đổi trừ khi "Cho phép thay đổi đối với cài đặt mạng được đặt theo cách thủ công" được chọn trong cửa sổ cài đặt "Nâng cao"<br></li><li><strong>Đặt máy chủ định danh (3.1)</strong>: Tunnelblick sử dụng tập lệnh từ Tunnelblick 3.1 để xử lý cài đặt DNS và WINS.<br></li><li><strong>Đặt máy chủ định danh (3.0b10)</strong>: Tunnelblick sử dụng tập lệnh từ Tunnelblick 3.0b10 để xử lý cài đặt DNS và WINS.<br></li><li><strong>Đặt máy chủ định danh (luân phiên 1)</strong>: Tunnelblick sử dụng tập lệnh thay thế để xử lý cài đặt DNS và WINS.<br></li></ul>
