Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The email address has not been verified. You will not be able to login and use the VPN until the email address has been verified by following the instructions in an email sent to you by Tunnelblick when you registered for the service.
af: Die e-posadres is nie geverifieer nie. U kan nie die VPN aanmeld en gebruik voordat die e-posadres bevestig is deur die instruksies te volg in 'n e-pos wat Tunnelblick aan u gestuur het toe u vir die diens geregistreer het nie.
ar: لم يتم تأكيدعنوان البريد الإلكتروني. لايمكن لك تسجيل الدخول وإستخدام VPN إلا بعد تأكيد عنوان البريد الإلكتروني بإتباع التعليمات المرسلة إليك عبر البريد الإلكتروني من تُنلـبليك أثناء تسجيلك بالخدمة.
bg: Имейл адресът не е потвърден. Вие няма да можете да влезете и използвате VPN услугата, докато не потвърдите вашия имейл адрес следвайки инструкциите в имейл, изпратен до вас от Tunnelblick, когато сте се регистрирали за услугата.
ca: L'adreça de correu electrònic no ha estat verificada. No podràs accedir al servei i utilitzar la VPN fins que l'adreça de correu hagi estat verificada seguint les instruccions que Tunnelblick et va enviar quan et vas registrar pel servei.
cs: Emailová adresa nebyla ověřena. Nebudete se moci přihlásit a používat VPN dokud emailová dresa nebude ověřena pomocí instrukcí zaslaných Vám emailem aplikací Tunnelblick při registraci služby.
de: Die E-Mail-Adresse wurde nicht verifiziert. Sie können sich nicht einloggen und das VPN nutzen, bis Ihre E-Mail-Adresse entsprechend der Anweisungen, die Ihnen von Tunnelblick bei der Anmeldung geemailt wurden, verifiziert wurde.
el: Η διεύθυνση του email δεν έχει ακόμα επιβεβαιωθεί. Θα είναι αδύνατη η είσοδος και χρήση του VPN ως ότου η διεύθυνση επιβεβαιωθεί από της ακόλουθες οδηγίες, σε ένα email που σας στάλθηκε από το Tunnelblick όταν καταχωρηθήκατε για την υπηρεσία.
es: La dirección de correo no ha sido verificada No será posible iniciar la sesión y usar VPN hasta que la dirección de correo haya sido verificada, siguiendo las instrucciones en el correo que Tunnelblick le mandó al registrarse.
fi: Sähköpostiosoitetta ei ole varmennettu. Et pysty kirjautumaan sisään ja käyttämään VPN:ää, kunnes sähköpostiosoite on varmennettu noudattamalla ohjeita viestissä, jonka Tunnelblick on lähettänyt sinulle, kun rekisteröidyit palveluun.
fr: L’adresse courriel n’a pas pu être vérifiée. Vous ne pourrez pas vous connecter pour utiliser le VPN tant que l’adresse courriel n'aura pas été vérifiée (suivez les instructions contenues dans le courriel envoyé lors de votre inscription au service).
hr: E-mail adresa nije verifikovana. Nećete moći da se logujete i koristite VPN sve dok ne verifikujete e-mail adresu prateći uputstva u e-mailu koji vam je poslao Tunnelblick kada ste se registrovali za uslugu.
hu: Az email cím nem lett ellenőrizve. Amíg nincsen ellenőrizve az email cím, addig nem tud bejelentkezni, és nem használható a VPN. Kövesse az emailben kapott instrukciókat, amiket a regisztrálás során küldtünk.
id: Alamat surel belum diverifikasi. Anda tidak akan bisa log masuk dan memakai VPN sampai alamat surel telah diverifikasi dengan mengikut instruksi dalam suatu surel yang dikirim kepada Anda oleh Tunnelblick ketika Anda mendaftar layanan.
is: Netfangið þitt hefur ekki verið staðfest. Þú getur ekki skráð þig inn og notað VPN-netið þangað til það er búið að staðfesta netfangið þitt samkvæmt leiðbeiningum sem Tunnelblick sendu til þín í tölvupósti þegar þú nýskráðir þig.
it: L'indirizzo email non è stato verificato. Non sarai in grado di fare il login ed usare la VPN finché l'indirizzo email non sarà stato verificato seguendo le istruzioni contenute nell'email inviata da Tunnelblick quando ti sei registrato al servizio.
ja: このEメールアドレスは確認できていません。 サービス登録した時に Tunnelblick から送られたEメールに書いてある手順に従ってEメールアドレスが確認できるまで、ログインやVPNの使用はできません。
lv: Epasta adrese nav apstiprināta. Jūs nevarēsiet ieiet un izmantot VPN kamēr epasta adrese nebūs apstiprināta, sekojot instrukcijām epastā no Tunnelblick, kurš tika nosūtīts jums, reģistrējoties pakalpojumam.
nb: Epostadressen er ikke verifisert. Du vil ikke få muligheten til å logge inn og bruke VPN før du har bekreftet epostadressen ved å følge instruksjonene i en epost som er sendt til deg fra Tunnelblick når du registrerte deg for tjenesten.
nn_no: E-postadressa er ikkje stadfesta. Du vil ikkje få høve til å logga inn og bruka VPN før du har stadfesta e-postadressa ved å følgja instruksjonane i ein e-post som er send til deg frå Tunnelblick når du registrerte deg for tenesta.
pl: Adres e-mail nie został zweryfikowany. Nie możesz się zalogować i korzystać z VPN do momentu, kiedy Twój adres nie zostanie zweryfikowany poprzez wykonanie instrukcji wysłanych przez Tunnelblick podczas rejestracji.
pt_br: O endereço de e-mail não foi verificado. Você não poderá fazer login e usar a VPN até que o endereço de email seja verificado seguindo as instruções no e-mail enviado para você pelo Tunnelblick quando você se registrou para o serviço.
pt_pt: O endereço de e-mail não foi verificado. Não poderá fazer login e usar a VPN até que o endereço de email seja verificado seguindo as instruções no e-mail enviado para si pelo Tunnelblick quando se registou para o serviço.
ro: Adresa de e-mail nu a fost verificată. Nu vă veți putea conecta și utiliza rețeaua VPN până când adresa de e-mail a fost verificată urmând instrucțiunile din e-mail-ul trimis de Tunnelblick când v-ați înregistrat pentru serviciul.
ru: Адрес эл. почты не подтверждён. Вы не сможете войти и пользоваться VPN до тех пор, пока адрес эл. почты не будет подтверждён. Соответствующие инструкции, вы получили в письме от Tunnelblick при регистрации.
sk: E-mailová adresa nebola zatiaľ overená. Nebudete sa môcť prihlásiť a používať VPN, kým neoveríte svoju e-mailovú adresu pomocou inštrukcií uvedených v e-maile, ktorý Vám zaslal Tunnelblick po registrácii služby.
sr_cs: E-mail adresa nije verifikovana. Nećete moći da se logujete i koristite VPN sve dok ne verifikujete e-mail adresu prateći uputstva u e-mailu koji vam je poslao Tunnelblick kada ste se registrovali za uslugu.
sv: E-postadressen had inte blivit verifierad. Du kommer inte kunna logga in och använda VPN innan e-postadressen har blivit verifierad venom att följa instruktionerna i e-postmeddelandet som Tunnelblick skickade till dig då du registrerade dig.
tr: E-posta adresi doğrulanmadı. Kayıt olduğunuzda Tunnelblick tarafından hesabınızın doğrulanması için göndermiş olduğumuz e-postayı doğrulayana kadar giriş yapamayacak ve VPN'ı kullanayamacaksınız.
uk: Електронну адресу не підтверджено. Ви не зможете увійти та використовувати VPN, поки електронна адреса не буде підтверджена згідно інструкції, яка електронною поштою надсилається вам від Tunnelblick при реєстрації.
vi: Địa chỉ email chưa được xác minh. Bạn sẽ không thể đăng nhập và sử dụng VPN cho đến khi địa chỉ email đã được xác minh bằng cách làm theo hướng dẫn trong email mà Tunnelblick gửi cho bạn khi bạn đăng ký dịch vụ.

source: The email address you entered was not a valid email address.
af: Die e-posadres wat u ingevoer het was nie 'n geldige e-posadres nie.
ar: البريد الإلكتروني المدخل غير صحيح .
bg: Въведеният от вас имейл адрес не е валиден имейл адрес.
ca: L'adreça de correu electrònic que has entrat no és vàlida.
cs: Emailová adresa kterou jste zadal není platná.
de: Die E-Mail-Adresse, die Sie eingegeben haben, ist keine gültige E-Mail-Adresse.
el: Η διεύθυνση email που εισάγατε δεν είναι έγκυρη.
es: La dirección de email que ingresó no es una dirección válida.
fi: Sähköpostiosoitteesi ei kelpaa, syötä kelvollinen osoite.
fr: L’adresse courriel que vous avez entré n'est pas valide.
hr: E-mail adresa koju ste uneli nije ispravna.
hu: A megadott email cím nem érvényes.
id: Alamat surel yang Anda masukkan bukan alamat surel yang valid.
is: Netfangið sem þú gafst upp er ekki gilt netfang.
it: L'indirizzo email inserito non è valido.
ja: このEメールアドレスは有効ではありません。
lv: Jūsu ievadītā epasta adrese nav pareiza.
nb: Epostadressen du skrev inn er ingen gyldig epostadresse.
nn_no: E-postadressa du skreiv inn er ikkje ei gyldig e-postadresse.
pl: Podany adres mailowy jest nieprawidłowy.
pt_br: O endereço de email que você digitou não é um endereço de email válido.
pt_pt: O endereço de e-mail inserido não foi um endereço de email válido.
ro: Adresa de e-mail introdusă nu a fost o adresă de e-mail validă.
ru: Введённый адрес эл. почты некорректен.
sk: Zadaná e-mailová adresa nie je platná.
sr_cs: E-mail adresa koju ste uneli nije ispravna.
sv: E-postadressen du angav var inte giltig.
tr: Geçersiz bir e-posta adresi girdiniz.
uk: Введено невірну адресу email.
vi: Địa chỉ email bạn đã nhập không phải là địa chỉ email hợp lệ.

source: The password entries must match to proceed.
af: Die wagwoordinskrywings moet ooreenstem om voort te gaan.
ar: يجب مطابقة كلمة المرور للمتابعة .
bg: Въведените пароли трябва да съвпадат, за да продължите.
ca: Les dues contrasenyes han de coincidir per poder continuar.
cs: Pokračovat lze jen tehdy, pokud budou hesla souhlasit.
de: Die Passwort-Eingaben müssen zum Fortfahren übereinstimmen.
el: Ο κωδικός που εισάγατε πρέπει να ταιριάζει για να συνεχίσετε.
es: La contraseña ingresada debe ser igual en ambos campos para proceder.
fi: Salasanojen on vastattava toisiaan jatkaaksesi.
fr: Les mot sde passe doivent être identiques pour continuer.
hr: Unete lozinke moraju biti iste za nastavak.
hu: A begépelt jelszavaknak egyezniük kell a folytatáshoz.
id: Entri kata sandi harus sama untuk melanjutkan.
is: Lykilorðin verða að vera eins til þess að halda megi áfram.
it: Le password devono corrispondere per poter procedere.
ja: 続けるには、パスワード項目2つが一致する必要があります。
lv: Parolēm ir jābūt vienādām.
nb: Passordene må samsvare før du kan fortsette.
nn_no: Passorda må samsvara før du kan halda fram.
pl: Aby kontynuować, wprowadzone hasła muszą być identyczne.
pt_br: As entradas de senha precisam ser iguais para continuar.
pt_pt: As palavras-passe precisam de ser iguais para continuar.
ro: Intrările de parolă trebuie să se potrivească pentru a continua.
ru: Пароли должны совпадать.
sk: Aby ste mohli pokračovať, zadané heslo a jeho overenie musia byť rovnaké.
sr_cs: Unosi lozinke moraju da se poklope za nastavak.
sv: De angivna lösenorden måste stämma överens för att fortsätta.
tr: Devam edebilmek için, şifrelerin eşleşmesi gerekiyor.
uk: Необхідно щоб паролі співпадали.
vi: Các mục nhập mật khẩu phải khớp để tiếp tục.

source: The text you entered did not match the text in the Captcha image.
af: Die teks wat u ingevoer het, stem nie ooreen met die teks in die Captcha-prent nie.
ar: النص المدخل لا يطابق النص الموجود في الصورة .
bg: Въведеният текст не съвпада с текста от изображението.
ca: El text que has entrat no coincideix amb el text de la imatge Captcha.
cs: Zadaný text neodpovídá textu z CAPTCHA obrázku.
de: Der eingegebene Text stimmt nicht mit dem Captcha Bild überein.
el: Το κείμενο που εισάγατε δεν ταιριάζει με το κείμενο της εικόνας Captcha.
es: El texto que usted ingresó no concuerda con el texto en la imagen de Captcha.
fi: Antamasi merkit eivät vastaa Captcha-kuvaa.
fr: Le texte que vous avez entré ne correspond pas au texte contenu dans l’image CAPTCHA.
hr: Tekst koji ste uneli ne odgovara onom na Captcha slici.
hu: A begépelt karakterek nem egyeznek a Captcha képen találhatókkal
id: Teks yang Anda masukkan tidak cocok dengan teks dalam gambar Captcha.
is: Textinn sem þú slóst inn passar ekki við textann á captcha-myndinni.
it: Il testo inserito non corrisponde con il testo contenuto nel Captcha.
ja: 入力した文字とキャプチャ画像の文字が一致しません。
lv: Jūsu ievadītais teksts nesakrīt ar Captcha tekstu.
nb: Tegnene du skrev inn samsvarer ikke med tegnene i 'Captcha' bildet.
nn_no: Teikna du skreiv inn samsvarer ikkje med teikna i 'Captcha'-biletet.
pl: Twój tekst nie odpowiadał obrazkowi Captcha.
pt_br: O texto que você digitou não combina com o texto na imagem Captcha.
pt_pt: O texto que introduziu não corresponde com o texto da imagem Captcha.
ro: Textul introdus nu se potrivește cu textul din imagine Captcha.
ru: Введённый текст не соответствует тексту на картинке.
sk: Zadaný text nezodpovedá textu na obrázku Captcha.
sr_cs: Tekst koji ste uneli ne odgovara onom na captcha slici.
sv: Texten du angav matchar inte texten i Captcha-bilden.
tr: Girdiğiniz karakterler resimdekilerle eşleşmiyor.
uk: Введений текст не співпадає з текстом картинки.
vi: Văn bản bạn đã nhập không khớp với văn bản trong hình ảnh Captcha.

source: There is no configuration named '%@' installed. Try reinstalling Tunnelblick from a disk image.
af: Daar is geen konfigurasie met die naam '% @' geïnstalleer nie. Probeer Tunnelblick vanaf 'n skyfprent herinstalleer.
ar: لا توجد إعدادات مسماه ب '%@' مثبته. أعد تثبيت تُنلـبليك من صورة القرص.
bg: Няма инсталирана конфигурация на име '%@'. Пробвайте да преинсталирате Tunnelblick от досково копие.
ca: No hi ha cap configuració anomenada '%@' instal·lada. Prova tornant a instal·lar Tunnelblick d'una imatge de disc.
cs: Neexistuje nainstalovaná konfigurace pojmenovaná '%@'. Try reinstalling Tunnelblick from a disk image.
de: Es ist keine Konfiguratino mit dem Namen '%@' installiert. Versuchen Sie Tunnelblick von einem Disk Image neu zu installieren.
el: Δεν υπάρχει παράμετρος με το όνομα '%@' εγκατεστημένη. Προσπαθήστε να επανεγκαταστήσετε το Tunnelblick από τον δίσκο ειδώλου.
es: No hay ninguna configuración llamada '%@' instalada. Intente reinstalar Tunnelblick desde una imagen de disco.
fi: Konfiguraatiota nimeltään '%@' ei ole asennettuna. Yritä uudelleenasentaa Tunnelblick levykuvasta.
fr: Il n’y a pas de configuration installée qui porte le nom « %@ ». Essayez d’installer Tunnelblick à nouveau à partir d’une image disque.
hr: Konfiguracija '%@' ne postoji među instaliranim. Probajte da ponovo reinstalirate Tunnelblick.
hu: Nincsen '%@' nevű konfiguráció telepítve. Próbálja újratelepíteni a Tunnelblick-et a disk image fájlból.
id: Tidak ada konfigurasi bernama '%@' yang terpasang. Cobalah memasang ulang Tunnelblick dari suatu image disk.
is: Engin samskipan með heitinu „%@“ er uppsett.
it: Nessuna configurazione dal nome '%@' risulta installata. Prova a reinstalare Tunneblick dall'immagine disco.
ja: 「%@」という接続先はありません。 ディスクイメージから再度 Tunnelblick をインストールしてみてください。
lv: Nav konfigurācijas ar nosaukumu %@. Mēģiniet pārinstalēt Tunnelblick no diska attēla.
nb: Det finnes ingen konfigurasjon med navnet '%@' installert. Prøv å installere Tunnelblick på nytt fra disk imaget.
nn_no: Det finst ingen konfigurasjon med namnet '%@' installert. Prøv å installera Tunnelblick på nytt frå disk imaget.
pl: Konfiguracja o nazwie '%@' nie jest zainstalowana . Spróbuj zainstalować ponownie Tunnelblick z dysku instalacyjnego.
pt_br: Não há configuração com o nome '%@' instalada. Tente reinstalar o Tunnelblick de uma imagem de disco.
pt_pt: Não há configuração com o nome '%@' instalada. Tente reinstalar o Tunnelblick apartir de uma imagem de disco.
ro: Nu există nici o configurație numită %@ instalată. Încercați să reinstalați Tunnelblick dintr-o imagine de disc.
ru: Конфигурация с именем '%@' не установлена. Попробуйте переустановить Tunnelblick с образа диска.
sk: Konfigurácia s názvom '%@' nie je nainštalovaná. Skúste Tunnelblick preinštalovať z obrazu na disku.
sr_cs: Nema konfiguracije sa imenom '%@' među instaliranim. Probajte da reinstalirate Tunnelblick iznova.
sv: Det finns ingen konfiguration med namnet '%@' installerad. Pröva att ominstallera Tunnelblick från en skivavbild.
tr: '%@' adında kurulu bir konfigürasyon yok. Tunnelblick'i disk görüntüsünden tekrar kurmayı deneyin.
uk: Немає встановленої конфігурації з ім'ям '%@'. Спробуйте перевстановити Tunnelblick з образу диску.
vi: Không có cấu hình nào có tên '%@' được cài đặt. Thử cài đặt lại Tunnelblick từ ảnh đĩa.

source: To create your free Tunnelblick account we need your email address and a password of your choosing.
af: Om u gratis Tunnelblick-rekening te skep, benodig ons u e-posadres en u wagwoord.
ar: لإنشاء حساب مجاني في تُنلـبليك نحتاج عنوان بريدك الإلكتروني وكلمة مرور من اختيارك .
bg: За да създадете безплатен Tunnelblick акаунт, ние се нуждаем от вашия имейл адрес и парола по ваш избор.
ca: Per crear un compte gratuït a Tunnelblick necessites una adreça de correu electrònic i una contrasenya a escollir lliurement.
cs: Pro vytvoření účtu Tunnelblicku je nutné zadat emailovou adresu a Vámi zvolené heslo.
de: Um einen kostenlosen Tunnelblick Zugang anzulegen, benötigen wir Ihre E-Mail-Adresse und ein Passwort Ihrer Wahl.
el: Για να δημιουργήσετε ένα δωρεάν λογαριασμό στο Tunnelblick χρειαζόμαστε μια διεύθυνση email και ένα κωδικό της επιλογής σας.
es: Para crear su cuenta gratuita de Tunnelblick necesitamos su dirección de correo electrónico y una contraseña de su elección.
fi: Tunnelblick-tilin luontiin tarvitset sähköpostiosoitteesi ja haluamasi salasanan.
fr: Pour créer votre compte gratuit Tunnelblick, vous devez utiliser votre adresse courriel et un mot de passe de votre choix.
hr: Da bi ste kreirali vaš besplatan Tunnelblick nalog potrebni su nam vaša e-mail adresa i lozinka.
hu: Az ingyenes Tunnelblick azonosító létrehozásához kérem adja meg email címét és válasszon jelszót.
id: Untuk membuat akun Tunnelblick gratis Anda kami perlu alamat surel Anda dan suatu kata sandi pilihan Anda.
is: Til að búa til ókeypis Tunnelblick-aðgang fyrir þig þurfum við netfangið þitt og lykilorð eftir þínu vali.
it: Per creare un account gratuito di Tunneblick abbiamo bisogno del tuo indirizzo email e una password da te scelta.
ja: フリーな Tunnelblick アカウントを作成するには、Eメールアドレスとパスワードが必要です。
lv: Lai izveidotu bezmaksas Tunnelblick kontu, mums ir nepieciešams jūsu epasts un jūsu izvēlēta parole.
nb: For å lage en gratis Tunnelblick konto til deg, trenger vi din epostadresse og et passord du velger selv.
nn_no: For å laga ein gratis Tunnelblick-konto til deg, treng me e-postadressa di og eit passord du veljer sjølv.
pl: Aby utworzyć konto, wymagane jest podanie adresu e-mail i hasła.
pt_br: Para criar sua conta gratuita do Tunnelblick nós precisamos do seu endereço de email e de uma senha de sua escolha.
pt_pt: Para criar a sua conta gratuita do Tunnelblick é preciso o seu endereço de email e uma palavra-passe à sua escolha.
ro: Pentru a crea un cont gratuit Tunnelblick avem nevoie de adresa de e-mail și o parolă la alegere.
ru: Для того чтобы создать бесплатную учётную запись на Tunnelblick, нам нужен ваш адрес эл. почты, и пароль на ваш выбор.
sk: Pre vytvorenie Tunnelblick účtu zdarma je potrebné zadať e-mailovú adresu a heslo.
sr_cs: Da bi kreirali vaš besplatan Tunnelblick nalog potrebna nam je vaša e-mail adresa i lozinka koju odaberete.
sv: För att skapa ditt kostnadsfria Tunnelblickkonto behöver vi din e-postadress oct ett lösenord som du väljer.
tr: Ücretsiz Tunnelblick hesabı oluşturmak için eposta adresi ve şifreye ihtiyacımız var.
uk: Щоб створити безкоштовний обліковий запис Tunnelblick нам потрібна Ваша адреса електронної пошти та пароль, обраний вами.
vi: Để tạo tài khoản Tunnelblick miễn phí của bạn, chúng tôi cần địa chỉ email và mật khẩu do bạn chọn.

source: Tunnelblick allows you to explore the Internet freely without restrictions while simultaneously securing your Internet connection.
af: Met Tunnelblick kan u die internet vrylik sonder beperkinge verken, terwyl u terselfdertyd u internetverbinding beveilig.
ar: يتيح لك تُنلـبليك إستكشاف الإنترنت بحرية غير مقيدة متيحا لك تأمين إتصال الإنترنت الخاص بك.
bg: Tunnelblick ви позволява да изследвате Интернет пространството свободно без ограничения като същевременно осигурява сигурост на вашата интернет връзка.
ca: Tunnelblick et permet navegar per la xarxa lliurement sense restriccions alhora que fa la teva connexió a Internet segura.
cs: Tunnelblick umožňuje svobodně prozkoumávat Internet bez restrikcí a zároveň zabezpečit spojení do Internetu.
de: Tunnelblick ermöglicht Ihnen das Internet ohne Einschränkungen und gleichzeitig mit einer sicheren Verbindung zu erkunden.
el: Το Tunnelblick σας επιτρέπει να περιηγηθείτε στο Διαδίκτυο ελεύθερα, χωρίς περιορισμούς και ταυτόχρονα ασφαλίζει την σύνδεση σας στο Διαδίκτυο.
es: Tunnelblick te permite explorar el Internet de manera libre sin restricciones mientras simultáneamente asegura tu conexión de Internet.
fi: Tunnelblickin avulla voit tutkia Internettiä vapaasti ilman rajoituksia samalla suojaten yhteytesi.
fr: Tunnelblick vous permet d’explorer l’internet sans restriction, tout en sécurisant votre connexion.
hr: Tunnelblick vam omogućava da slobodno krstarite internetom bez ograničenja dok vam istovremeno obezbeđuje internet vezu.
hu: A Tunnelblick lehetővé teszi az Internet szabad felfedezését korlátok nélkül, ezzel párhuzamos pedig titkosítja Internet kapcsolatát.
id: Tunnelblick memungkinkan Anda mengeksplorasi Internet secara bebas tanpa pembatasan sambil sekaligus mengamankan koneksi Internet Anda.
is: Tunnelblick gerir þér kleift að vafra á netinu frjálst og takmarkalaust í gegnum örugga nettengingu.
it: Tunnelblick ti permette di navigare in Internet gratuitamente senza restrizione e contemporaneamente ti permette di proteggere la tua connessione Internet.
ja: Tunnelblick を使うと、安全なインターネット接続の下で自由で制限のないインターネットが体験できます。
lv: Tunnelblick ļauj tev brīvi izmantot Internetu bez jebkādiem ierobežojumiem, vienlaicīgi padarot Interneta savienojumu drošu.
nb: Tunnelblick lar deg utforske internet helt fritt uten restriksjoner samtidig som den sikrer din internettoppkobling.
nn_no: Tunnelblick lèt deg utforska internett heilt fritt, utan restriksjonar, samstundes som ho sikrar internettoppkoplinga di.
pl: Tunnelblick pozwala na nieograniczone korzystanie z Internetu jednocześnie zabezpieczając połączenie.
pt_br: Tunnelblick permite que você explore a Internet livremente sem restrições enquanto simultaneamente protege sua conexão com a Internet.
pt_pt: Tunnelblick permite-lhe explorar a Internet livremente, sem restrições, enquanto assegura simultaneamente a sua ligação à Internet.
ro: Tunnelblick vă permite să explorați liber pe internet fără restricții în același timp securizând conexiunea la Internet.
ru: Tunnelblick позволяет свободно путешествовать по интернету и в то же время защитить ваше интернет подключение.
sk: Tunnelblick Vám dovoľuje slobodne objavovať Internet bez akýchkoľvek obmedzení a zároveň zabezpečí Vaše internetové pripojenie.
sr_cs: Tunnelblick vam omogućava da slobodno krstarite internetom bez ograničenja dok vam istovremeno obezbeđuje internet vezu.
sv: Tunnelblick låter dig utforska internet fritt, utan restriktioner, samtidigt som din internetanslutning görs säkrare.
tr: Tunnelblick Interneti özgürce ve sınırsızca gezebilmenize olanak tanımasının yanısıra, Internet bağlantınızı da güvenli tutar.
uk: Tunnelblick дозволяє мандрувати в Інтернеті вільно, без обмежень, та одночасно убезпечує підключення до Інтернету.
vi: Tunnelblick cho phép bạn khám phá Internet một cách tự do mà không bị hạn chế đồng thời đảm bảo kết nối Internet của bạn.
