Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: You may not remove a Deployed configuration.
af: U mag nie 'n Ontplooide opset verwyder nie.
ar: لا يمكن حذف اعدادات اتصال قيد الاستخدام حاليا.
bg: Не може да премахвате "Deployed" конфигурация.
ca: Una configuració Desplegada no es pot eliminar.
cs: Není možné odstranit aktuálně instalovanou konfiguraci.
de: Eine Ausgelieferte Konfiguration kann nicht gelöscht werden.
el: Ίσως να μην μπορέσετε να αφαιρέσετε μια Παραταγμένη ρύθμιση.
es: No puede eliminar una configuración ya Desplegada.
fi: Et voi poistaa käytössä olevaa konfiguraatiota.
fr: Il n'est pas permis de supprimer une configuration 'Déployée'.
hr: Ne možete ukloniti Primenjenu konfiguraciju.
hu: Egy futó/aktív konfiguráció nem távolítható el.
id: Anda tidak boleh menghapus suatu konfigurasi yang Disebarkan.
is: Ekki má fjarlægja faststillta samskipan.
it: Non è possibile eliminare la configurazione utilizzata.
ja: 配付用の接続先は削除できないことがあります。
lv: Nav iespējams dzēst 'Izvietoto' konfigurāciju.
nb: Du kan ikke fjerne en konfigurasjon som er i bruk.
nn_no: Du kan ikkje fjerne ein konfigurasjon som er i bruk.
pl: Nie można usunąć dostępnej konfiguracji.
pt_br: Você pode não conseguir remover uma configuração Personalizada.
pt_pt: Pode não conseguir apagar uma configuração Costumizada.
ro: Nu puteți şterge o configurație Distribuită.
ru: Распространяемую конфигурацию удалять нельзя.
sk: Nie je možné odobrať aktuálne aplikovanú konfiguráciu.
sr_cs: Ne možete ukloniti Primenjenu konfiguraciju.
sv: Du kan inte radera en konfiguration som används.
th: คุณไม่น่าจะลบคอนฟิกเกอเรชันที่ติดตั้งแล้ว
tr: Yüklenmiş yapılandırmayı kaldıramazsınız.
uk: Неможливо видалити запущену конфігурацію.
vi: Bạn không thể xóa cấu hình đã triển khai.

source: You may not remove a configuration unless it is disconnected.
af: U mag nie 'n konfigurasie verwyder tensy dit ontkoppel is nie.
ar: لا يمكن حذف اعدادات اتصال قبل انهاء الاتصال.
bg: Не можете да премахнете конфигурация, освен ако не е спряна.
ca: No es pot eliminar una configuració a menys que estigui desconnectada.
cs: Nemůžete odstranit konfiguraci, dokud nebude odpojená.
de: Sie können eine Konfiguration nicht löschen, solange die Verbindung nicht getrennt wurde.
el: Δεν μπορείτε να αφαιρέσετε μια παράμετρο εκτός αν είναι αποσυνδεδεμένη.
es: No puede eliminar una configuración a menos que sea desconectada.
fi: Et voi poistaa konfiguraatiota ellei sitä ole poistettu käytöstä.
fr: Vous ne pouvez pas renommer une configuration à moins de la déconnecter.
hr: Ne možete ukloniti konfiguraciju dok je povezana.
hu: Amíg nem választja le a kapcsolatot, nem távolíthatja el azt.
id: Anda tidak bisa menghapus suatu konfigurasi kecuali itu terputus.
is: Ekki má fjarlægja samskipan nema hún sé aftengd.
it: Non è possibile rimuovere una configurazione mentre è attiva la relativa connessione.
ja: 接続を切断するまで接続先は削除できないことがあります
lv: Jūs nevarat dzēst konfigurāciju, kamēr tās savienojums ir aktīvs.
nb: Du kan ikke slette en konfigurasjon med mindre den er frakoblet.
nn_no: Du kan ikkje sletta ein konfigurasjon med mindre han er fråkopla.
pl: Nie można usunąć konfiguracji w momencie, gdy jest ona używana w istniejącym połączeniu.
pt_br: Você não pode remover uma configuração a menos que seja desconectada.
pt_pt: Não pode remover uma configuração a menos que seja desconectada.
ro: Nu puteți şterge o configurație cu excepția cazului în care este deconectat.
ru: Вы не можете удалить конфигурацию до тех пор, пока она используется (пока соединение установлено).
sk: Nie je možné odstrániť konfiguráciu, ak nie je odpojená.
sr_cs: Ne možete ukloniti konfiguraciju dok je povezana.
sv: Du kan endast radera en konfiguration om den är frånkopplad.
th: คุณไม่น่าจะลบคอนฟิกเกอเรชัน เว้นแต่ว่ามันไม่ได้ถูกเชื่อมต่อ
tr: Bağlantısı kesilmeden yapılandırma silemezsiniz.
uk: Конфігурацію не можна видалити поки вона не буде роз'єднана.
vi: Bạn không thể xóa cấu hình trừ khi nó được ngắt kết nối.

source: You may not remove a configuration which is set to start when the computer starts.
af: U mag nie 'n konfigurasie verwyder wat ingestel is om te begin wanneer die rekenaar begin nie.
ar: لا يمكن حذف اعدادات اتصال تم تعيينها للعمل تلقائيا عند بدء تشغيل الجهاز.
bg: Не може да премахнете конфигурация, която е зададена да се изпълнява когато се стартира компютъра.
ca: No es pot eliminar una configuració configurada per connectar quan l'ordinador arrenca.
cs: Není možné odstranit konfiguraci, která je určená ke spuštění při startu počítače.
de: Eine Konfiguration, deren Verbindung mit dem Computer startet, kann nicht gelöscht werden.
el: Δεν μπορείτε να αφαιρέσετε μια ρύθμιση η οποία είναι ρυθμισμένη να ξεκινά με την έναρξη του υπολογιστή.
es: No puede eliminar una configuración que está configurada para arrancar cuando se inicie el equipo.
fi: Et voi poistaa konfiguraatiota, joka on asetettu käynnistymään tietokoneen käynnistyessä.
fr: Il n'est pas permis de supprimer une configuration réglée pour être lancée au démarrage de l'ordinateur.
he: לא ניתן למחוק קובץ הגדרות שמוגדר להפעלה כאשר המחשב נדלק.
hr: Ne možete ukloniti konfiguraciju koja je podešena da se pokreće prilikom pokretanja računara.
hu: Olyan konfiguráció, ami a számítógéppel együtt indul, nem távolítható el.
id: Anda tidak bisa menghapus suatu konfigurasi yang ditata agar mulai berjalan ketika komputer mulai menyala.
it: Non è possibile eliminare una configurazione impostata per connettersi all'avvio del computer.
ja: コンピューター起動時に接続する設定は削除できません
lv: Jūs nevarat dzēst konfigurāciju, kura ir nozīmēta startēšanai līdz ar datora ieslēgšanu.
nb: Du kan ikke fjerne en konfigurasjon som er satt til å starte når maskinen starter.
nn_no: Du kan ikkje fjerne ein konfigurasjon som er sett til å starta når maskina startar.
pl: Nie można usunąć konfiguracji uruchamianej wraz z uruchomieniem komputera.
pt_br: Você pode não conseguir remover uma configuração que está configurada para iniciar quando o computador for ligado.
pt_pt: Pode não conseguir remover uma configuração que está configurada para iniciar quando o computador iniciar.
ro: Nu puteți şterge o configurație care este programată să înceapă la pornirea computerului.
ru: Переименовывать конфигурацию, которая используется при запуске компьютера нельзя.
sk: Nie je možné odobrať konfiguráciu, ktorá je určená k spusteniu pri štarte počítača.
sr_cs: Ne možete ukloniti konfiguraciju koja je podešena da se pokreće prilikom pokretanja računara.
sv: Du kan inte radera en konfiguration som är inställd att starta när datorn startas.
th: คุณไม่น่าจะลบคอนฟิกเกอเรชันที่ถูกตั้งให้ทำงานเมื่อเครื่องคอมพิวเตอร์เริ่มทำงาน
tr: Bilgisayar açıldığında çalışmak üzere ayarlanmış yapılandırmayı kaldıramayabilirsiniz.
uk: Неможливо видалити конфігурацію, яка завантажується при старті комп'ютера.
vi: Bạn không thể xóa cấu hình được thiết lập để tự khởi chạy khi máy tính khởi động.

source: You may not remove a folder unless it is empty.
af: U mag nie 'n lêergids verwyder nie, tensy dit leeg is.
ar: لا يمكن حذف فهرس غير فارغ
bg: Не може да премахвате папка докато не е празна.
ca: No podeu eliminar un directori a menys que sigui buit.
cs: Složku nelze odstranit dokud nebude prázdná.
de: Sie dürfen diesen Ordner nicht entfernen, es sei denn, er ist leer.
el: Δεν μπορείτε να διαγράψετε ένα φάκελο εκτός αν είναι άδειος.
es: No deberías borrar una carpeta que no este vacía
fi: Et voi poistaa kansiota, ellei se ole tyhjä.
fr: Vous ne pouvez pas supprimer un dossier pas vide.
he: לא ניתן למחוק תיקייה אלא אם היא ריקה.
hr: Mapu nije moguće obrisati dok u njoj postoje datoteke.
hu: Nem távolíthat el addig egy mappát, amíg nem üres.
id: Anda tidak bisa menghapus folder sebelum dikosongkan.
it: Non si può eliminare una cartella che non è vuota.
ja: 空でないフォルダーを移動することが不可能です。
lv: Nav iespejams izdzēst mapi ja tā nav tukša.
nb: Du klan ikke slette mappen før innholdet er slettet.
nn_no: Du klan ikkje slette mappa før innhaldet er sletta.
pl: Nie możesz usunąć katalogu, jeśli nie jest pusty.
pt_br: Você não pode remover uma pasta a menos que esteja vazia.
pt_pt: Não pode remover uma pasta a não ser que esta esteja vazia.
ro: Nu puteți deplasa un dosar decât dacă este gol.
ru: Вы не можете удалить папку, пока она не пуста.
sk: Adresár nie je možné vymazať pokým nie je prázdny.
sv: Du kan inte ta bort en mapp om den inte är tom.
th: คุณไม่น่าจะลบแฟ้ม เว้นแต่ว่ามันจะเป็นแฟ้มเปล่า
tr: Boş olmayan bir klasörü kaldıramazsınız.
uk: Видалити папку не можна, якщо вона не порожня.
vi: Bạn không thể xóa một thư mục trừ khi nó trống.

source: You must disconnect all VPNs before you can install or uninstall Tunnelblick's system extensions.
af: U moet alle VPN's ontkoppel voordat u Tunnelblick se stelseluitbreidings kan installeer of verwyder.
ar: يجب قطع اتصال جميع شبكات VPN قبل أن تتمكن من تثبيت أو حذف ملحقات نظام تُنلـبليك.
bg: Трябва да изключите всички VPN връзки преди да инсталирате или деинсталирате системни разширения.
ca: Heu de desconnectar totes les connexions VPN abans de desinstal·lar les extensions de sistema de Tunnelblick.
cs: Před instalací nebo odebráním systémového rozšíření Tunnelblick je třeba odpojit všechny VPN.
de: Sie müssen alle VPNs trennen, bevor Sie Tunnelblicks Systemerweiterungen installieren oder deinstallieren können.
el: Πρέπει να αποσυνδεθείτε από όλα τα VPNs πριν εγκαταστήσετε ή απεγκαταστήσετε τις επεκτάσεις συστήματος του Tunnelblick.
es: Ud. debe desconectar todas las VPNs antes de que pueda instalar o desinstalar las extensiones del sistema de Tunnelblick.
fi: Kaikki VPN yhteydet on katkaistava ennen Tunnelblickin järjestelmän lisäosien asennusta tai poistamista
fr: Vous devez déconnecter tous les VPN avant de pouvoir installer ou désinstaller les extensions système de Tunnelblick.
hu: Bontania kell minden VPN kapcsolatot mielőtt telepítheti vagy eltávolíthatja a Tunnelblick rendszerkiegészítőit.
id: Anda harus memutuskan semua VPN yang berjalan sebelum Anda dapat menginstal atau menghapus ekstensi sistem Tunnelblick.
it: È necessario disconnettersi da tutte le VPN prima di poter installare o disinstallare le estensioni di sistema di Tunnelblick
ja: Tunnelblickのシステム拡張機能をインストールまたはアンインストールする前に、すべてのVPNを切断する必要があります。
lv: Jums jāatvieno visus VPN pirms Jūs varēsiet atinstalēt Tunnelblick sistēmas paplašinājumus.
nb: Du må koble ned alle VPN-tunneler før du kan du kan installere eller avinstallere Tunnelblicks systemutvidelser.
nn_no: Du må kopla ned alle VPN-tunnelar før du kan du kan installera eller avinstallere Tunnelblicks systemutvidingar.
pl: Należy rozłączyć wszystkie połączenia VPN, zanim będzie można zainstalować lub odinstalować rozszerzenia systemu od Tunnelblicka.
pt_br: Você precisa desconectar todas as VPNs antes que você possa instalar ou desinstalar as extensões de sistema do Tunnelblick.
pt_pt: Tem de desconectar todos os VPNs para poder instalar ou desinstalar as extensões de sistema do Tunnelblick.
ro: Este necesar să deconectezi toate conexiunile VPN înainte de a instala sau dezinstala extensiile de sistem Tunnelblick.
ru: Вы должны отключиться от всех VPN-соединений перед установкой или удалением системных расширений Tunnelblick.
sk: Musíte odpojiť všetky VPN predtým ako budete môcť nainštalovať alebo odinštalovať Tunnelblick systémové rozšírenia.
sv: Du måste koppla ned alla VPN-anslutningar innan du kan installera eller avinstallera Tunnelblicks tillägg.
th: คุณต้องตัดการเชื่อมต่อ VPN ทั้งหมดก่อนที่คุณจะติดตั้งหรือถอนการติดตั้งส่วนเสริมระบบของ Tunnelblick
tr: Tunnelblick'in sistem genişletmelerini kurmabilmeniz veya kaldırabilmeniz için önce bütün VPN'lerin bağlantısını kesmelisiniz.
uk: Ви повинні від'єднатись від всіх VPN з'єднань для встановлення або видалення системних розширень Tunnelblick.
vi: Bạn phải ngắt kết nối tất cả các VPN trước khi có thể cài đặt hoặc gỡ cài đặt các tiện ích mở rộng hệ thống của Tunnelblick.

source: You will not be able to update Tunnelblick unless you provide a computer administrator's authorization. Are you sure you wish to check for updates?
af: U kan nie Tunnelblick opdateer nie, tensy u toestemming van 'n rekenaaradministrateur verleen. Is u seker dat u opdaterings wil soek?
ar: لن تتمكن من تحديث Tunnelblick إلا إذا قمت بتقديم تفويض مشرف الكمبيوتر. هل أنت متأكد من رغبتك في البحث عن التحديثات؟
bg: Няма да можете да използвате Tunnelblick след актуализиране, освен ако не дадете администраторско потребителско име и парола. Наистина ли желаете да проверите за актуализации?
ca: No podreu actualitzar Tunnelblick tret que proporcioneu l'autorització de l'administrador de l'ordinador. Esteu segur que voleu comprovar si hi ha actualitzacions?
fi: Et pysty päivittämään Tunnelblickiä ellet anna pääkäyttäjän käyttäjätunnusta ja salasanaa. Oletko varma, että haluat tarkistaa päivitykset?
he: לא תוכל לעדכן את Tunnelblick ללא אישור של מנהל המחשב. האם ברצונך לבדוק עדכונים?
hr: Ažuriranje Tunnelblick nije moguće bez autorizacije administratora. Da li ste sigurni da želite da proverite dostupna ažuriranja?
id: Anda tidak akan bisa memperbarui Tunnelblick kecuali Anda memberikan otorisasi administrator komputer. Apakah Anda yakin hendak memeriksa pembaruan?
it: Per aggiornare Tunnelblick sarà necessario fornire l'autorizzazione di un utente amministratore. Sei sicuro di voler procedere nella verifica della presenza di aggiornamenti?
pl: Uaktualnienie Tunnelblicka nie będzie możliwe bez zgody administratora komputera. Czy na pewno sprawdzić dostępność uaktualnień?
pt_br: Você não poderá atualizar o Tunnelblick a não ser que informe uma autorização do administrador do computador. Tem certeza que deseja verificar se há atualizações?
ro: Nu veți putea să actualizați Tunnelblick dacă nu furnizați autorizație de administrator de computer. Sigur doriți să verificați actualizările?
ru: Обновление Tunnelblick невозможно без авторизации администратора компьютера. Продолжить проверку наличия обновлений?

source: Your computer may not be able to reliably show the Tunnelblick icon near the Spotlight icon. This may cause the Tunnelblick icon to sometimes DISAPPEAR from the menu bar. Are you sure you want to place the Tunnelblick icon near the Spotlight icon?
af: U rekenaar kan moontlik nie die Tunnelblick-ikoon naby die Spotlight-ikoon betroubaar vertoon nie. Dit kan veroorsaak dat die Tunnelblick-ikoon soms verdwyn vanaf die kieslys. Is u seker dat u die Tunnelblick-ikoon naby die Spotlight-ikoon wil plaas?
ar: أحيانا قد يتعذر اظهار ايقونة تُنلـبليك قرب ايقونة Spotlight بشكل صحيح. في هذه الحالة قد تختفي ايقونة تُنلـبليك من شريط القوائم. هل تريد وضع ايقونة تُنلـبليك في شريط القوائم قرب ايقونة Spotlight؟
bg: Вашият компютър е възможно да не успее да покаже иконата на Tunnelblick близо до тази на Spotlight. Това може да направи иконата на Tunnelblick да изчезне от лентата с менюто. Сигурни ли сте, че искате да поставите иконата на Tunnelblick близо до тази на Spotlight?
ca: El teu ordinador pot no mostrar correctament la icona de Tunnelblick propera a la d'Spotlight. Això pot causar que la icona de Tunnelblick pugui desaparèixer de la barrar de menús. Estàs segur que vols posar la icona de Tunnelblick propera a la de l'Spotlight?
fi: Tietokoneesi ei välttämättä pysty näyttämään luotettavasti Tunnelblick-ikonia Spotlight-ikonin lähellä. Tämä voi aiheuttaa Tunnelblick-ikonin satunnaista KATOAMISTA valikkopalkista. Oletko varma, että haluat sijoittaa Tunnelblick-ikonin lähelle Spotlight-ikonia?
hr: Vaš računar možda neće uspeti da prikaže Tunnelblick ikonicu blizu Spotlight ikonice. Ovo može da dovede do povremenog NESTANKA Tunnelblick ikonice sa linije menija. Da li ste sigurni da želite da postavite Tunnelblick ikonicu blizu Spotlight ikonice?
id: Komputer Anda mungkin tidak bisa secara handal menampilkan ikon Tunnelblick dekat ikon Spotlight. Ini dapat menyebabkan ikon Tunnelblick kadang-kadang MENGHILANG dari bilah menu. Apakah Anda yakin hendak menempatkan ikon Tunnelblick dekat ikon Spotlight?
it: Questa versione del sistema operativo potrebbe non consentire il posizionamento dell'icona di Tunnelblick a fianco di quella di Spotlight in maniera affidabile. A causa di questo problema l'icona di Tunnelblick potrebbe a volte SCOMPARIRE dalla barra dei menu. Sei sicuro di voler posizionare l'icona di Tunnelblick a fianco di quella di Spotlight?
nn_no: Datamaskina di kan kanskje ikkje påliteleg vise Tunnelblick ikonet ved sida av Spotlight ikonet. Dette kan føra til at Tunnelblick ikonet for å nokre gonger forsvinn frå menylinja. ed du sikker at du vil plassera Tunnelblick ikonet ved sida av Spotlight ikonet?
pl: Wygląda na to, że Twój komputer może mieć problemy z poprawnym wyświetlaniem ikony Tunnelblick przy ikonie Spotlight. Objawiać się to może okazjonalnym ZNIKNIĘCIEM ikony Tunnelblick z paska menu. Czy na pewno chesz umieścić ikonę Tunnelblick przy ikonie Spotlight?
pt_br: O seu computador pode não ser capaz de mostrar de forma correta o ícone do Tunnelblick próximo do ícone do Spotlight. Isto pode fazer com que o ícone do Tunnelblick DESAPAREÇA da barra de menu. Você tem certeza que deseja colocar o ícone do Tunnelblick próximo do ícone do Spotlight?
ro: Computerul dvs. poate să nu fie în măsură să arate pictograma Tunnelblick lângă pictograma Spotlight. Acest lucru poate determina pictograma Tunnelblick să dispară, uneori, din bara de meniu. Sunteți sigur că doriți să plasați pictograma Tunnelblick lângă pictograma Spotlight?
ru: Возможны ситуации, что ваша операционная система не сможет отобразить значок Tunnelblick рядом с иконкой Spotlight. Это может привести к тому, что значок иногда может ИСЧЕЗАТЬ из строки меню. Вы точно уверены, что хотите разместить значок Tunnelblick рядом с иконкой Spotlight?
sr_cs: Vaš računar možda ne uspe da pouzdano prikaže Tunnelblick ikonicu blizu Spotlight ikonice. Ovo može da dovede do povremenom NESTANKA Tunnelblick ikonice sa linije menija. Da li ste sigurni da želite da postavite Tunnelblick ikonicu blizu Spotlight ikonice?

source: Your help in this will benefit all users of Tunnelblick. If possible, please do not click "Quit" until you have sent the email.
af: U hulp hiermee sal alle gebruikers van Tunnelblick bevoordeel. Indien moontlik, moet u nie op "Sluit" klik voordat u die e-pos gestuur het nie.
ar: مساعدتك هذه ستفيد جميع مستعملي Tunnelblick. إذا أمكن، المرجو عدم ضغط زر "الخروج" حتى ترسل البريد الإلكتروني.
bg: Вашата помощ ще помогне на всички потребители на Tunnelblick. Ако е възможно, моля не избирайте "Изход" докато не е изпратен имейла.
ca: La vostra ajuda beneficiarà a tots els usuaris de Tunnelblick. Si és possible, no feu clic a "Sortir" fins que hagueu enviat el correu electrònic.
cs: Vaše pomoc s touto situací pomůže všem uživatelům Tunnelblicku. Jeli to možné, neklikejte prosím na "Zavřít" dokud neodešlete email.
de: Ihre Hilfe kommt allen Nutzern von Tunnelblick zugute. Klicken Sie nach Möglichkeit nicht auf "Beenden", bevor Sie die E-Mail gesendet haben.
el: Η συμβολή σας θα ωφελήσει όλους τους χρήστες του Tunnelblick. Παρακαλώ μην κλείσετε το παράθυρο μέχρι να αποστείλετε το email.
es: Su ayuda beneficiará a todos los usuarios de Tunnelblick. Si es posible, por favor no haga clic en "Salir" hasta que haya enviado el correo.
fi: Sinun apusi on hyödyksi kaikille Tunnelblick käyttäjille. Mikäli mahdollista, ethän klikkaa "Lopeta", ennen kuin olet lähettänyt sähköpostin.
fr: Votre aide sur ce problème bénéficiera à tous les utilisateurs de Tunnelblick. Si possible, merci de ne pas cliquer "Quitter" avant d'avoir envoyé l'e-mail.
hr: Od vaše pomoći benefit će imati svi korisnici Tunnelblick-a. Ukoliko je moguće, molimo vas da ne zatvarate ovaj prozor dok ne pošaljkete email.
hu: A segítségével minden Tunnelblick felhasználón segít. Kérjük, ha lehetséges, ne kattintson a "Kilépés" gombra, amíg nem küldte el az e-mailt.
id: Bantuan Anda dalam hal ini akan dirasakan oleh semua pengguna Tunnelblick. Bila mungkin, harap jangan klik "Keluar" sampai Anda telah mengirim surel.
it: Il tuo contributo ci aiuterà a migliorare Tunnelblick per tutti gli utenti. Se possibile, non uscire dal programma finché la mail non sia stata inviata.
ja: あなたの助けがすべての Tunnelblick ユーザの役に立ちます。 どうかメールを送る前に "Quit" をクリックせず、ご協力をお願いします。
lv: Jūsu palīdzība sniegs labumu visiem Tunnelblick lietotājiem. Ja iespējams, lūdzu nespiediet "Iziet" pirms Jūs aizsūtat e-pastu.
nb: Din assistanse vil hjelpe alle brukere av Tunnelblick. Om mulig, vennligst ikke trykk "Avslutt" før du har fått sendt emailen.
nn_no: Assistansen din vil hjelpa alle brukarar av Tunnelblick. Om mogleg, ver vennleg og ikkje trykk "Avslutt" før du har fått sendt e-posten.
pl: Na Twojej pomocy w tej kwestii skorzystają wszyscy użytkownicy Tunnelblicka. Jeśli możliwe, nie klikaj „Zamknij”, dopóki email nie zostanie wysłany.
pt_br: Sua ajuda vai beneficiar a todos os usuários do Tunnelblick. Se possível, por favor não clique em "Sair" até que o e-mail tenha sido enviado.
pt_pt: O seu apoio neste assunto beneficiará todos os utilizadores do Tunnelblick. Se possível, não clique em "Quit" até que o email tenha sido enviado.
ro: Ajutorul tău va fi util tuturor utilizatorilor Tunnelblick. Dacă se poate, nu da clic pe "Închide" până când nu ai trimis email-ul.
ru: Этим Вы поможете нам, сделать приложение Tunnelblick лучше для всех пользователей. Если возможно, пожалуйста не нажимайте "Выход", пока Вы не отправили письмо.
sk: Vaša pomoc s touto situáciou pomôže všetkým užívateľom Tunnelblicku. Ak je to možné, neklikajte prosím na "Zavrieť" kým neodošlete email.
sv: Din hjälp är till nytta för alla användare av Tunnelblick. Om möjligt så ska du inte klicka på "Avsluta" förrän du har skickat e-postmeddelandet.
th: ความช่วยเหลือของคุณในเรื่องนี้จะเป็นประโยชน์ต่อผู้ใช้ Tunnelblick ทุกคน ถ้าเป็นไปได้ โปรดอย่าคลิก "ออก" จนกว่าคุณจะส่งอีเมล
tr: Bu konudaki yardımın, tüm Tunnelblick kullanıcılarının yararına olacak. Mümkünse email'i gönderinceye kadar "Quit" düğmesini tıklama.
uk: Ваша допомога буде корисна для всіх користувачів Tunnelblick. За можливості, не клікайте на "Вийти" поки повідомлення не буде відправлено.
vi: Sự giúp đỡ của bạn sẽ mang lại lợi ích cho tất cả người dùng Tunnelblick. Nếu có thể, vui lòng không nhấp vào "Thoát" cho đến khi email đã được gửi xong.
