Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: %ld configurations have been reverted to their last secured (shadow) copy.
af: %ld konfigurasies is teruggekeer na hul laaste verseker (skaduwee) kopie.
ar: %ld التثبيتات عادت الى اخر نسخة مسجلة (نسخة الظل).
az: %ld konfiqurasiyaları öz son təhlükəsiz (kölgə) halına döndərilib.
bg: %ld конфигурации бяха върнати към тяхната secured (shadow) copy версия.
ca: %ld configuracions s'han restaurat a la darrera còpia shadow.
cs: %ld konfigurací bylo vráceno ke svým posledním bezpečným (stínovým) kopiím.
de: %ld Konfigurationen wurden zu ihrer letzten sicheren (Schatten-) Kopie zurückgesetzt.
el: %ld οι ρυθμίσεις θα επιστρέψουν στο τελευταίο τους ασφαλές (σκιώδες) αντίγραφο (shadow Copy).
es: %ld configuraciones han sido revertidas a la última copia (shadow) guardada.
fi: %ld konfiguraatio on palautettu edelliseen varmistettuun (shadow) kopioon.
fr: Les configurations %ld ont été remplacées par leur dernière copie (auto-sauvegardée) sécurisée.
he: %ld תצורות הוחזרו לעותק הבטוח האחרון.
hr: %ld konfiguracija je vraćeno na poslednju bezbednu (shadow) verziju.
hu: %ld konfigurációt visszaállítottunk az utolsó biztonságos (árnyék) másolattá.
id: %ld konfigurasi telah dipulihkan ke salinan terakhir mereka yang diamankan (bayangan).
is: %ld samskipunum hefur verið breytt aftur í síðasta varna (skugga)afritið.
it: %ld configurazioni sono state ripristinate all'ultima copia sicura disponibile (shadow).
ja: %ld の変更を取り消し、最新かつ安全な(シャドー) コピーまで戻しました。
lv: %ld konfigurācijas tika atjaunotas no pēdējās drošās (ēnas) kopijas.
nb: %ld konfigurasjoner har blitt tilbakestilt til sin siste sikre (skygge-) kopi.
nn_no: %ld konfigurasjonar har vorte tilbakestilte til sin siste sikre (skugge-) kopi.
pl: %ld konfiguracje zostały przywrócone do ich ostatniej bezpiecznej kopii.
pt_br: %ld configurações foram revertidas para a sua última cópia de segurança (protegida).
pt_pt: %ld configurações foram revertidas para a sua última cópia de segurança (protegida).
ro: %ld configurări au fost resetate la ultima lor copie securizată.
ru: %ld конфигураций были возвращены к последней безопасной (теневой) копии.
sk: %ld konfigurácie boli obnovené z poslednej bezpečnej (tieňovej) kópie.
sr_cs: %ld konfiguracija je vraćeno na poslednju bezbednu (shadow) verziju.
sv: %ld konfiguration(er) har ersatts med senaste säkerhets-sparade versionen.
sw_tz: Mipangilio ya %ld imerejeshwa kwa nakala yake ya mwisho (kivuli) iliyolindwa.
th: คอนฟิกเกอเรชันจำนวน %ld ชุดถูกแก้ไขกลับไปสู่สำเนาเดิมสุดท้ายที่ปลอดภัย
tr: %ld yapılandırmaları en son güvenli (gölge) kopyaları ile değiştirildi.
uk: %ld конфігурації було повернуто до їх останніх збережених (тіньових) копій.
vi: %ld các cấu hình đã được khôi phục lại từ bản lưu cấu hình bảo mật

source: '%@' already exists on the Desktop. Would you like to replace it?
af: '%@' bestaan reeds op die lessenaar. Wil jy dit vervang?
ar: '%@' موجود مسبقا على سطح المكتب. هل ترغب في استبداله؟
az: '%@' artıq Əsas ekranda mövcuddur.
bg: '%@' вече съществува на работния плот. Искате ли да го замените?
ca: '%@' ja existeix a l'Escriptori. Desitges substituir-la?
cs: '%@' již existuje na Ploše. Opravdu jej chcete přepsat?
de: Es existiert bereits eine Datei „%@“ auf dem Schreibtisch. Möchten Sie sie ersetzen?
el: Το'%@' ήδη υπάρχει στην Επιφάνεια Εργασίας. Θέλετε να το αντικαταστήσετε;
es: '%@' ya existe en el escritorio. ¿Le gustaría reemplazarlo?
fi: '%@' on jo olemassa Työpöydällä. Haluatko korvata sen?
fr: « %@ » existe déjà sur le Bureau. \Voulez-vous le remplacer ?
he: '%@' כבר מוגדר במחשב זה. האם תרצה להחליף אותו?
hr: '%@' već postoji na Desktop-u. Da li želite da je prepišete?
hu: '%@' már megtalálható az Íróasztalon. Szeretné lecserélni?
id: %@ sudah ada di Desktop. Apakah anda mau menggantikannya?
is: „%@“ er þegar til á Skjáborðinu. Viltu skipta því út?
it: '%@' esiste già sul Desktop. Vuoi sostituirlo?
ja: 「%@」はデスクトップに既に存在します。 置き換えてもよいですか？
lv: %@ jau atodas uz darbavirsmas. Vai vēlaties to aizstāt?
nb: '%@' eksisterer allerede på Skrivebordet. Vil du erstatte den?
nn_no: '%@' eksisterer allereie på Skrivebordet. Vil du erstatta han?
pl: „%@” już istnieje na pulpicie. Czy chcesz ją zastąpić?
pt_br: '%@' já existe na Mesa. Gostaria de substituí-lo?
pt_pt: '%@' já existe no Ambiente de Trabalho Deseja substituí-lo?
ro: '%@' deja există pe Desktop. Doriți să înlocuiți?
ru: '%@' уже присутствует на Рабочем Столе. Хотите её заменить?
sk: '%@' sa už nachádza na Ploche. Prajete si nahradiť ju?
sr_cs: '%@' već postoji na desktopu. Da li želite da je prepišete?
sv: '%@' existerar redan på skrivbordet. Vill du ersätta den?
sw_tz: '%@' tayari ipo kwenye Desktopu au Eneo-kazi. Je, ungependa kuibadilisha?
th: '%@' มีอยู่แล้วบนเดสก์ท็อป ต้องการแทนที่หรือไม่?
tr: '%@' Masaüstünde zaten mevcut. Değiştirmek ister misiniz?
uk: ' %@' уже існує на робочому столі. Ви би хотіли замінити його?
vi: '%@' đã tồn tại ở của sổ làm việc. Bạn có muốn thay thế không?

source: '%@' already exists.
af: '%@' bestaan alreeds.
ar: '%@' موجود مسبقا
bg: '%@' вече съществува.
ca: '%@' ja existeix.
cs: '%@' již existuje.
de: „%@“ existiert bereits.
el: '%@' υπάρχει ήδη.
es: '%@' ya existe.
fi: '%@' on jo olemassa.
fr: '%@' existe déjà.
he: ׳%@׳ כבר קיים.
hr: '%@' već postoji.
hu: '%@' már létezik
id: "%s" sudah ada.
is: „%@“ er þegar til.
it: '%@' esiste già.
ja: '%@' は既に存在しています。
lv: '%@' jau pastāv.
nb: '%@' eksisterer allerede.
nn_no: '%@' eksisterer allereie.
pl: '%@' już istnieje.
pt_br: '%@' já existe.
pt_pt: '%@' já existe.
ro: '%@' există deja.
ru: "%s" уже существует.
sk: '%@' už existuje.
sv: '%@' finns redan.
sw_tz: '%@' tayari ipo.
th: '%@' มีอยู่แล้ว
tr: '%@' zaten mevcut.
uk: '%@' вже існує!
vi: "%s" đã tồn tại.

source: '%@' appears to be a file encoded with UTF-16. All OpenVPN-related files must be plain text or UTF-8 files
af: '%@' blyk te wees 'n lêer met UTF-16 geënkodeer. Alle OpenVPN-verwante lêers moet gewone teks of UTF-8 lêers wees
ar: %@ يبدو انه ملف مشفر بطريقة UTF-16. جميع الملفات المتعلقة ب OpenVPN يجب ان تكون ملفات نص عادي -plain text- او UTF-8
bg: Файлът '%@' изглежда като UTF-16 кодиран. Всички свързани с OpenVPN файлове трябва да са 'plain text' или 'UTF-8' файлове
ca: El fitxer '%@' sembla estar codificat com UTF-16. Tots els arxius relacionats amb OpenVPN cal que siguin arxius de text sense format o UTF-8
cs: Vypadá to, že soubor '%@' je zakódován pomocí UTF-16. Všechny soubory pro OpenVPN musí být čistý text, nebo UTF-8
de: '%@' scheint eine UTF-16 codierte Datei zu sein. Alle Dateien mit Bezug zu OpenVPN müssen Klartext oder UTF-8 Dateien sein
el: Το αρχείο '%@' φαίνεται να είναι κωδικοποιημένο σε UTF-16. Όλα τα αρχεία που συσχετίζονται με το OpenVPN πρέπει να ειναι 'απλό κείμενο' ή αρχεία 'UTF-8'
es: El archivo '%@' parece estar codificado con UTF-16. Todos los archivos relacionados con OpenVPN deben consistir de texto plano o bien codificados en UTF-8
fi: Tiedosto '%@' vaikuttaa olevan UTF-16-enkoodattu. Kaikki OpenVPN:ään liittyvät tiedostot tulee olla joko normaaleja teksti- tai UTF-8 -tiedostoja
fr: Le fichier '%@' semble être encodé en UTF-16. Tout les fichiers liés à OpenVPN doivent être encodé en 'texte brut' ou 'UTF-8'
he: נראה ש-'%@' מקודד כ-UTF-16. כל הקבצים הקשורים ל-OpenVPN צריכים להיות טקסט רגיל או UTF-8
hr: Datoteka '%@' je kodirana u UTF-16 formatu. Sve datoteke vezane za OpenVPN moraju biti u plain text ili UTF-8 formatu
hu: A '%@' fájl UTF-16 kódolásúnak tűnik. Minden OpenVPN-hez kapcsolódó fájlnak UTF-8-nak, vagy egyszerű szövegnek kell lennie
id: '%@' tampaknya adalah sebuah berkas dengan enkoding UTF-16. Semua berkas terkait OpenVPN harus berupa teks polos atau UTF-8
is: „%@“ virðist vera skrá kóðuð í UTF-16. Allar OpenVPN-tengdar skrár verða að vera venjulegur texti eða kóðaðar í UTF-8
it: Il documento '%@' sembrerebbe codificato in UTF-16. Tutti i documenti utilizzati da OpenVPN devono usare come codifica 'testo semplice' oppure UTF-8
ja: %@はUTF−16で符号化されていそうです。OpenVPNに関する全てのファイルの符号化方式は「プレーンテキスト」又は「UTF−8」である必要があります。
lv: '%@' datne šķietami ir UTF-16 kodējumā. Visām OpenVPN datnēm ir jābūt neformatēta teksta formātā vai UTF-8 kodējumā
nb: Filen '%@' virker å være enkodet i UTF-16. Alle OpenVPN-relaterte filer må være klartekst- eller UTF-8-filer
nn_no: Filen '%@' verkar å vera einkoda i UTF-16. Alle OpenVPN-relaterte filer må vera klartekst- eller UTF-8-filer
pl: Plik '%@' wygląda na zakodowany w UTF-16. Wszystkie pliki związane z OpenVPN muszą być sformatowane jako zwykły tekst lub zakodowane w UTF-8
pt_br: '%@' parece ser um arquivo codificado em UTF-16. Todos os arquivos relacionados com OpenVPN devem ser em texto sem formatação ou arquivos UTF-8
pt_pt: O ficheiro '%@' parece ter codificação UTF-16. Todos os ficheiros de configuração OpenVPN têm de ser apenas texto simples ou ficheiros UTF-8
ro: '%@' pare a fi un fișier în formatul UTF-16. Toate fișierele OpenVPN trebuie să fie de tip text sau în format UTF-8
ru: '%@' похож на файл в кодировке UTF-16. Все файлы для OpenVPN, должны быть простым текстом или в кодировке UTF-8
sk: Zdá sa, že súbor '%@' je kódovaný pomocou UTF-16. Všetky súbory súvisiace s OpenVPN musia byť uložené ako obyčajný text alebo ako súbor s kódovaním UTF-8
sv: '%@' verkar vara formaterad enligt formatet UTF-16. Alla OpenVPN-relaterade filer måste antingen vara i klartext eller i UTF-8 format
sw_tz: '%@' inaonekana kuwa faili iliyosimbwa kwa UTF-16. Faili zote zinazohusiana na OpenVPN lazima ziwe maandishi wazi au faili za UTF-8
th: '%@' เหมือนจะถูกเข้ารหัสด้วย UTF-16 ซึ่งไฟล์ที่เกี่ยวข้องกับ OpenVPN จะต้องเป็นไฟล์ตัวอักษรธรรมดาหรือ UTF-8 เท่านั้น
tr: '%@' dosyası UTF-16 olarak kodlanmış görülüyor. Tüm OpenVPN ilişkili dosyalar düz metin veya UTF-8 olmalıdır
uk: '%@' має кодування UTF-16. Всі файли, пов'язані з OpenVPN мають бути у форматі звичайного тексту або UTF-8
vi: '%@' dường như là một tệp được mã hóa bằng UTF-16. Tất cả tập tin liên quan đến OpenVPN phải là tệp văn bản thuần túy hoặc UTF-8

# '%@' at line %u was not terminated properly
source: '%1$@' at line %2$u was not terminated properly
af: '%1$@' op lyn %2$u is nie behoorlik beëindig nie
ar: %1$@ في السطر %2$u لم يتم إنهاؤها بشكل صحيح
bg: '%1$@' на ред %2$u не беше спряно правилно
ca: '%1$@' a la línia %2$u no ha finalitzat correctament
cs: "%1$@" na řádku "%2$u" nebyl správně ukončen
de: '%1$@' in Zeile %2$u wurde nicht richtig beendet
el: '%1$@' στη γραμμή %2$u δεν ολοκληρώθηκε σωστά
es: '%1$@' en la línea %2$u no ha terminado correctamente
fi: %1$@ rivillä %2$u ei päätetty oikealla tavalla
fr: '%1$@' à la ligne %2$u n'a pas été terminé correctement
he: הגדרה '%1$@' בשורה %2$u לא נרשמה עם סגירה תקנית
hr: '%1$@' na liniji %2$u nije pravilno zatvoren
hu: '%1$@' a %2$u számú sornál nem megfelelően fejeződik be
id: '%1$@' pada baris %2$u tidak diakhiri dengan benar
it: La sezione '%1$@' (linea %2$u) non è correttamente chiusa
ja: '%1$@' の %2$u 行目は完了しませんでした
lv: Sekcija '%1$@', sākta rindiņā Nr. %2$u, nav korekti pabeigta
nb: '%1$@' på linje %2$u ble ikke avsluttet korrekt
nn_no: '%1$@' på linje %2$u vart ikkje avslutta korrekt
pl: Tag '%1$@' w linii %2$u nie jest prawidłowo zamknięty
pt_br: '%1$@' na linha %2$u não foi fechada apropriadamente
pt_pt: '%1$@' na linha %2$u não foi devidamente terminada
ro: '%1$@' la linia %2$u nu a fost terminată corect
ru: '%1$@' на строке %2$u не был завершённ корректно
sk: '%1$@' na riadku %2$u nebolo správne ukončené
sv: '%1$@' på rad %2$u avslutades inte korrekt
sw_tz: '%1$@' kwenye mstari wa %2$u haikukatishwa ipasavyo
th: '%1$@' ที่บรรทัด %2$u ไม่ถูกปิดอย่างถูกต้อง
tr: %2$u satırında bulunan %1$@ değişkeni düzgün bir şekilde sonlandırılmadı
uk: '%1$@' в рядку %2$u не був зупинений належним чином
vi: '%1$@' tại dòng %2$u không kết thúc bình thường

source: '%@' does not have any credentials (private key or username and password) stored in the Keychain.
af: '%@' het nie getuigskrifte (privaat sleutel of gebruikersnaam en paswoord) gebere in die Keychain.
ar: '%@' ليس لديه أي وثائق ثبوتية (المفتاح الخاص أو اسم المستخدم وكلمة المرور) مخزنة في سلسلة مفاتيح النظام.
az: '%@' Açarlıqda heç bir etimadnamələri (özəl açar və ya istifadəçi adı və şifrəsi) yoxdur.
bg: ' %@' не разполага с никакви идентификационни данни (личен ключ или потребителско име и парола), съхранявани в Keychain.
ca: '%@' no disposa de credencials (clau privada o nom d'usuari i contrasenya) al Gestor de Claus.
cs: '%@' nemá přístupové údaje (privátní klíč nebo uživatelské jméno a heslo) uloženy v Klíčence.
de: '%@' hat keine Zugangsdaten (privater Schlüssel oder Benutzername/Kennwort) im Schlüsselbund gespeichert.
el: Το '%@' δεν έχει κανένα πιστοποιητικό (ιδιωτικό κλειδί ή όνομα χρήστη και κωδικό) αποθηκευμένο στην Κλειδοθήκη.
es: '%@' no tiene credenciales (llave privada o nombre de usuario y contraseña) guardadas en el Keychain.
fi: '%@':lla ei ole käyttäjätunnuksia (yksityinen avain tai käyttäjätunnus ja salasana) tallennettuna Avainnippuun.
fr: « %@ » n’a pas d'accréditation (clef privée ou nom d’utilisateur et mot de passe) stockée dans le Trousseau d’accès.
he: ל-'%@' אין אישורים (מפתח פרטי או שם משתמש וסיסמה) שמורים ב-Keychain.
hr: '%@' ne sadrži nikakve kredencijale (privatni ključ ili korisničko ime i lozinku) sačuvane u Keychain servisu.
hu: '%@' Nem található hitelesítőadat (privát kulcs vagy felhasználónév és jelszó) a kulcstartón.
id: '%@' tidak punya kredensial (kunci pribadi atau nama pengguna dan kata sandi) yang tersimpan di dalam Rantai kunci.
is: „%@“ hefur engin auðkennisgögn (einkalykil eða notandanafn og lykilorð) vistuð í Keychain.
it: '%@' non ha alcuna credenziale (chiave privata o username e password) memorizzata nel Portachiavi.
ja: 「%@」に対応する認証情報(秘密鍵、またはユーザー名とパスワード)がありません。
lv: %@ nesatur piekļuves datus (privātās atslēgas vai lietotājvārds un parole), kas saglabāti Keychain.
nb: '%@' ønsker ikke å brukeropplysninger (privat nøkkel, brukernavn og passord) lagret i Nøkkelringen.
nn_no: '%@' ønskjer ikkje å brukaropplysningar (privat nøkkel, brukarnamn og passord) lagra i Nøkkelringen.
pl: „%@” nie zawiera żadnych danych logowania (klucz prywatny lub nazwa użytkownika i hasło) przechowywanych w Pęku kluczy.
pt_br: '%@' não possui qualquer credencial (chave privada ou nome de usuário e senha) armazenado em Acesso às Chaves.
pt_pt: '%@' não possui nenhuma credencial (chave privada ou utilizador e palavra-passe) armazenado no Porta-Chaves.
ro: '%@' nu are nici un fel de credențiale (cheie privată sau utilizator și parolă) salvată în Keychain.
ru: У конфигурации '%@' нет никаких учётных данных (закрытого ключа или имени пользователя и пароля) сохранённых в Связке ключей.
sk: '%@' nemá žiadne prístupové údaje (súkromný kľúč alebo meno a heslo) uložené v Kľúčenke.
sr_cs: '%@' ne sadrži nikakve kredencijale (privatni ključ, korisničko ime i lozinku) sačuvane u Keychainu.
sv: '%@' har inte några användaruppgifter (privat nyckel eller användarnamn och lösenord) lagrade i Nyckelhanteraren.
sw_tz: '%@' haina kitambulisho (ufunguo wa kibinafsi au jina la mtumiaji na nenosiri) iliyohifadhiwa kwenye Keycheni.
th: '%@' ไม่พบข้อมูลยืนยันตัวตน (private key หรือ ชื่อผู้ใช้และรหัสผ่าน) เก็บอยู่ใน Keychain
tr: '%@' Anahtar Zinciri'nde saklanan herhangi bir kimlik bilgisine (özel anahtar ve şifreye) sahip değil.
uk: ' %@' не містить жодних облікових даних (приватний ключ або ім'я користувача та пароль), що зберігаються в Ключарі.
vi: '%@' không có bất cứ thông tin đăng nhập (khoá bí mật hoặc tên đăng nhập và password) được lưu trong Keychain.

source: '%@' is not a plain text or UTF-8 file.
af: '%@' is nie 'n gewone teks of UTF-8 lêer nie.
ar: %@ ليس ملف نص عادي -plain text- أو UTF-8.
bg: Файлът '%@' не е текстов файл или UTF-8 файл.
ca: El fitxer '%@' no és text pla o un fitxer UTF-8.
cs: Soubor "%@" není prostý text nebo UTF-8.
de: '%@' ist keine Klartext oder UTF-8 Datei.
el: Το αρχείο '%@' δεν είναι απλό αρχείο κειμένου ούτε αρχείο UTF-8.
es: '%@' no es un archivo de texto plano o UTF-8.
fi: Tiedosto '%@' ei ole teksti tai UTF-8 tiedosto.
fr: Le fichier '%@' n'est ni au format 'texte brut' ni au format UTF-8.
he: '%@' הוא לא קובץ טקסט רגיל או UTF-8.
hr: Datoteka '%@' nije u plain text ili UTF-8 formatu.
hu: A(z) '%@' fájl nem szövegfájl vagy UTF-8 fájl.
id: '%@' bukan berkas UTF-8 atau teks polos.
is: „%@“ er ekki venjuleg textaskrá eða UTF-8-skrá.
it: Il documento '%@' ha una codifica diversa da 'testo semplice' o UTF-8.
ja: '%@'のファイルはプレインテキストまたはUTF-8ではありません。
lv: '%@' nav neformatēta teksta vai UTF-8 kodējuma datne.
nb: Filen '%@' er ikke i klartekst- eller UTF-8-format.
pl: Plik '%@' nie jest sformatowany jako zwykły tekst ani zakodowany w UTF-8.
pt_br: '%@' não é um arquivo de texto simples ou codificação UTF-8.
pt_pt: O ficheiro '%@' não é texto simples ou UTF-8.
ro: '%@' nu este de tip text sau în format UTF-8.
ru: '%@' не является простым текстовым файлом или файлом в кодировке UTF-8.
sk: Súbor '%@' nie je obyčajný text alebo UTF-8 súbor.
sv: '%@' är inte i klartext eller i UTF-8 format.
sw_tz: '%@' si maandishi wazi au faili ya UTF-8.
th: '%@' ไม่ใช่ไฟล์ข้อความธรรมดาหรือ UTF-8
tr: '%@' düz metin veya UTF-8 değil.
uk: '%@' не в форматі звичайного тексту або чи UTF-8.
vi: Tập tin '%@' không phải là một tập tin văn bản thuần tuý hoặc được định dạng bằng UTF-8.

source: '%@' was not terminated.
af: '%@' is nie beëindig.
ar: '%@' لم تنتهي بعد.
az: '%@' ləğv edilməmişdir.
bg: ' %@' не е завършен.
ca: '%@' no s'ha tancat.
cs: '%@' nebylo ukončeno.
de: '%@' wurde nicht beendet.
el: Η παράμετρος '%@' τερματίστηκε.
es: '%@' no fue terminado.
fi: '%@' ei katkaistu.
fr: '%@' n'a pas été terminé.
he: התגית %@ קיימת ללא סיומת בקובץ.
hr: '%@' nije zatvorena.
hu: '%@' nem lett befejezve.
id: %@ belum diakhiri.
is: Ekki var hætt í „%@“.
it: '%@' non è stato terminato.
ja: '%@' が正しく終端されていません。
lv: tags %@ netika pabeigts.
nb: "%@' ble ikke avsluttet.
nn_no: "%@' vart ikkje avslutta.
pl: ' %@ "nie zostało zamknięte.
pt_br: '%@' não foi finalizado.
pt_pt: '%@' não foi terminado.
ro: '%@' nu a fost terminat.
ru: Открывающий тэг '%@' не закрыт.
sk: "%@" nebolo ukončené.
sr_cs: '%@' nije prekinut.
sv: '%@' är inte avslutad.
sw_tz: '%@' haikukatishwa.
th: '%@' ไม่ถูกปิดอย่างถูกต้อง
tr: '%@' sonlandırılmamış.
uk: Не закритий тег '%@'.
vi: '%@' không kết thúc được.

# '%@' will connect using OpenVPN %@ instead of the requested version (%@).
source: '%1$@' will connect using OpenVPN %2$@ instead of the requested version (%3$@).
af: '%1$@' sal met OpenVPN %2$@ verbind word in plaas van die vereiste weergawe (%3$@).
ar: %1$@' سوف يتصل باستخدام OpenVPN %2$@ بدلا من النسخة المطلوبة (OpenVPN %3$@).
bg: '%1$@' ще използва за свързване OpenVPN %2$@ вместо поисканата версия (OpenVPN %3$@).
ca: '%1$@' es connectarà amb OpenVPN %2$@ en lloc de la versió sol·licitada (%3$@).
cs: '%1$@' se připojí pomocí OpenVPN %2$@ namísto požadované verze (%3$@).
de: "%1$@" wird beim Verbinden OpenVPN %2$@ anstelle der gewünschten Version (OpenVPN %3$@) nutzen.
el: '%1$@' θα συνδεθεί χρησιμοποιώντας OpenVPN %2$@ αντί της ζητηθέντας έκδοσης (%3$@).
es: '%1$@' se conectará utilizando OpenVPN %2$@ en vez de la versión solicitada (%3$@).
fi: '%1$@' yhdistää käyttäen OpenVPN %2$@, pyydetyn version sijaan (%3$@).
fr: '%1$@' sera connecté en utilisant OpenVPN %2$@ au lieu de la version demandée (%3$@).
he: '%1$@' יתחבר באמצעות OpenVPN גרסה %2$@, במקום הגרסה המבוקשת (OpenVPN %3$@).
hr: '%1$@' želi da se poveže pomoću OpenVPN %2$@ umesto tražene verzije (OpenVPN %3$@).
hu: A(z) '%1$@' a kapcsolódáskor az OpenVPN %2$@ -t fogja használni a kért verzió helyett (%3$@).
id: '%1$@' akan menyambung memakai OpenVPN %2$@ sebagai pe versi yang diminta (%3$@).
it: La configurazione '%1$@' verrà attivata usando OpenVPN %2$@ invece della versione richiesta (%3$@).
ja: '%1$@' は指定されたバージョン(%3$@)の代わりにOpenVPN %2$@ を使用して接続します。
lv: '%1$@' pieslēgsies ar OpenVPN versiju %2$@, nevis ar pieprasīto (%3$@).
nb: '%1$@' vil koble til med OpenVPN %2$@ i stedet for med den forespurte versjon (%3$@).
nn_no: '%1$@' vil kopla til med OpenVPN %2$@ i staden for med han spurde versjon (%3$@).
pl: '%1$@' nawiąże połączenie używając OpenVPN %2$@ zamiast skonfigurowanej wersji (%3$@).
pt_br: '%1$@' conectará utilizando o OpenVPN %2$@ ao invés da versão solicitada (%3$@).
pt_pt: '%1$@' irá conectar-se utilizando o OpenVPN %2$@ em vez da versão pedida (OpenVPN %3$@).
ro: '%1$@' se va conecta folosind OpenVPN %2$@ în loc de versiunea cerută (%3$@).
ru: '%1$@' будет использовать OpenVPN %2$@ вместо требуемой версии (%3$@).
sk: '%1$@' sa pripojí pomocou OpenVPN %2$@ namiesto požadovanej verzie (OpenVPN %3$@).
sv: '%1$@' kommer att ansluta med OpenVPN %2$@ istället för den begärda versionen (%3$@).
sw_tz: '%1$@' itaunganishwa kwa kutumia OpenVPN %2$@ badala ya toleo lililoombwa (%3$@).
th: '%1$@' จะเชื่อมต่อโดยใช้ OpenVPN %2$@ แทนรุ่น (%3$@) ที่ร้องขอ
tr: '%1$@', istenilen sürüm (OpenVPN %3$@) yerine OpenVPN %2$@ kullanılarak bağlanacak.
uk: Конфігурацію '%1$@' буде під'єднано із використанням OpenVPN %2$@ замість запрошеної версії (OpenVPN %3$@).
vi: '%1$@' sẽ kết nối bằng OpenVPN %2$@ thay vì phiên bản được yêu cầu (OpenVPN %3$@).

source: 'easy-rsaPath' preference ignored; it does not specify a folder
af: 'easy-rsaPath' keuse geignoreer; dit spesifiseer nie 'n gids nie
ar: تم تجاهل االاختيار'easy-rsaPath'; لإنه لا يحدد اي ملف
az: 'easy-rsaPath' üstünlüyü nəzərə alınmamışdır; qovluq yəqinləşdırılməyib
bg: Свойството 'easy-rsaPath' игнорирано; не посочва папка
ca: La preferència 'easy-rsaPath' no s'ha tingut en compte; no especifica una carpeta
cs: Nastavení 'easy-rsaPath' bylo ignorováno; nespecifikuje složku
de: 'easy-rsaPath' Einstellung ignoriert; kein Verzeichnis angegeben
el: Οι προτιμήσεις το 'easy-rsaPath' αγνοήθηκαν, δεν καθορίζουν φάκελο
es: preferencia 'easy-rsaPath' ignorada; no especifica una carpeta
fi: 'easy-rsaPath'-asetus jätettiin huomiotta; se ei määritä kansiota
fr: la préférence 'easy-rsaPath' a été ignorée; elle ne spécifie pas un dossier
he: המאפיין 'easy-rsaPath' יתעלם; לא צויינה תיקייה
hr: 'easy-rsaPath' podešavanje je ignorisano; direktorijum nije naznačen
hu: 'easy-rsaPath' beállítás figyelmen kívül hagyva; nem lett könyvtár megadva
id: Preferensi 'easy-rsaPath' diabaikan; itu tidak menyatakan suatu folder
it: L'impostazione 'easy-rsaPath' è stata ignorata poiché la cartella specificata non esiste
ja: 'easy-rsaPath' がフォルダを指定していないので無視されます。
lv: 'easy-rsaPath' parametrs ignorēts; tas nenorāda uz mapi
nb: 'easy-rsaPath' innstilling ignorert; den angir ikke en mappe
nn_no: 'easy-rsaPath' innstilling ignorert; ho angir ikkje ei mappe
pl: Preferencje 'easy-rsaPath' zignorowane; nie określają folderu
pt_br: A preferência 'easy-rsaPath' foi ignorada; não especificou uma pasta
pt_pt: Preferência 'easy-rsaPath' foi ignorada; não foi especificada uma pasta
ro: Preferința 'easy-rsaPath' ignorată; nu specifică un dosar
ru: параметр 'easy-rsaPath' проигнорирован; путь не указывает на папку
sk: "easy-rsaPath" preferencie bola ignorovaná; neurčuje totižto priečinok
sr_cs: 'easy-rsaPath' podešavanje zanemareno; nije naznačen folder
sv: 'easy-rsaPath' inställning ignorerad; ingen mapp specificerad
sw_tz: upendeleo wa 'rahisi-rsaPath' umepuuzwa; haijabainisha folda
th: การตั้งค่า 'easy-rsaPath' จะถูกมองข้าม เนื่องจากไม่ได้ระบุโฟลเดอร์
tr: 'easy-rsaPath' ayarı yok sayıldı; bir dizine işaret etmiyor
uk: параметр 'easy-rsaPath' був проігнорований - вказане значення не вказує на папку
vi: Cài đặt 'easy-rsaPath' đã bị bỏ qua; nó không tham chiếu đến một thư mục
