Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick could not completely remove the '%@' configuration. See the Console Log for details.
af: Tunnelblick kon die '% @' -konfigurasie nie heeltemal verwyder nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر ازالة اعدادات ‘%@‘ بشكل كامل. راجع السجل للتفاصيل.
bg: Tunnelblick не може напълно да деинсталира конфигурацията на "%@". Вижте конзолния лог за подробности.
ca: Tunnelblick no ha pogut eliminar completament la configuració '%@'. Vegeu el registre per a més detalls.
cs: Tunnelblick nemohl kompletně odstranit konfigurraci '%@'. Více informací najdete v logu konzole.
de: Tunnelblick konnte die „%@“-Konfiguration nicht vollständig entfernen. Siehe Konsolen-Log für weitere Informationen.
el: Το Tunnelblick δεν μπόρεσε να διαγράψει πλήρως την διαμόρφωση '%@'. Δείτε το αρχείο καταγραφής σφαλμάτων της κονσόλας για λεπτομέρειες.
es: Tunnelblick no logró eliminar completamente la configuración '%@'. Consulta los protocolos en la Consola para más detalles.
fi: Tunnelblick ei pystynyt poistamaan täysin konfiguraatiota '%@'. Katso lisätietoja konsolilokista.
fr: Tunnelblick n'a pas pu éliminer complètement la configuration '%@'. Consultez les messages de la console pour plus de détails.
hr: Tunnelblick nije u potpunosti uklonio '%@' konfiguraciju. Provjerite log u konzoli za detalje.
hu: A Tunnelblick nem tudta teljesen eltávolítani a(z) '%@' konfigurációt. További információk a Konzol naplóban.
id: Tunnelblick tidak bisa menghapus konfigurasi '%@' secara tuntas. Silakan lihat Console Log untuk rincian lebih lanjut.
it: Tunnelblick non è stato in grado di eliminare completamente la configurazione '%@'. È possibile ottenere dettagli aggiuntivi nella console di log.
ja: %@の設定を完全削除できませんでした。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās pilnībā atinstalēt konfigurāciju '%@'. Sīkāka informācija pieejama Notikumu žurnāla.
nb: Tunnelblick kunne ikke fullstendig fjerne '%@'-konfigurasjonen. Se konsolloggen for detaljer.
nn_no: Tunnelblick kunne ikkje fullstendig fjerne '%@'-konfigurasjonen. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie mógł całkowicie usunąć konfiguracji '%@'. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Tunnelblick não conseguiu remover completamente a configuração '%@'. Veja o Registro do Console para mais detalhes.
pt_pt: O Tunnelblick não conseguiu remover completamente a configuração '%@'. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut elimina în totalitate configurația '%@'. Consultați consola de log pentru mai multe detalii.
ru: Tunnelblick не смог полностью удалить конфигурацию '%@'. Подробности в журнале Консоли.
sk: Tunnelblick nemohol úplne odinštalovať "%@" konfiguráciu. Pozri Podrobnosti v denníku konzoly.
sv: Tunnelblick kunde inte avinstallera konfigurationen "%@". Öppna konsolloggen för mer detaljer.
th: Tunnelblick ไม่สามารถลบคอนฟิกเกอเรชัน '%@' ได้อย่างสมบูรณ์ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick '%@' yapılandırmasını tamamen kaldıramadı. Detaylar için Konsol Günlüğü'ne bakın.
uk: Tunnelblick не зміг повністю видалити конфігурацію '%@'. Переглянути журнал консолі для отримання додаткової информації.
vi: Tunnelblick không thể xóa hoàn toàn cấu hình '%@'. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick could not copy folder '%@'. See the Console Log for details.
af: Tunnelblick kon die gids '% @' nie kopieer nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر نسخ اعدادات الاتصال ‘%@‘. راجع السجل للتفاصيل.
bg: Tunnelblick не може да копира '%@' конфигурацията. Моля вижте конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut copiar la carpeta '%@'. Consulta la Consola per a més detalls.
cs: Tunnelblick nemohl zkopírovat složku '%@'. Více informací najdete v logu konzole.
de: Tunnelblick konnte den Ordner „%@“ nicht kopieren. Siehe Konsolen-Log für weitere Informationen.
el: Το Tunnelblick δεν μπόρεσε να αντιγράψει τον φάκελο '%@'. Δείτε το αρχείο καταγραφής σφαλμάτων της κονσόλας για λεπτομέρειες.
es: Tunnelblick no pudo copiar la carpeta '%@'. Detalles en el Registro de Consola.
fi: Tunnelblick ei pysty kopioimaan kansiota '%@'. Katso lokista lisätietoja.
fr: Tunnelblick n'a pas pu copier le dossier '%@'. Consultez les messages de la console pour plus de détails.
hr: Tunnelblick nije uspio kopirati mapu '%@'. Provjerite log u konzoli za detalje.
hu: A Tunnelblick nem tudja másolni a(z) '%@' mappát. Részletek a Konzol naplóban.
id: Tunnelblick tidak dapat menyalin folder '%@'. Silakan lihat Console Log untuk rincian lebih lanjut.
it: Tunnelblick non è riuscito a copiare la cartella '%@'. Ulteriori dettagli nella console di log.
ja: 接続先「%@」をコピーできませんでした。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās nokopēt mapi '%@'. Sikaka informācija pieejama Notikumu žurnālā.
nb: Tunnelblick klarte ikke å kopiere katalogen '%@'. Se konsolloggen for detaljer.
nn_no: Tunnelblick klarte ikkje å kopiera katalogen '%@'. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie mógł skopiować folderu '%@'. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Tunnelblick não conseguiu copiar a pasta '%@'. Veja o Registro do Console para mais detalhes.
pt_pt: O Tunnelblick não conseguiu copiar a pasta '%@'. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut copia dosarul '%@'. Consultați consola de log pentru mai multe detalii.
ru: Tunnelblick не удалось скопировать папку '% @'. Подробности в журнале Консоли.
sk: Tunnelblick nedokázal skopírovať adresár '%@'. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sv: Tunnelblick kunde inte kopiera mappen '%@' . Se konsolloggen för detaljer.
th: Tunnelblick ไม่สามารถคัดลอกโฟลเดอร์ '%@' ได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick '%@' klasörünü kopyalayamadı. Detaylar için Konsol Günlüğü'ne bakın.
uk: Tunnelblick не вдалося скопіювати папку '%@'. Подробиці в звіті Консолі.
vi: Tunnelblick không thể sao chép thư mục '%@'. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick could not copy the '%@' configuration. See the Console Log for details.
af: Tunnelblick kon die '% @' -konfigurasie nie kopieer nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر نسخ اعدادات الاتصال ‘%@‘. راجع السجل للتفاصيل.
bg: Tunnelblick не може да копира '%@' конфигурацията. Моля вижте конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut copiar la configuració '%@'. Consulta la Consola de missatges per més informació.
cs: Tunnelblick nemůže udělat kopii konfigurace '%@'. Detaily v logu konzoly.
de: Tunnelblick kann die Konfiguration „%@“ nicht kopieren. Details sind im Konsolen-Log zu finden.
el: Το Tunnelblick δεν μπόρεσε να αντιγράψει την παράμετρο '%@'. Δείτε το ημερολόγιο Κονσόλας για πληροφορίες.
es: Tunnelblick no pudo copiar la configuración '%@'. Detalles en el Registro de Consola.
fi: Tunnelblick ei pystynyt kopioimaan konfiguraatiota '%@'. Katso päätelokista lisätietoja.
fr: Tunnelblick n’a pas pu copier la configuration « %@ ». Voyez les messages de la console pour les détails.
hr: Tunnelblick nije uspeo da iskopira '%@' konfiguraciju. Pogledajte log konzole za detalje.
hu: A Tunnelblick nem tudja másolni a(z) '%@' konfigurációt. Részletek a Konzol log-ban.
id: Tunnelblick tidak dapat meniru konfigurasi '%@'. Silakan lihat Console Log untuk lebih detil.
is: Tunnelblick tókst ekki að afrita samskipanina „%@“. Sjá atburðaskrá Console fyrir nánari upplýsingar.
it: Tunnelblick non riesce a copiare la configurazione '%@'. Dai un occhio alla Console per i dettagli.
ja: 接続先「%@」をコピーできませんでした。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās nokopēt konfigurāciju '%@'. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick klarte ikke å kopiere '%@'-konfigurasjonen. Se konsolloggen for detaljer.
nn_no: Tunnelblick klarte ikkje å kopiera '%@'-konfigurasjonen. Sjå konsolloggen for detaljar.
pl: Program Tunnelblick nie mógł skopiować '%@' konfigurację. Sprawdź szczegóły w dzienniku konsoli.
pt_br: O Tunnelblick não conseguiu copiar a configuração '%@'. Veja o Registro da Consola para mais detalhes.
pt_pt: O Tunnelblick não conseguiu copiar a configuração '%@'. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut copia configurația %@. Consultați Console Log pentru detalii.
ru: Tunnelblick не может скопировать конфигурацию '%@'. Подробности в журнале Консоли.
sk: Aplikácii Tunnelblick sa nepodarilo skopírovať konfiguráciu '%@'. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Tunnelblick nije uspeo da iskopira '%@' konfiguraciju. Pogledajte log konzole za detalje.
sv: Tunnelblick kunde inte kopiera konfigurationen '%@' . Se konsolloggen för detaljer.
th: Tunnelblick ไม่สามารถคัดลอกคอนฟิกเกอเรชัน '%@' ได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnel blick '%@' yapılandırmasını kopyalayamadı. Detaylar için konsol kayıtlarına bakın.
uk: Tunnelblick не вдалося скопіювати конфігурацію '%@'. Перегляньте журнал консолі для отримання додаткової інформації.
vi: Tunnelblick không thể sao chép cấu hình '%@'. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick could not create the empty configuration folder
af: Tunnelblick kon nie die leë konfigurasiemap skep nie
ar: تعذر انشاء فهرس اعدادات اتصال فارغ
bg: Tunnelblick не можа да създаде празната конфигурационна папка
ca: Tunnelblick no ha pogut crear la carpeta buida per la configuració
cs: Tunnelblick nemůže vytvořit prázdnou složku konfigurace
de: Tunnelblick kann den leeren Ordner nicht anlegen.
el: Το Tunnelblick δεν μπόρεσε να δημιουργήσει φάκελο κενών παραμέτρων
es: Tunnelblick no pudo crear la carpeta de configuración vacia
fi: Tunnelblick ei pystynyt luomaan tyhjää konfiguraatiokansiota
fr: Tunnelblick n’a pas pu créer le dossier de configuration vide
he: Tunnelblick נכשל ביצירת תיקיית configuration ריקה
hr: Tunnelblick nije uspeo da kreira prazan konfiguracioni direktorijum
hu: A Tunnelblick nem tudja elkészíteni az üres konfigurációs könyvtárat
id: Tunnelblick tidak dapat membuat folder konfigurasi kosong
is: Tunnelblick tókst ekki að búa til tóma samskipanarmöppu
it: Tunnelblick non riesce a creare una cartella di configurazione vuota
ja: 空の接続先フォルダを作成できません
lv: Tunnelblick nevar izveidot tukšu konfigurāciju mapi
nb: Tunnelblick klarte ikke å lage en tom konfigurasjonsmappe
nn_no: Tunnelblick klarte ikkje å laga ei tom konfigurasjonsmappe
pl: Tunnelblick nie mógł utworzyć pustego folderu konfiguracji
pt_br: O Tunnelblick não conseguiu criar a pasta vazia de configuração
pt_pt: O Tunnelblick não conseguiu criar a pasta vazia das configurações
ro: Tunnelblick nu a putut crea folderul gol pentru configuratie
ru: Tunnelblick не смог создать пустую папку для конфигурации
sk: Aplikácii Tunnelblick sa nepodarilo vytvoriť prázdny konfiguračný priečinok
sr_cs: Tunnelblick nije uspeo da kreira prazan konfiguracijski folder
sv: Tunnelblick kunde inte skapa den tomma konfigurationsmappen
th: Tunnelblick ไม่สามารถสร้างโฟลเดอร์คอนฟิกเกอเรชันเปล่าได้
tr: Tunnelblick boş yapılandırma klasörü oluşturamadı
uk: Tunnelblick не вдалося створити порожню папку конфігурації
vi: Tunnelblick không thể tạo thư mục cấu hình rỗng

source: Tunnelblick could not create the sample configuration
af: Tunnelblick kon nie die voorbeeldkonfigurasie skep nie
ar: تعذر انشاء نموذج اعدادات اتصال
bg: Tunnelblick не можа да създаде примерната конфигурация
ca: Tunnelblick no ha pogut crear la configuració de guia
cs: Tunnelblick nemůže vytvořit příklad konfigurace
de: Tunnelblick kann die Beispielkonfiguration nicht anlegen.
el: Το Tunnelblick δεν μπόρεσε να δημιουργήσει δήγμα παραμέτρων
es: Tunnelblick no pudo crear la configuración de ejemplo
fi: Tunnelblick ei pystynyt luomaan mallikonfiguraatiota
fr: Tunnelblick n’a pas pu créer la configuration d'exemple
he: Tunnelblick נכשל ביצירת קובץ הגדרות לדוגמא
hr: Tunnelblick ne može da kreira primer konfiguracije
hu: A Tunnelblick nem tudja elkészíteni a minta konfigurációt
id: Tunnelblick tidak dapat membuat contoh konfigurasi
is: Tunnelblick tókst ekki að buá til sýnissamskipan
it: Tunnelblick non riesce a creare la configurazione di esempio
ja: サンプルの接続先を作成できません
lv: Tunnelblick nevar izveidot paraugkonfigurāciju
nb: Tunnelblick klarte ikke å lage eksempelkonfigurasjonen
nn_no: Tunnelblick klarte ikkje å laga dømekonfigurasjonen
pl: Tunnelblick nie mógł utworzyć przykładowej konfiguracji
pt_br: O Tunnelblick não conseguiu criar a configuração amostra
pt_pt: O Tunnelblick não conseguiu criar a configuração de exemplo
ro: Tunnelblick nu a putut crea un exemplu de configuratie
ru: Tunnelblick не смог создать пример конфигурации
sk: Aplikácii Tunnelblick sa nepodarilo vytvoriť vzorový konfiguračný priečinok
sr_cs: Tunnelblick ne može da kreira primer konfiguracije
sv: Tunnelblick kunde inte skapa exempelkonfigurationen
th: Tunnelblick ไม่สามารถสร้างโฟลเดอร์คอนฟิกเกอเรชันตัวอย่างได้
tr: Tunnelblick örnek yapılandırma oluşturamadı
uk: Tunnelblick не вдалося створити зразок конфігурації
vi: Tunnelblick không thể tạo cấu hình mẫu

source: Tunnelblick could not display a window. CFUserNotificationCreate() returned with error = %1$ld; notification = %2$@
af: Tunnelblick kon nie 'n venster vertoon nie. CFUserNotificationCreate () teruggestuur met fout =% 1 $ ld; kennisgewing =% 2 $ @
ar: تعذر على تُنلـبليك انشاء نافذة. الروتين CFUserNotificationCreate() أعاد الخطأ = %1$ld؛ التنبيه = %2$@
bg: Tunnelblick не успя да покаже прозорец. CFUserNotificationCreate() върна грешка = %1$ld; съобщение = %2$@
ca: Tunnelblick no ha pogut mostrar una finestra. CFUserNotificationCreate() ha retornat un error = %1$ld; notificació = %2$@
cs: Tunnelblick nemohl zobrazit okno. CFUserNotificationCreate() se vrátil s chybou = %1$ld; upozornění = %2$@
de: Tunnelblick konnte ein Fenster nicht anzeigen. CFUserNotificationCreate() hat einen Fehler zurückgegeben = %1$ld; Benachrichtigung = %2$@
el: Το Tunnelblick δεν μπόρεσε να εμφανίσει ένα παράθυρο. CFUserNotificationCreate() επέστρεψε με σφάλμα = %1$ld; ειδοποίηση = %2$@
es: Tunnelblick no pudo mostrar una ventana. CFUserNotificationCreate() ha retornado con el error = %1$ld; notificación = %2$@
fi: Tunnelblick ei pystynyt näyttämään ikkunaa. CFUserNotificationCreate() palautti virheen = %1$ld; ilmoitus = %2$@
fr: CFUserNotificationCreate() a retourné l'erreur %1$ld; notification = %2$@
hr: Tunnelblick ne može da prikaže prozor. CFUserNotificationCreate() je vratio grešku = %1$ld; notifikacija = %2$@
hu: A Tunnelblick nem tud megjeleníteni egy ablakot. CFUserNotificationCreate() a következő hibával tért vissza: = %1$ld; értesítés = %2$@
id: Tunnelblick tidak dapat memperlihatkan satu jendela. CFUserNotificationCreate() memberikan kode masalah = %1$ld; peringatan = %2$@
is: Tunnelblick tókst ekki að birta glugga. CFUserNotificationCreate() skilaði error = %1$ld; notification = %2$@
it: Tunnelblick non è in grado di mostrare una finestra. CFUserNotificationCreate() ha riportato un errore = %1$ld; notifica = %2$@
ja: Tunnelblick はウィンドウを表示できません。 CFUserNotificationCreate() returned with error = %1$ld; notification = 0x%2$@
lv: Tunnelblick neizdevās parādīt logu. CFUserNotificationCreate() atgrieza kļūdu = %1$ld; paziņojums = %2$@
nb: Tunnelblick kunne ikke vise et vindu. CFUserNotificationCreate() returnerte med feil = %1$ld; varsel = %2$@
nn_no: Tunnelblick kunne ikkje visa eit vindauge. CFUserNotificationCreate() returnerte med feil = %1$ld; varsel = %2$@
pl: Tunnelblick nie mógł wyświetlić okna. CFUserNotificationCreate() zwrócił błąd: %1$ld; powiadomienie: %2$@
pt_br: Tunnelblick não conseguiu exibir uma janela. CFUserNotificationCreate() retornou um erro = %1$ld; notificação = 0%2$@
pt_pt: Tunnelblick não conseguiu mostrar uma janela. CFUserNotificationCreate() retornou um erro = %1$ld; notificação = 0%2$@
ro: Tunnelblick nu a putut afișa o fereastră. CFUserNotification Create () a returnat o eroare =%1$ld; notificare =%2$@
ru: Не удаётся отобразить окно. Функция CFUserNotificationCreate() вернула ошибку = %1$ld;; уведомление = %2$@
sk: Tunnelblick nemohol zobraziť okno. CFUserNotificationCreate() returned with error = %1$ld; notification = %2$@
sr_cs: Tunnelblick ne može da prikaže prozor. CFUserNotificationCreate() je vratio grešku = %1$ld; notifikacija = %2$@
sv: Tunnelblick kunde inte visa ett fönster. CFUserNotificationCreate() rapporterade fel = %1$ld; meddelande = %2$@
th: Tunnelblick ไม่สามารถแสดงหน้าต่างได้ CFUserNotificationCreate() คืนค่าความผิดพลาด = %1$ld; การแจ้งเตือน = %2$@
tr: Tunnelblick pencereyi gösteremiyor. CFUserNotificationCreate() şu hatayı gönderdi = %1$ld; notification = %2$@
uk: Tunnelblick не вдалося відобразити вікно. CFUserNotificationCreate() returned with error = %1$ld; notification = %2$@
vi: Tunnelblick không thể hiển thị cửa sổ. CFUserNotificationCreate () được trả về với lỗi = %1$ld; thông báo =%2$@

source: Tunnelblick could not fetch IP address information before the connection to %@ was made.
af: Tunnelblick kon nie IP-adresinligting gaan haal voordat die verbinding met% @ gemaak is nie.
ar: تعذر على تُنلـبليك معرفة عنوان الشبكة الظاهر IP قبل انشاء الاتصال %@.
bg: Tunnelblick не може да се извлече информация за IP адреса преди връзката с %@ да бъде установена.
ca: Tunnelblick no ha pogut obtenir la informació de l'adreça IP abans que s'establís la connexió %@.
cs: Tunnelblick nemohl zjistit informaci o IP adrese předtím, než bylo navázáno spojení %@.
de: Tunnelblick konnte keine IP-Adressinformationen holen, bevor die Verbindung mit %@ hergestellt wurde.
el: Το Tunnelblick δεν θα μπορούσε να προσκομίσει πληροφορίες της διεύθυνσης IP πριν γίνει σύνδεση στο %@.
es: Tunnelblick no logró obtener información de la dirección IP antes de que la conexión a %@ fuera establecida.
fi: Tunnelblick ei pystynyt noutamaan IP-osoitetietoa ennen kuin yhteys kohteeseen %@ muodostettiin.
fr: Tunnelblick n'a pas pu obtenir une adresse IP avant que la connexion à %@ ait été effectuée.
he: Tunnelblick לא הצליח לקבל פרטי כתובת IP טרם החיבור ל-%@.
hr: Tunnelblick nije mogao da dopremi informaciju o IP adresi pre nego što je veza ka %@ upostavljena.
hu: A Tunnelblick nem tudott IP címet szerezni a(z) %@ kapcsolathoz a kapcsolódást megelőzően.
id: Tunnelblick tidak bisa memperoleh informasi alamat IP sebelum koneksi ke %@ terbuat.
is: Tunnelblick tókst ekki að sækja upplýsingar um IP-tölu áður tengingin við %@ var opnuð.
it: Tunnelblick non è in grado di ottenere l'indirizzo IP prima che la connessione a %@ sia stabilita.
ja: %@の接続時にIPアドレスを取得できませんでした。
lv: Tunnelblick nespēja saņemt informāciju par IP adresi pirms tika veikts pieslēgums pie %@.
nb: Tunnelblick kunne ikke hente IP-adresseinformasjon før forbindelsen til %@ ble opprettet.
nn_no: Tunnelblick kunne ikkje henta IP-adresseinformasjon før sambandet til %@ vart oppretta.
pl: Tunnelblick nie mógł pobrać informacje o adresie IP przed nawiązaniem połączenia %@.
pt_br: Tunnelblick não conseguiu obter informação do endereço IP antes que a conexão para %@ ser efetuada.
pt_pt: O Tunnelblick não conseguiu obter informação sobre o endereço IP antes da conexão para %@ ser efetuada.
ro: Tunnelblick nu a putut prelua informații despre adresa IP inainte de a face conexiunea la %@.
ru: Tunnelblick не может получить информацию об IP-адресе до того, если не выполнено подключение к %@.
sk: Tunnelblick nemohol získať informáciu o IP adrese predtým než bolo naviazané spojenie %@.
sr_cs: Tunnelblick nije mogao da dopremi informaciju o IP adresi pre nego što je veza ka %@ upostavljena.
sv: Tunnelblick kunde inte hämta information gällande IP-adressen innan anslutning till %@ upprättades.
th: Tunnelblick ไม่สามารถดึงข้อมูลหมายเลขไอพีก่อนที่การเชื่อมต่อไปยัง %@ จะเกิดขึ้น
tr: Tunnelblick %@ bağlantısı yapılmadan önce IP adresi bilgisini alamadı.
uk: Tunnelblick не зміг отримати інформацію про IP-адресу, перед тим як підключення до %@ було зроблено.
vi: Tunnelblick không thể tìm nạp thông tin địa chỉ IP trước khi kết nối với %@ được thực hiện.

source: Tunnelblick could not find a 'tun' or 'tap' option in the OpenVPN configuration file
af: Tunnelblick kon nie 'n 'tun' of 'tap' opsie in die OpenVPN-konfigurasielêer vind nie
ar: تعذر ايجاد خيار ‘تون‘ أو خيار ‘تاب‘ في اعدادات اتصال OpenVPN
bg: Tunnelblick не намери 'tun' или 'tap' опция в OpenVPN конфигурационния файл
ca: Tunnelblick no ha trobat cap configuració 'tun' o 'tap' a l'arxiu de configuració OpenVPN
cs: Tunnelblick nenašel 'tun' ani 'tap' volbu v konfiguračním souboru OpenVPN
de: Tunnelblick konnte keine 'tun' oder 'tap' Option in der OpenVPN-Konfigurationsdatei finden
el: Το Tunnelblick δεν κατάφερε να βρεί κάποια επιλογή 'tun' ή 'tap' στο αρχείο ρυθμίσεων OpenVPN
es: Tunnelblick no pudo encontrar una opción 'tun' o 'tap' en el archivo de configuración de OpenVPN
fi: Tunnelblick ei löydä 'tun'- tai 'tap' määritystä OpenVPN konfiguraatiotiedostosta
fr: Tunnelblick n'a pas trouvé d'option 'tun' ou 'tap' dans le fichier de configuration OpenVPN
he: Tunnelblick לא מצא הגדרת 'tun' או 'tap' בקובץ הגדרות OpenVPN
hr: Tunnelblick nije uspeo da pronađe 'tun' ili 'tap' opciju u OpenVPN konfiguraciji
hu: A Tunnelblick nem talál 'tun' vagy 'tap' opciót az OpenVPN konfigurációs fájlban
id: Tunnelblick tidak dapat menemukan opsi 'tun' atau 'tap' di file konfigurasi OpenVPN
it: Tunnelblick non è stato in grado di trovare un'opzione 'tun' o 'tap' nel file di configurazione di OpenVPN
ja: 'tun' や 'tap' オプションがOpenVPN 設定ファイル内に見つかりません
lv: Tunnelblick neatrada 'tun' vai 'tap' iespējas OpenVPN konfigurācijas datnē
nb: Tunnelblick kunne ikke finne en opsjon for 'tun' eller 'tap' i OpenVPN-konfigurasjonsfilen
nn_no: Tunnelblick kunne ikkje finna ein opsjon for 'tun' eller 'tap' i OpenVPN-konfigurasjonsfila
pl: Tunnelblick nie mógł znaleźć opcji "tun" i "tap" w pliku konfiguracyjnym OpenVPN
pt_br: O Tunnelblick não conseguiu encontrar uma opção 'tun' ou 'tap' no arquivo de configuração OpenVPN
pt_pt: O Tunnelblick não conseguiu encontrar uma opção 'tun' ou 'tap' no ficheiro de configuração do OpenVPN
ro: Tunnelblick nu a putut găsi o "tun" sau opțiunea "tap" în fișierul de configurare OpenVPN
ru: Tunnelblick не обнаружил параметров 'tun' или 'tap' в файле конфигурации OpenVPN
sk: Tunnelblick nedokázal nájsť 'tun' ani 'tap' nastavenie v konfiguračnom súbore OpenVPN
sr_cs: Tunnelblick nije uspeo da pronađe 'tun' ili 'tap' opciju u OpenVPN konfiguraciji
sv: Tunnelblick kunde inte hitta en "tun" eller "tap" option i OpenVPN-konfigurationen
th: Tunnelblick ไม่พบตัวเลือก 'tun' หรือ 'tap' ในไฟล์คอนฟิกเกอเรชัน OpenVPN
tr: Tunnelblick OpenVPN yapılandırma dosyasında 'tun' veya 'tap' seçeneğini bulamadı
uk: Tunnelblick не зміг знайти параметрів 'tun' чи 'tap' у файлі конфігурації OpenVPN
vi: Tunnelblick không thể tìm thấy tùy chọn 'tun' hoặc 'tap' trong tệp cấu hình OpenVPN
