Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: After connecting to %@, the Internet does not appear to be reachable. This may mean that your VPN is not configured correctly.
af: Na verbinding mee %@, die Internet lyk nie bereikbaar nie. Dit is moontlik dat jou VPN nie ordentlik ingestel is nie.
ar: بعد الاتصال ب %@، يبدو ان الاتصال بشبكة الانترنت غير ممكن. هذا قد يعني أن تثبيت الشبكة الافتراضية الخاصة (VPN) لم يتم بشكل صحيح.
az: %@ bağlandıqdan sonra İnternetə qoşulma müvəffəqiyyətsizdir. Deməli Sizin VPN-ininiz düzgün quraşdırılmayıb.
bg: След свързване с %@, Интернетът не е достъпен. Това може да означава, че вашият VPN не е конфигуриран правилно.
ca: Després de connectar a %@, la xarxa Internet no sembla estar disponible. Això pot indicar que la teva VPN no està ben configurada.
cs: Po připojení k %@ to vypadá, že Internet není dostupný. To může znamenat, že vaše VPN není nakonfigurováno správně.
de: Nach der Verbindung mit %@ scheint das Internet nicht mehr erreichbar zu sein. Eventuell ist Ihr VPN nicht korrekt konfiguriert.
el: Μετά την σύνδεση στο %@, φαίνεται οτι δεν έχει επιτευχθεί σύνδεση στο Internet. Αυτό ίσος οφείλεται στο ότι οι παράμετροι του VPN δεν είναι σωστοί.
es: Después de conectarse a %@, parece no haber acceso a Internet. Esto puede indicar que su VPN no está configurada correctamente.
fi: Kohteeseen %@ tehdyn yhteydenmuodostuksen jälkeen Internet-yhteys ei näytä olevan käytettävissä. Tämä voi tarkoittaa, ettei VPN ole konfiguroitu oikein.
fr: Après la connexion à %@, Internet ne semble pas être accessible. Cela signifie que votre VPN est probablement mal configuré.
he: לאחר חיבור ל%@, לא ניתן להתחבר לאינטרנט. ייתכן כי הגדרות הרשת פרטית מדומה (VPN) אינן נכונות.
hr: Nakon povezivanja na %@, internet se čini nedostupnim. Ovo može da se dogodi ukoliko VPN nije ispravno podešen.
hu: Miután a(z) %@ kapcsolat felépült, Az Internet nem tűnik elérhetőnek. Ez jelentheti azt, hogy a VPN beállítások nem megfelelőek.
id: Setelah terhubung dengan %@, internet tidak dapat dihubungi. Ini mungkin berarti VPN anda belum teratur dengan benar.
it: Dopo la connessione a %@ è impossibile raggiungere la rete Internet pubblica. Questo può significare che la VPN non è stata correttamente configurata.
ja: %@ へ接続しましたがインターネットに接続できないようです。 この VPN は正しく設定されていない可能性があります。
lv: Pēc mēģinājuma pieslēgties %@, konstatēts, ka internets nav pieejams. Tas var nozīmēt, ka VPN serviss nav pareizi nokonfigurēts.
nb: Etter oppkobling til %@, virker det som om internett ikke er tilgjengelig. Dette kan komme av at din VPN ikke er riktig konfigurert.
nn_no: Etter oppkopling til %@, verkar det som om internett ikkje er tilgjengeleg. Dette kan komma av at din VPN ikkje er riktig konfigurert.
pl: Po połączeniu z %@, nie można połączyć się z Internetem. Może to oznaczać, iż Twój VPN jest niepoprawnie skonfigurowany.
pt_br: Após conectar à %@, a Internet parece não estar acessível. Isso pode significar que sua VPN não está configurada corretamente.
pt_pt: Após conectar a %@, a Internet parece não estar acessível. Isto pode significar que o VPN não está configurado corretamente.
ro: După conectarea la %@, internetul nu pare să fie accesibil. Acest lucru poate însemna că rețeaua VPN nu este configurată corect.
ru: Похоже, что интернет стал недоступен после подключения к %@. Это может означать, что ваше VPN соединение настроенно некорректно.
sk: Po vytvorení spojenia %@ sa nie je možné pripojiť na Internet. Možnou príčinou tohto problému je nesprávne nastavenie použitej VPN.
sr_cs: Nakon povezivanja na %@, internet se čini nedostupnim. Ovo može da znači da VPN nije ispravno podešen.
sv: Efter att ha anslutit till %@, verkar det som Internet inte längre kan nås. Eventuellt är ditt VPN felaktigt konfigurerad.
sw_tz: Baada ya kuunganisha kwa %@, Mtandao hauonekani kufikiwa. Hii inaweza kumaanisha kuwa VPN yako haijasanidiwa ipasavyo.
th: หลังจากเชื่อมต่อกับ %@ ปรากฏว่าไม่สามารถเข้าถึงอินเทอร์เน็ตได้ นี่อาจหมายความว่า VPN ของคุณตั้งค่าไม่ถูกต้อง
tr: %@ bağlanınca, Internet'e bağlanılamıyor. VPN ayarlarınız düzgün yapılmamış olabilir.
uk: Після з'єднання з %@, Інтернет, здається, недоступний. Це може означати, що ваш VPN неправильно налаштовано.
vi: Sau khi kết nối đến %@, mạng Internet dường như không kết nối được. Đây có thể là do VPN không được cấu hình đúng.

source: All OpenVPN processes have quit
af: Alle OpenVPN prosesse het opgehou
ar: لقد توقفت جميع عمليات OpenVPN
bg: Всички OpenVPN процеси са спрели
ca: Tots els processos d'OpenVPN han acabat
cs: Všechny OpenVPN procesy jsou ukončeny
de: Alle OpenVPN-Prozesse wurden beendet
el: Όλες οι διαδικασίες OpenVPN έχουν κλείσει
es: Todos los procesos de OpenVPN han finalizado
fi: Kaikki OpenVPN-prosessit on suljettu
fr: Tous les processus OpenVPN se sont interrompus
he: כל תהליכי OpenVPN נסגרו
hr: Svi OpenVPN procesi su završeni
hu: Minden OpenVPN folyamat kilépett
id: Semua proses OpenVPN telah berhenti
is: Hætt hefur verið í öllum opnum OpenVPN-ferlum
it: Tutti i processi OpenVPN sono stati chiusi
ja: 全てのOpenVPNプロセスを終了しました
lv: Visi OpenVPN procesi ir apturēti
nb: Alle OpenVPN-prosesser har blitt avsluttet
nn_no: Alle OpenVPN-prosessar har vorte avslutta
pl: Wszystkie procesy OpenVPN zostały zakończone
pt_br: Todos os processos do OpenVPN foram encerrados
pt_pt: Todos os processos OpenVPN terminaram
ro: Toate procesele OpenVPN au fost închise
ru: Все процессы OpenVPN завершены
sk: Všetky OpenVPN procesy boli ukončené
sv: Alla OpenVPN processer har avslutats
sw_tz: Michakato yote ya OpenVPN imeacha
th: ทุกโพรเซสของ OpenVPN หยุดทำงานแล้ว
tr: Bütün OpenVPN işlemleri kapandı
uk: Всі процеси OpenVPN завершено
vi: Tất cả tiến trình VPN đã kết thúc

source: All configuration files have been removed. Tunnelblick must quit.
af: Alle opstel lêers is verwyder. Tunnelblick moet afsluit.
ar: جميع ملفات الاعداد تم حذفهم. يجب اغلاق البرنامج.
az: Bütün faylların konfiqurasiyaları silinib. Tunnelblick bağlanmalıdı.
bg: Всички конфигурационни файлове са били отстранени. Tunnelblick трябва да излезе.
ca: Totes les configuracions s'han eliminat. Tunnelblick ha de sortir.
cs: Všechny konfigurační soubory byly odstraněny. Tunnelblick musí být ukončen.
de: Alle Konfigurationsdateien sind verschwunden. Tunnelblick muss beendet werden..
el: Όλα τα αρχεία παραμέτρων έχουν αφαιρεθεί. Πρέπει να γίνει έξοδος από το Tunnelblick.
es: Todos los archivos de configuración se eliminaron. Tunnelblick necesita cerrarse.
fi: Kaikki konfiguraatiotiedostot on poistettu. Tunnelblick suljetaan.
fr: Tous les fichiers de configuration ont été supprimés. Tunnelblick doit quitter.
he: כל ההגדרות הוסרו. Tunnelblick חייב להיסגר.
hr: Sve konfiguracijske datoteke su uklonjene. Tunnelblick će se ugasiti.
hu: Minden konfigurációs állomány törölve. A Tunnelblick kilép.
id: Semua berkas konfigurasi sudah dibuang. Tunnelbick mesti keluar.
is: Allar samskipanaskrár hafa verið fjarlægðar. Tunnelblick verður að loka sér.
it: Tutti i documenti di configurazione sono stati eliminati. È necessario uscire da Tunnelblick.
ja: 全ての設定ファイルを削除しました。Tunnelblick を終了してください。
lv: Visas konfigurācijas datnes dzēstas. Nepieciešams aizvērt Tunnelblick.
nb: Alle konfigurasjonsfiler har blitt fjernet. Tunnelblick må avslutte.
pl: Usunięto wszystkie pliki konfiguracyjne. Tunnelblick musi zostać wyłączony.
pt_br: Todos os arquivos de configuração foram removidos. O Tunnelblick deve ser encerrado.
pt_pt: Todos os ficheiros de configuração foram removidos. O Tunnelblick deve ser encerrado.
ro: Toate fișierele de configurare au fost eliminate. Tunnelblick trebuie să renunțe.
ru: Все конфигурационные файлы были удалены. Tunnelblick должен быть закрыт.
sk: Všetky konfiguračné súbory boli odstránené. Tunnelblick bude ukončený.
sr_cs: Sve konfiguracije su uklonjene. Tunnelblick će sada prekinuti rad.
sv: Det finns inte längre några konfigurationsfiler. Tunnelblick måste avslutas.
sw_tz: Faili zote za usanidi zimeondolewa. Tunnelblick lazima izime.
th: ทุกไฟล์คอนฟิกเกอเรชันได้ถูกเอาออกไปแล้ว Tunnelblick ต้องหยุดการทำงาน
tr: Tüm yapılandırma dosyaları silindi. Tunnelblick kapatılmalı.
uk: Всі файли конфігурації видалено. Tunnelblick буде закрито.
vi: Tất cả file cấu hình đã được gõ bỏ. Cần thoát Tunnelblick

source: All configurations use %@ credentials
af: Alle Konfigurasië gebruik %@ getuigskrifte
ar: كافة اعدادات الاتصال تستخدم %@ وثائق ثبوتية
az: Bütün konfiqurasiyalar %@ etimadnamələrindən istifadə edirlər
bg: Всички конфигурации използват %@ идентификационни данни
ca: Totes les configuracions utilitzen les credencials %@
cs: Všechny konfigurace používají %@ přístupových údajů
de: Alle Konfigurationen nutzen %@ Zugangsdaten
el: Όλοι οι παράμετροι χρησιμοποιούν πιστοποιητικό %@
es: Todas las configuraciones usan %@ credenciales
fi: Kaikki konfiguraatiot käyttävät tunnuksia %@
fr: Toutes les configurations utilisent l’authentification %@
he: השתמש ב%@ עבור כל התצורות
hr: Sve konfiguracije koriste %@ akreditacije
hu: Minden konfiguráció a(z) %@ hitelesítőadatot használja
id: Semua konfigurasi memakai kredensial %@
is: Allar samskipanir nota %@ auðkennisgögn
it: Tutte le configurazioni usano le credenziali %@
ja: 全ての接続先で認証「%@」を使用する
lv: Visas konfigurācijas izmanto %@ piekļuves datus
nb: Alle konfigurasjoner bruker %@ brukeropplysninger
nn_no: Alle konfigurasjonar bruker %@ brukaropplysningar
pl: Wszystkie konfiguracje korzystają z danych %@
pt_br: Todas as configurações utilizam as credenciais %@
pt_pt: Todas as configurações utilizam as credenciais %@
ro: Toate configurarile folosesc %@ credențiale
ru: Все конфигурации используют учётные данные %@
sk: Všetky konfigurácie používajú prístupové údaje %@
sr_cs: Sve konfiguracije koriste %@ kredencijale
sv: Alla konfigurationer använder %@ användaruppgifter
sw_tz: Mipangilio yote hutumia vitambulisho %@
th: ทุกคอนฟิกเกอเรชันใช้ข้อมูลยืนยันตัวตน %@
tr: Tüm yapılandırmalar %@ kimlik bilgisini kullansın
uk: Всі конфігурації використовують %@ облікові дані
vi: Tất cả cấu hình sử dụng %@ thông tin đăng nhập

source: Also, please attach the 'Tunnelblick Error Data.txt' file on your Desktop to the email. It contains information about the error. You can double-click the file to see the information.
af: Heg ook die 'Tunnelblick Error Data.txt'-lêer op u tafel aan die e-pos. Dit bevat inligting oor die fout. U kan dubbelklik op die lêer om die inligting te sien.
ar: الرجاء أيضا إضافة الملف 'Tunnelblick Error Data.txt' المتواجد في سطح المكتب إلى البريد الإلكتروني، إذ يحتوي على معلومات حول الخطء. يمكنك الضغط مرتين لرؤية المعلومات.
bg: Прикачете 'Tunnelblick Error Data.txt' файла от десктопа ви в имейла. Той съдържа информация за грешката. Може да кликнете двукратно за да видите информацията.
ca: A més, adjunteu el fitxer "Tunnelblick Error Data.txt" del vostre escriptori al correu electrònic. Conté informació sobre l’error. Podeu fer doble clic al fitxer per veure la informació.
cs: K emailu také prosím přiložte soubor "Tunnelblick Error Data.txt" z vaší Plochy. Obsahuje informace o chybě. Otevřením souboru si můžete tyto informace prohlédnout.
de: Bitte auch die auf Ihrem Schreibtisch erscheinende Datei "Tunnelblick Error Data.txt" als Anhang mitsenden. Sie enthält Information zum Fehler, die Sie per Doppelklick einsehen können.
el: Επίσης, επισυννάψτε το αρχείο 'Tunnelblick Error Data.txt' από την Επιφάνεια Εργασίας σας στο email. Περιέχει χρήσιμες πληροφορίες για το σφάλμα. Μπορείτε να ανοίξετε το αρχείο για να δείτε τις πληροφορίες.
es: También, por favor adjuntar el archivo "Tunnelblick Error Data.txt", que está en el escritorio, al email. Puedes hacer doble click en el archivo para ver la información.
fi: Liitä sähköpostiin myös tiedosto 'Tunnelblick Error Data.txt' työpöydältäsi. Se sisältää tietoa virhetilanteesta. Voit tarkastella tiedoston sisältämiä tietoja tupla-klikkaamalla sitä.
fr: Merci de joindre également à votre e-mail le fichier 'Tunnelblick Error Data.txt' qui se trouve sur votre bureau. Il contient des informations à propos de l'erreur. Vous pouvez double-cliquer sur le fichier pour voir l'information.
he: כמו כן, אנא צרף את הקובץ 'Tunnelblick Error Data.txt' אשר ממוקם על שולחן העבודה לאימייל. הקובץ מכיל מידע אודות הבאג. ניתן לפתוח את הקובץ על מנת לוודא שאינו מכיל מידע רגיש.
hr: Takođe vas molimo da pošaljete i 'Tunnelblick Error Data.txt' datoteku koja se nalazi na vašem dekstopu. Ova datoteka sadrži informacije o grešci. Ukoliko otvorite ovaj fajl, moći ćete da vidite više informacija.
hu: Emellett kérjük csatolja a 'Tunnelblick Error Data.txt' fájlt az Asztalról ehhez az e-mailhez. A hibáról tartalmaz információkat. Dupla kattintással megnézheti a fájlt, hogy lássa az információt.
id: Harap lampirkan juga berkas 'Tunnelblick Error Data.txt' pada Desktop Anda ke surel. Itu memuat informasi tentang kesalahan. Anda dapat mengklik ganda berkas untuk melihat informasi.
it: Inoltre, se possibile, allega alla mail il documento 'Tunnelblick Error Data.txt' che si trova sulla Scrivania. Questo documento contiene informazioni relative all'errore e il suo contenuto può essere verificato aprendolo con un doppio click.
ja: また、デスクトップに作成されたファイル 'Tunnelblick Error Data.txt' をメールに添付してください。このファイルにはエラーに関する情報が含まれています。ダブルクリックして内容を確認できます。
lv: Kā arī, lūdzu, pievienojiet epastam 'Tunnelblick Error Data.txt' datni no darbvirsmas. Tā satur informāciju par kļūdu. Jūs varat apskatīt informāciju par kļūdu, atverot ar dubultklikšķi.
nb: I tillegg, vennligst legg med 'Tunnelblick Error Data.txt'-filen fra ditt Desktop-område i din email. Den inneholder informasjon om feilen. Du kan dobbelklikke på filen for å se innholdet.
pl: Do tej wiadomości email dołącz też plik „Tunnelblick Error Data.txt”, który znajduje się na Twoim Pulpicie i zawiera informacje dotyczące błędu. W celu przejrzenia informacji zawartych w tym pliku, dwukrotnie go kliknij.
pt_br: Além disso, por favor anexe no e-mail o arquivo 'Tunnelblick Error Data.txt' da sua área de trabalho. Ele contém informações sobre o erro e você pode abri-lo se quiser checar o seu conteúdo.
pt_pt: Por favor anexe o ficheiro 'Tunnelblick Error Data.txt' que se encontra no Ambiente de Trabalho. Este ficheiro contém informação sobre o erro. Pode fazer duplo clique sobre o ficheiro, para ver o seu conteúdo.
ro: De asemenea, atașează fișierul 'Tunnelblick Error Data.txt' de pe Desktop la email. Acest fișier conține informații despre eroare. Poți deschide fișierul cu un dublu clic pentru a accesa informația.
ru: Так же, пожалуйста присоедините файл 'Tunnelblick Error Data.txt', находящийся на Вашем рабочем столе к письму. В данном файле содержится информация об ошибке. Вы также можете открыть файл, чтобы просмотреть содержащуюся информацию.
sk: K emailu taktiež prosím priložte súbor "Tunnelblick Error Data.txt" z vašej Plochy. Obsahuje informácie o chybe. Otvorením súboru si môžete tieto informácie prezrieť.
sv: Bifoga också filen "Tunnelblick Error Data.txt" från ditt skrivbord i e-postmeddelandet. Den innehåller information om felet. Du kan dubbelklicka på filen för att se informationen.
sw_tz: Pia, tafadhali ambatisha faili ya 'Tunnelblick Error Data.txt' kwenye Eneo-kazi lako kwa barua pepe. Ina maelezo kuhusu hitilafu. Unaweza kubofya faili mara mbili ili kuona habari.
th: และช่วยแนบไฟล์ 'Tunnelblick Error Data.txt' บนเดสก์ท็อปมาในอีเมล์ด้วย ไฟล์จะมีข้อมูลเกี่ยวกับความผิดพลาด ซึ่งคุณสามารถดับเบิลคลิกบนไฟล์เพื่อดูข้อมูลนั้นได้
tr: Ayrıca, emailine masüstünde oluşan 'Tunnelblick Error Data.txt' dosyasını ekle. Bunda hata ile ilgili bilgi var. Bu bilgiyi görmek istersen dosyayı çift tıkla.
uk: Будь ласка додайте до повідомлення файл 'Tunnelblick Error Data.txt' який розташовано на Робочому столі. Він містить інформацію про помилку. Для перегляду змісту файла двічі клацніть по ньому мишею.
vi: Ngoài ra, vui lòng đính kèm tệp 'Tunnelblick Error Data.txt' trên Desktop của bạn vào email. Tệp này chứa thông tin về lỗi. Bạn có thể bấm đúp vào tệp để xem thông tin.

source: An error (status %1$ld) ocurred while trying to check the security of the %2$@ configuration. Please quit and relaunch Tunnelblick. If the problem persists, please reinstall Tunnelblick.
af: 'n Vout (status %1$ld) het plaasgevind terwyl 'n poging om die sekerheid van die %2$@ konfigurasie opgekyk is. Sluit af en begin Tunnelblick oor, asseblief. Indien die probleem voortduur, herinstalleer Tunnelblick.
ar: حدث خطأ (الحالة %1$ld) أثناء محاولة التحقق من أمن %2$@ الإعدادات. يرجى إعادة تشغيل تُنلـبليك. إذا استمرت المشكلة، الرجاء إعادة تثبيت تُنلـبليك.
az: %2$@ konfiqurasiyasının təhlükəsizliyinin yoxlaması zamanı səhv (%1$ld status) baş vermişdi. Lütfən Tunnelblicki bağlayıb yenidən başlayın. Əgər problem davam edərsə Tunnelblicki yenidən yükləyib quraşdırın.
bg: Грешка (статус %1$ld) настъпи при опит за проверка на сигурността на %2$@ конфигурацията. Моля, затворете и стартирайте наново Tunnelblick. Ако проблемът продължава, преинсталирайте Tunnelblick.
ca: S'ha produït un error (estat %1$ld) mentre s'intentava comprovar la seguretat de la configuració %2$@. Si us plau, surt i torna a iniciar Tunnelblick. Si el problema continua, torna a instal·lar Tunnelblick.
cs: Vyskytla se chyba (stav %1$ld) při pokusu o kontrolu bezpečnosti konfigurace %2$@. Prosím ukončete a spusťte znovu Tunnelblick. Pokud problém přetrvává tak Tunnelblick přeinstalujte.
de: Beim Prüfen der Sicherheit der Konfiguration %2$@ ist ein Fehler (Status %1$ld) aufgetreten. Bitte beenden Sie Tunnelblick und starten es dann erneut. Falls der Fehler weiterhin besteht, installieren Sie bitte Tunnelblick neu.
el: Παρουσιάστηκε ένα σφάλμα (κατάσταση %1$ld) καθώς ελεγχόταν η ασφάλεια της παραμέτρου %2$@. Παρακαλούμε τερματίστε το Tunnelblick και εκκινήστε πάλι. Αν παραμείνει το πρόβλημα εγκαταστήστε το εκ νέου το Tunnelblick.
es: Ocurrió un error (status %1$ld) al intentar verificar la seguridad de la configuración %2$@. Por favor, cierre y vuelva a ejecutar Tunnelblick. Si el problema persiste, por favor reinstale Tunnelblick.
fi: Virhe (status %1$ld) tapahtui tarkistettaessa konfiguraation %2$@ turvallisuutta. Sulje ja käynnistä Tunnelblick uudestaan. Mikäli ongelma toistuu, asenna Tunnelblick uudelleen.
fr: Une erreur (statut %1$ld) est survenue lors de la vérification de la sécurité de la configuration %2$@. Merci de quitter et de relancer Tunnelblick. Si le problème persiste, merci de réinstaller Tunnelblick.
he: שגיאה (סטטוס %1$ld) אירעה כאשר בוצע ניסיון בדיקת אבטחה של קונפיגורציית %2$@.
hr: Greška (status %1$ld) je nastala tokom bezbednosne provere %2$@ konfiguracije. Molimo vas da ugasite i ponovo pokrenete Tunnelblick. Ako se problem nastavi, reinstalirajte Tunnelblick.
hu: Hiba történt (státusz: %1$ld) a(z) %2$@ konfiguráció biztonsági ellenőrzése során. Kérem zárja be és indítsa újra a Tunnelblicket. Ha a probléma továbbra is fennáll kérem telepítse újra a Tunnelblicket.
id: Terjadi kesalahan (status %1$ld) ketika mencoba memeriksa keamanan konfigurasi %2$@. Harap keluar dan meluncurkan ulang Tunnelblick. Bila masalah masih terjadi, harap pasang ulang Tunnelblick.
it: Si è verificato un errore (stato %1$ld) durante la verifica della sicurezza della configurazione %2$@. È necessario terminare e riavviare Tunnelblick. Qualora il problema non fosse risolto, si consiglia di installare nuovamente Tunnelblick.
ja: 接続先 %2$@ のセキュリティチェック時にエラー（ステータス %1$ld）がおきました。 Tunnelblick を終了して再度起動してください。再び問題が起きる時は、Tunnelblick を再インストールしてください。
lv: Kļūda (statuss %1$ld) notika %2$@ konfigurācijas drošības pārbaudes laikā. Lūdzu pārstartējiet Tunnelblick. Ja problēma atkārtojas, lūdzu pārinstalējiet Tunnelblick.
nb: En feil (status %1$ld) oppstod under forsøk på å sjekke sikkerheten til %2$@ konfigurasjonen. Vennligst avslutt og start Tunnelblick på ny. Prøv å reinstallere Tunnelblick dersom problemet vedvarer.
nn_no: Ein feil (status %1$ld) oppstod under forsøk på å sjekka tryggleiken til %2$@ konfigurasjonen. Vennligst avslutt og start Tunnelblick på ny. Prøv å reinstallere Tunnelblick dersom problemet held fram.
pl: Wystąpił błąd (status %1$ld) podczas weryfikacji bezpieczeństwa konfiguracji: %2$@. Uruchom Tunnelblick ponownie. Jeśli problem nie został rozwiązany spróbuj zainstalować Tunnelblick jeszcze raz.
pt_br: Ocorreu um erro (estado %1$ld) ao tentar verificar a segurança da configuração %2$@. Por favor encerre e reinicie o Tunnelblick. Se o problema persistir, por favor reinstale o Tunnelblick.
pt_pt: Ocorreu um erro (estado %1$ld) ao tentar verificar a segurança da configuração %2$@. Por favor encerre e reinicie o Tunnelblick. Se o problema persistir, por favor reinstale o Tunnelblick.
ro: O eroare (statusul %1$ld) s-a întâmplat în timp ce se încerca verificarea securității configurării %2$@. Vă rugăm să închideți și să relansați Tunnelblick. Dacă problema persistă, vă rugăm să reinstalați Tunnelblick.
ru: Во время проверки безопасности конфигурации %2$@ произошла ошибка (статус %1$ld). Пожалуйста, перезапустите Tunnelblick. Если проблема осталась - пожалуйста, переустановите Tunnelblick.
sk: Počas kontroly bezpečnosti sa v konfigurácii %2$@ vyskytla chyba (stav %1$ld).
sr_cs: Greška (status %1$ld) je nastala tokom provere bezbednosti %2$@ konfiguracije. Molim zatvorite i ponovo pokrenite Tunnelblick. Ako problem ostane, reinstalirajte Tunnelblick.
sv: Ett fel (status %1$ld) uppstod under säkerhetskontrollen av konfiguration %2$@. Vänligen starta om Tunnelblick. Om problemet kvarstår, prova att ominstallera Tunnelblick.
sw_tz: Hitilafu (hali %1$ld) ilitokea wakati wa kujaribu kuangalia usalama wa usanidi wa %2$@. Tafadhali acha na uzindue upya Tunnelblick. Tatizo likiendelea, tafadhali sakinisha tena Tunnelblick.
th: ความผิดพลาด (สถานะ %1$ld) เกิดขึ้นขณะพยายามตรวจสอบความปลอดภัยของคอนฟิกเกอเรชัน %2$@. โปรดปิดและเปิด Tunnelblick ใหม่อีกครั้ง. ถ้ายังมีปัญหาอยู่ช่วยลองติดตั้ง Tunnelblick ใหม่อีกครั้ง
tr: %2$@ yapılandırmasının güvenliği kontrol edilirken bir hata oluştu. (Hata kodu %1$ld) Tunnelblick 'i kapatıp tekrar açın. Eğer sorun devam ederse, Tunnelblick 'i kaldırıp tekrar yükleyin.
uk: Сталася помилка (статус %1$ld) під час перевірки безпеки конфігурації %2$@. Будь ласка, закрийте та перезапустіть Tunnelblick. Якщо ця помилка повториться, перевстановіть Tunnelblick.
vi: Một lỗi (%1$ld) xuất hiện trong khi kiểm tra bảo mật của cấu hình %2$@. Xin hãy khở động lại Tunnelblick. Nếu vấn đề không được khắc phục, xin hãy cài đặt lại Tunnelblick.
