Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Allows for the additional entry of a security code when checked.</p> <p>This code is appended to the password during the authentication process. This enables the simultaneous use of authentication devices such as dongles together with the keychain to secure the password.</p>
af: <p>Maak voorsiening vir die byvoeging van ’n veiligheidskode wanneer dit gekontroleer is.</p> <p>Hierdie kode word tydens die verifikasieproses by die wagwoord gevoeg. Dit maak die gebruik van verifikasietoestelle, soos dongles, tesame met die sleutelhanger moontlik om die wagwoord te beveilig.</p>
ar: <p>يسمح بإدخال إضافي لرمز الحماية عند تحديده.</p> <p>يتم إلحاق هذا الرمز بكلمة المرور أثناء عملية المصادقة. يتيح ذلك الاستخدام المتزامن لأجهزة المصادقة مثل الدونجل مع سلسلة المفاتيح لتأمين كلمة المرور.</p>
bg: <p>Позволява въвеждане на допълнителен код за сигурност когато е маркиран.</p> <p>Този код се добавя към паролата по време на оторизационния процес. Това позволява използването на устройства тип dongles заедно с пароли от keychain за по-голяма сигурност на паролата.</p>
ca: <p>Permet l'entrada d'un codi de seguretat addicional si es marca.</p> <p>Aquest codi s'afegeix a la contrasenya durant el procés d'autenticació. Això permet l'ús de dispositius d'autenticació externs combinat amb el clauer per assegurar la contrasenya.</p>
cs: <p>Při zaškrtnutí povolí doplňkové zadání bezpečnostního kódu</p> <p>Tento kód je spojen s heslem při autentizačním procesu. To spolu s klíčenkou umožňuje současné použití autentizačních zařízení pro zvýšené zajištění hesla.</p>
de: <p>Ermöglicht die zusätzliche Eingabe eines Sicherheitscodes, wenn aktiviert.</p> <p>Dieser Code wird während des Authentifizierungsprozesses an das Passwort angehängt. Dies ermöglicht die gleichzeitige Verwendung von Authentifizierungsgeräten wie Dongles zusammen mit dem Schlüsselbund zur Sicherung des Passworts.</p>
el: <p>Όταν επιλεχθεί επιτρέπει την υποβολή συμπληρωματικού κωδικού ασφαλείας.</p> <p>Ο κωδικός ασφαλείας προστίθεται στον κωδικό πρόσβασης κατά την διαδικασία αυθεντικοποίησης. Αυτό επιτρέπει τη χρήση εξωτερικών συσκευών αυθεντικοποίησης (dongles) παράλληλα με τη χρήση της Κλειδοθήκης για την προστάσια του κωδικού πρόσβασης.</p>
es: <p>Cuando se selecciona, permite el ingreso de un código de seguridad adicional.</p> <p>Este código se añade al final de la contraseña durante el proceso de autenticación. Esto habilita el uso simultáneo de dispositivos de autenticación, tales como llaves de protección del software (dongles) en conjunto con el llavero para asegurar la contraseña .</p>
fi: <p>Sallii turvakoodin lisäämisen, kun valittu.</p> <p>Koodi liitetään salasanaan todennuksen aikana. Tämä mahdollistaa todennuslaitteiden, kuten useamman donglen samanaikaisen käytön yhdessä Apple Avainnipun kanssa salasanan suojaamiseksi.</p>
fr: <p>Permet d'ajouter un code de sécurité supplémentaire lorsqu'il est coché.</p> <p>Ce code ajoute un niveau de sécurité supplémentaire lors du processus d'authentification à votre compte. Cela permet l'utilisation simultanée de dispositifs d'authentification tels que des dongles et un trousseau de clés pour sécuriser le mot de passe.</p>
hu: <p>Ha engedélyezve van, lehetősége lesz megadni egy biztonsági kódot.</p> <p>Ezt a kódot hozzáfűzzük majd a jelszavához a hitelesítési folyamat során, így lehetősége lesz a Kulcskarikát együtt használni hitelesítő eszközökkel, pld. hardverkulcsokkal, hogy a jelszavát biztonságban tartsa.</p>
id: <p>Mengijinkan entri tambahan untuk kode bila diprihatin.</p> <p>Kode tersebut ditambahkan ke kata sandi saat proses otentikasi. Setelan ini mengaktifkan penggunaan perangkat otentikasi (seperti dongle bersama dengan Rantai Kunci untuk pertahankan kata sandi) secara simultan.</p>
it: Se abilitato consente di inserire un codice di sicurezza aggiuntivo. Questo codice viene aggiunto alla password durante il processo di autenticazione. Questo abilita l’uso simultaneo di dispositivi di autenticazione (Dongles) insieme all’applicazione “Portachiavi” per proteggere la password.
ja: <p>チェックマークを入れるとセキュリティコードの追加入力が可能になります。</p> <p>このコードは認証プロセスの際にパスワードに付け加えられます。これによりドングルなどのデバイスとパスワードを安全に保管するためのキーチェーンを併用することができます。</p>
nb: <p>Tillater inntasting av ekstra sikkerhetskode når valget er markert.</p> <p>Denne koden blir lagt til passordet under autentiseringsprosessen. Dette muliggjør samtidig bruk av eksterne autentiseringsenheter (dongles) sammen med nøkkelringen for å sikre passordet.</p>
nn_no: <p>Tillater inntasting av ekstra tryggingskode når valet er markert.</p> <p>Denne koden blir lagt til passordet under autentiseringsprosessen. Dette mogleggjer samtidig bruk av eksterne autentiseringseiningar (dongles) saman med nøkkelringen for å sikra passordet.</p>
pl: <p>Po zaznaczeniu pozwala na dodatkowe wprowadzenie kodu zabezpieczającego.</p> <p>Ten kod jest dołączany do hasła podczas procesu uwierzytelniania. Umożliwia to jednoczesne korzystanie z urządzeń uwierzytelniających, takich jak klucze sprzętowe, wraz z pękiem kluczy w celu zabezpieczenia hasła. </p>
pt_br: <p>Permite a entrada adicional de um código de segurança quando marcado.</p> <p>Este código é acrescido à senha durante o processo de autenticação. Isto permite o uso simultâneo de dispositivos de autenticação como 'dongles' junto com o Acesso `as Chaves para proteger a senha.</p>
pt_pt: <p>Permite uma entrada adicional de um código de segurança quando selecionado.</p> <p>Este código é anexado à palavra-chave durante o processo de autenticação. Isto permite o uso simultâneo de dispositivos de autenticação, como dongles, juntamente com o porta-chaves para proteger a palavra-chave.</p>
ro: <p>Permite introducerea suplimentară a unui cod de securitate, când opțiunea este selectată.</p> <p>Acest cod este adăugat la parolă în timpul procesului de autentificare. Astfel se permite utilizarea simultană a dispozitivelor de autentificare (dongle) împreună cu lanțul de autentificare pentru a securiza parola.</p>
ru: <p>Если отмечено, то можно будет дополнительно ввести защитный код.</p> <p>Код добавляется к паролю во время авторизации. Это позволяет одновременно использовать устройства для авторизации, например, электронный ключ и кейчейн для защиты пароля.</p>
sk: <p>Umožňuje použitie dodatočného bezpečnostného kódu.</p> <p>Tento dodatočný bezpečnostný kód je pripojený k heslu počas autentifikácie. Toto umožňuje simultánne použitie autentifikačných zariadení, ako napríklad bezpečnostných dongle v spojení s heslom uloženým v keychain.</p>
sv: <p>Tillåter inmatning av en ytterligare säkerhetskod när markerad.</p> <p>Denna kod läggs till i slutet av lösenordet under autentiseringsprocessen. Detta möjliggör samtidig användning av autentiseringsenheter (t.ex donglar) tillsammans med nyckelringen för att säkra lösenordet.</p>
tr: <p>İşaretlendiğinde ek bir güvenlik kodu girişi için izin verir.</p> <p>Bu kod yetkilendirme işlemi sırasında parolaya eklenir. Bu, şifreyi daha güvenli hale getirmek için dongle'lar ve anahtar zincirinin eş zamanlı olarak kullanılmasına imkân verir.</p>
uk: <p>Дозволяє додатковий ввід коду безпеки коли обрано.</p> <p>Цей код додається до паролю під час аутентифікації. Це дозволяє одночасне засточування пристроїв аутентифікації таких як донгли разом Ключарем для убезпечення паролю.</p>
vi: <p>Cho phép nhập mã bảo mật bổ sung khi cần kiểm tra.</p> <p>Mã này được thêm vào mật khẩu trong quá trình xác thực. Điều này cho phép sử dụng đồng thời các thiết bị xác thực như thiết bị bảo vệ phần mềm cùng với chuỗi khóa để bảo mật mật khẩu.</p>

source: <p>Checks for updates to the Tunnelblick application.</p><p>Accesses the Tunnelblick website; for more details see <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net].</p><p>Also checks for updates to configurations if your VPN service provider implements that feature.</p>
af: <p> Kontroleer na opdaterings van die Tunnelblick-toepassing. </p><p> Gaan na die Tunnelblick-webwerf; Raadpleeg <a href="https://tunnelblick.net/cPrivacy.html">Privaatheid en Sekuriteit</a> [tunnelblick.net] vir meer besonderhede. </p><p> Kyk ook na opdaterings vir konfigurasies as u VPN-diensverskaffer die funksie implementeer. </p>
ar: <p>تحقق من تحديثات التطبيق Tunnelblick.</p><p>هذا يستوجب الولوج إلى موقع Tunnelblick. لمزيد من التفاصيل، أنظر <a href="https://tunnelblick.net/cPrivacy.html">الخصوصية والسلامة</a> [tunnelblick.net].</p><p>تحقق أيضاً من تحديثات الإعدادات إذا كان مزودكم بخدمة ال VPN يسمح بذلك.</p>
bg: <p>Провери за актуализации на приложение Tunnelblick.</p><p>Достъпва се сайта на Tunnelblick; за повече детайли виж <a href="https://tunnelblick.net/cPrivacy.html">Лични данни и поверителност</a> [tunnelblick.net].</p><p>Също така проверете за актуализации на конфигурацията на вашия VPN.</p>
ca: <p>Comprov si hi ha actualitzacions de l'aplicació Tunnelblick.</p><p>Accedeix a la pàgina de Tunnelblick; per a més detalls consulta <a href="https://tunnelblick.net/cPrivacy.html">Privacitat i seguretat</a> [tunnelblick.net].</p><p>També comprova actualitzacions de les configuracions VPN si el teu proveïdor té aquesta característica habilitada.</p>
cs: <p>Zkotroluje aktualizace pro aplikaci Tunnelblick.</p><p>Navštíví web Tunnelblick; pro detailní informace viz <a href="https://tunnelblick.net/cPrivacy.html">Soukromí a bezpečnost</a>[tunnelblick.net]</p><p>Také zkontroluje aktualizace konfigurací v případě, že poskytovatel služby VPN tuto funkci podporuje.</p>
de: <p>Prüfe auf Aktualisierungen des Tunnelblick-Programms.</p><p>Gehe zur Tunnelblick Webseite; für mehr informationen gehe zu <a href="https://tunnelblick.net/cPrivacy.html">Privateinstellungen und Sicherheit</a> [tunnelblick.net].</p><p>Prüft auch auf Aktualisierungen ihre Konfiguration falls ihr VPN Service-Anbieter diese Funktion unterstützt.</p>
el: <p> Έλεγχοι για ενημερώσεις στην εφαρμογή Tunnelblick. </p> <p> Πρόσβαση στον ιστότοπο Tunnelblick. για περισσότερες λεπτομέρειες, ανατρέξτε στο <a href="https://tunnelblick.net/cPrivacy.html"> Απόρρητο και Ασφάλεια </a> [tunnelblick.net]. </p> <p> Επίσης, ελέγχεται για ενημερώσεις σε διαμορφώσεις, εάν ο πάροχος υπηρεσιών VPN υλοποιεί τη συγκεκριμένη λειτουργία. </p>
es: <p>Buscar actualizaciones de la aplicación Tunnelblick.</p><p>Accede al sitio web de Tunnelblick; para más detalles ver <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net].</p><p>También se buscan actualizaciones para las configuraciones, si es que su proveedor de servicio de VPN ha implementado esa característica.</p>
fi: <p>Tarkista Tunnelblick ohjelman päivitykset.</p><p>Käy Tunnelblick sivustolla; lisätietoja saadaksesi katso <a href="https://tunnelblick.net/cPrivacy.html">Yksityisyys ja Turvallisuus</a> [tunnelblick.net].</p><p>Tarkistaa myös päivitykset VPN yhteyden asetuksiin, jos palveluntarjoajalla on tämä ominaisuus käytössä.</p>
fr: <p>Vérifie les mises à jour de l'application Tunnelblick.</p><p>Ceci nécessite un accès au site de Tunnelblick; pour plus de détails voir <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net].</p><p>Vérifie aussi les mises à jour des configurations si votre fournisseur de service VPN offre cette possibilité.</p>
hr: <p>Proverava postojanje novije verzije Tunnelblick programa.</p><p>Pristupa Tunnelblick veb sajtu; za više detalja pogledajte <a href="https://tunnelblick.net/cPrivacy.html">Privatnost i bezbednost</a> [tunnelblick.net].</p><p>Takođe provereva za osveženja konfiguracija ukoliko vaš VPN servis omogućava tu opciju.</p>
hu: <p>Ellenőrzi a frissítéseket a Tunnelblick alkalmazáshoz. </p><p> Hozzáférést biztosít a Tunnelblick honlapján; További részleteket lásd <a href="https://tunnelblick.net/cPrivacy.html"> adatvédelem és biztonság </a> [tunnelblick.net]. </p><p> ellenőrzi a frissítéseket a konfigurációkhoz ha a VPN szolgáltató alkalmazza ezt a funkciót. </p>
id: <p>Memeriksa pembaruan atas aplikasi Tunnelblick.</p><p>Mengakses situs web Tunnelblick; untuk rincian lebih lanjut lihat <a href="https://tunnelblick.net/cPrivacy.html">Privasi dan Keamanan</a>[tunnelblick.net].</p><p>Juga memeriksa pembaruan ke konfigurasi bila penyedia layanan VPN Anda mengimplementasikan fitur itu.</p>
it: <p>Verifica la presenza di aggiornamenti.</p><p>Accede al sito di Tunnelblick; per ulteriori informazioni visitare <a href="https://tunnelblick.net/cPrivacy.html">Privacy e Sicurezza</a> [tunnelblick.net].</p><p>Si consiglia inoltre di verificare se esistono aggiornamenti alle configurazioni qualora il fornitore di accesso VPN abbia fornito delle configurazioni.</p>
ja: <p>Tunnelblickのアップデートを確認します。</p><p>Tunnelblickのウェブサイトにて、<a href="https://tunnelblick.net/cPrivacy.html">プライバシーとセキュリティー</a>をご覧になれます。[tunnelblick.net]</p><p>また、VPN接続業者側のVPN設定がこのバージョンをサポートしているかもご確認ください。</p>
nb: <p>Sjekk for oppdateringer av Tunnelblick-applikasjonen.</p><p>Besøk nettsidene til Tunnelblick; for mer informasjon, se <a href="https://tunnelblick.net/cPrivacy.html">Personvern og sikkerhet</a> [tunnelblick.net].</p><p>Sjekk også for konfigurasjonsoppdateringer hvis din VPN-serviceleverandør har implementert denne funksjonaliteten.</p>
pl: <p>Sprawdza uaktualnienia aplikacji Tunnelblick.</p><p>Więcej informacji na stronie internetowej Tunnelblick<a href="https://tunnelblick.net/cPrivacy.html">Prywatność i bezpieczeństwo</a> [tunnelblick.net].</p><p>Sprawdza także uaktualnienia konfiguracji jeśli twój dostawca VPN je udostępnia.</p>
pt_br: <p>Procura por atualizações do aplicativo Tunnelblick.</p><p>Acessa o site do Tunnelblick; para mais detalhes veja <a href="https://tunnelblick.net/cPrivacy.html">Privacidade e Segurança</a> [tunnelblick.net].</p><p>Também procura atualizações das configurações se o seu provedor de serviço VPN implementar esta funcionalidade.</p>
pt_pt: <p>Procura por atualizações da aplicação Tunnelblick.</p><p>Acede ao site do Tunnelblick; para mais detalhes veja <a href="https://tunnelblick.net/cPrivacy.html">Privacidade e Segurança</a> [tunnelblick.net].</p><p>Também procura atualizações das configurações se o seu provedor de serviço VPN implementar esta funcionalidade.</p>
ro: <p>Caută versiuni actualizate a aplicației Tunnelblick.</p><p>Se conectează la site-ul Tunnelblick; pentru mai multe detalii vizitați <a href="https://tunnelblick.net/cPrivacy.html">Securitate și Intimitate</a> [tunnelblick.net].</p><p>De asemenea caută actualizări a configurațiilor, dacă furnizorul de servicii VPN suportă această funcționalitate.</p>
ru: <p>Происходит проверка на наличие обновлений для программы Tunnelblick.</p><p>Соединение с веб-страницей Tunnelblick; подробную информацию смотри <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security (Защита и безопасность данных)</a> [tunnelblick.net].</p><p>Также происходит проверка на наличие обновлений для конфигураций, если провайдер услуг VPN поддерживает такую функцию.</p>
sk: <p>Skontroluje aktualizácie pre aplikáciu Tunnelblick.</p><p>Navštívi stránku Tunnelblick; pre detailné informácie pozri <a href="https://tunnelblick.net/cPrivacy.html">Súkromie a bezpečnosť</a>[tunnelblick.net]</p><p>Tiež skontroluje aktualizácie konfigurácií v prípade, že poskytovateľ služby VPN túto funkciu podporuje.</p>
sv: <p>Sök efter uppdateringar till Tunnelblick-applikationen.</p><p>Ansluter till Tunnelblicks hemsida; för mer information se <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security</a> [tunnelblick.net].</p><p>Söker också efter uppdateringar till konfigurationer om din VPN-leverantör erbjuder denna tjänst.</p>
tr: <p>Tunnelblick uygulamasının güncellemelerini kontrol eder.</p><p>Daha fazla detayı görmek için Tunnelblick websitesine erişir<a href="https://tunnelblick.net/cPrivacy.html">Gizlilik ve Güvenlik</a>[tunnelblick.net]</p><p>Ayrıca eğer VPN servis sağlayıcınız bu özelliği uygularsa; konfigürasyon güncellemelerini kontrol eder.</p>
uk: <p>Перевіряє наявність оновлень для Tunnelblick.</p><p>З'єднується з веб-сторінкою Tunnelblick; більш детально за посиланням <a href="https://tunnelblick.net/cPrivacy.html">Privacy and Security (Захист та безпека даних)</a> [tunnelblick.net].</p><p>Також перевіряє наявність оновлень для конфигурацій, якщо провайдер послуг VPN підтримує цю функцію.</p>
vi: <p>Kiểm tra các bản cập nhật cho ứng dụng Tunnelblick.</p><p>Truy cập trang web Tunnelblick; để biết thêm chi tiết xem<a href="https://tunnelblick.net/cPrivacy.html">Quyền riêng tư và Bảo mật</a> [tunnelblick.net].</p><p>Đồng thời kiểm tra các bản cập nhật cho cấu hình nếu nhà cung cấp dịch vụ VPN của bạn triển khai tính năng này.</p>
