Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: File '%@' contains one or more NUL characters.
af: Lêer '% @' bevat een of meer NUL-karakters.
ar: الملف '%@' يحتوي على رمز NUL واحد أو أكثر.
bg: Файлът '%@' съдържа един или повече NUL символа.
ca: El fitxer '%@' conté un o més caràcters NUL.
cs: Soubor "%@" obsahuje jeden či více NUL znaků.
de: Die Datei '%@' enthält ein oder mehr NUL-Zeichen.
el: Το αρχείο '%@' περιέχει ένα ή περισσότερους NULL χαρακτήρες.
es: El archivo '%@' contiene uno o más caracteres NUL.
fi: Tiedosto '%@' sisältää yhden tai useampia NUL merkkejä.
fr: Le fichier '%@' contient un ou plusieurs caractères NUL.
he: הקובץ '%@' מכיל תו NUL אחד או יותר.
hr: Datoteka '%@' zahteva jedan ili više NUL karaktera.
hu: A(z) '%@' fájl egy vagy több NUL karaktert tartalmaz.
id: Berkas '%@' memuat satu atau lebih karakter NUL.
is: Skráin „%@“ inniheldur einn eða fleiri NUL-stafi.
it: Il documento '%@' contiene uno o più caratteri NUL.
ja: '%@'のファイルの中身でNULLカラクターがあります
lv: Datne '%@' satur vienu vai vairākus NUL simbolus.
nb: Filen '%@' inneholder én eller flere NUL-tegn.
pl: Plik '%@' zawiera jeden albo więcej znaków NUL.
pt_br: Arquivo '%@' contém um ou mais caracteres NUL.
pt_pt: O ficheiro '%@' contém um ou mais carateres NUL.
ro: Fișierul '%@' conține una sau mai multe caractere nule.
ru: Файл '%@' содержит один или несколько NUL символов.
sk: Súbor '%@' obsahuje jeden alebo viac NUL znakov.
sv: Filen '%@' innehåller en eller fler NUL-tecken.
th: ไฟล์ '%@' ประกอบด้วยตัวอักขระ NUL อย่างน้อยหนึ่งตัว
tr: '%@' dosyası bir veya daha fazla NUL karakter içeriyor.
uk: Файл '%@' містить один чи більше NUL символів.
vi: Tập tin '%@' có chứa một hay nhiều ký tự NUL.

source: File '%@' ends with a backslash, which is not allowed.
af: Lêer '% @' eindig met 'n terugslag, wat nie toegelaat word nie.
ar: الملف "%@" ينتهي مائلاً، وهذا غير مسموح.
az: %@ faylı "/" işarəsi ilə bitir, bu icazəli deyil.
bg: Файлът '%@' завършва с наклонена черта наляво, което не е позволено.
ca: L'arxiu '%@' acaba amb una barra invertida, cosa que no està permesa.
cs: Soubor '%@' končí zpětným lomítkem, což není povoleno.
de: Die Datei '%@' endet mit einem Backslash, was nicht zulässig ist.
el: Το αρχείο '%@' τελειώνει με το σύμβολο "/", το οποίο δεν επιτρέπεται.
es: El archivo '%@' termina con una barra invertida, lo cual no está permitido.
fi: Tiedosto '%@' päättyy kenoviivaan, mikä ei ole sallittua.
fr: Le fichier '%@' se termine par une barre oblique inverse (antislash), ce qui n'est pas autorisé.
he: הקובץ '%@' מסתיים בלוכסן אחורי ("\"), מה שאינו חוקי.
hr: Datoteka '%@' se završava '' znakom, što nije dozvoljeno.
hu: A(z) '%@' fájl egy fordított perjelre (backslash) végződik, ami nem engedélyezett.
id: Berkas '%@' diakhiri dengan backslash, yang tidak diijinkan.
is: Skráin „%@“ enda með bakstriki, sem er ekki leyfilegt.
it: Il nome del file '%@' non può terminare con un backslash (\).
ja: ファイル'%@' はバックスラッシュで終わってます、これは対応できないです。
lv: Datne '%@' beidzas ar reverso slīpsvītru (backslash), kas nav atļauts.
nb: Filen '%@' slutter med en omvendt skråstrek, hvilket ikke er tillat.
nn_no: Fila '%@' sluttar med ein omvend skråstrek, noko som ikkje er tillat.
pl: Plik '%@' kończy się backslash'em, co nie jest dozwolone.
pt_br: O arquivo '%@' termina com uma contrabarra, o que não é permitido.
pt_pt: O ficheiro '%@' termina com uma barra invertida, o que não é permitido.
ro: Fișierul %@ se termină cu backslash, care nu este permis.
ru: Файл '%@' заканчивается обратным слешем \ — это не допускается.
sk: Súbor "%@" končí lomítkom, čo nie je povolené.
sr_cs: Fajl '%@' se završava '' znakom, što nije dozvoljeno.
sv: Filnamnet "%@" slutar med ett omvänt snedstreck, vilket inte är tillåtet.
th: ไฟล์ '%@' สิ้นสุดด้วยตัวอักขระ backslash ซึ่งไม่อนุญาตให้มีได้
tr: '%@' dosyası \ karakteri ile bitiyor. Buna izin verilmez.
uk: Файл "%@' закінчується на скісну риску(\), що не дозволяється.
vi: Tập tin '%@' kết thúc bởi một dấu gạch chéo ngược, nó không hợp lệ.

source: File '%@' has an extension which is not known to Tunnelblick.
af: Lêer '%@' het 'n onbekende agtervoegsel wat nie deur Tunnelblick ondersteun word nie.
ar: الملف '%@' له تمديد غيرمتعرف عليه من تُنلـبليك.
az: %@ faylının sonluğu Tunnelblickə tanış deyil.
bg: Файлът '%@' има разширение, което не е известно на Tunnelblick.
ca: L'arxiu '%@' té una extensió desconeguda per a Tunnelblick.
cs: Soubor '%@' má příponu, kterou Tunnelblick nezná.
de: Die Datei '%@' hat eine Erweiterung, die Tunnelblick nicht bekannt ist.
el: Το αρχείο '%@' έχει μια επέκταση που δεν είναι γνωστή στο Tunnelblick.
es: El archivo '%@' tiene una extensión desconocida para Tunnelblick.
fi: Tiedostolla "%@" on pääte, jota Tunnelblick ei tunne.
fr: Le fichier '%@' a une extension qui n'est pas gérée par Tunnelblick.
he: סיומת הקובץ '%@' אינה מוכרת לTunnelblick.
hr: Datoteka '%@' ima ekstenziju koja nije poznata Tunnelblick-u.
hu: A '%@' kiterjesztése ismeretlen a Tunnelblick számára.
id: Berkas '%@' punya ekstensi yang tidak dikenal Tunnelblick.
is: Skráin „%@“ er með endingu sem Tunnelblick getur ekki lesið.
it: Il file '%@' ha un'estensione che Tunnelblick non è in grado di riconoscere.
ja: ファイル '%@' には不明な拡張子が付けられています。
lv: Tunnelblick neatpazīst datnes '%@' paplašinājumu.
nb: Filen '%@' har en filendelse som Tunnelblick ikke kjenner til.
pl: Plik "%@' ma rozszerzenie, którego Tunnelblick nie obsługuje.
pt_br: O arquivo '%@' possui uma extensão que não é reconhecida pelo Tunnelblick.
pt_pt: O ficheiro '%@' tem uma extensão que não é reconhecida pelo Tunnelblick.
ro: Fișierul %@ are o extensie care nu este cunoscută pentru Tunnelblick.
ru: Файл '%@' имеет неизвестное Tunnelblick расширение.
sk: Súbor "%@" má príponu, ktorá nie je známa aplikácii Tunnelblick.
sr_cs: Fajl '%@' ima ekstenziju koja nije poznata Tunnelblicku.
sv: "%@" har en filändelse som Tunnelblick inte känner till.
th: ไฟล์ '%@' มีนามสกุลไฟล์ที่ Tunnelblick ไม่รู้จัก
tr: '%@' dosyası Tunnelblick tarafından tanınmayan bir uzantıya sahip.
uk: Файл '%@' має розширення, яке не відомо Tunnelblick.
vi: Tập tin '%@' có phần mở rộng không được hỗ trợ bởi Tunnelblick.

source: File '%@' is missing
af: Leêr '%@' kon nie gevind word nie
ar: الملف "%@"مفقود
az: %@ faylı tapılmır
bg: Файлът '%@' липсва
ca: Falta l'arxiu '%@'
cs: Chybí soubor '%@'
de: Datei '%@' fehlt
el: Το αρχείο '%@' λείπει
es: El archivo '%@' no existe
fi: Tiedosto "%@" puuttuu
fr: Le fichier '%@' est manquant
he: הקובץ '%@' לא נמצא
hr: Datoteka '%@' ne postoji
hu: A '%@' hiányzik
id: File '%@' tidak dapat ditemukan
is: Skrána „%@“ vantar
it: Il file '%@' non esiste
ja: ファイルが存在しません: %@
lv: Datne '%@' nav atrodama
nb: Filen '%@' mangler
nn_no: Filen '%@' manglar
pl: Brakuje pliku '%@'
pt_br: O arquivo '%@' está faltando
pt_pt: O ficheiro '%@' está em falta
ro: Fișierul '%@' lipsește
ru: Файл '%@' не найден
sk: Súbor "%@" chýba
sr_cs: Fajl '%@' ne postoji
sv: Filen "%@" saknas
th: ไม่พบไฟล์ '%@'
tr: '%@' dosyası bulunamadı
uk: Файл '%@' відсутній
vi: Tập tin '%@' bị thiếu

# File '%@' is too short (%lu bytes)
source: File '%1$@' is too short (%2$lu bytes)
af: Lêer '%1$@' het te min inhoud (%2$lu grepe)
ar: الملف "%1$@" قصير جدا (%2$lu بايت)
az: %1$@ faylı çox qısadır (%2$lu bayt)
bg: Файлът '%1$@' е твърде малък (%2$lu байта)
ca: L'arxiu '%1$@' és massa curt (%2$lu bytes)
cs: Soubor '%1$@' je příliš malý (%2$lu bajtů)
de: Datei '%1$@' ist zu klein (%2$lu bytes)
el: Το αρχείο '%1$@' είναι πολύ μικρό (%2$lu bytes)
es: El archivo '%1$@' es demasiado pequeño (%2$lu bytes)
fi: Tiedosto '%1$@' on liian lyhyt (%2$lu tavua)
fr: Le fichier '%1$@' est trop court (%2$lu octets)
he: הקובץ '%1$@' קצר מדי (%2$lu בייטים)
hr: Datoteka '%1$@' je prekratak (%2$lu bajtova)
hu: A '%1$@' file túl kicsi (%2$lu byte)
id: File '%1$@' terlalu kecil (%2$lu bytes)
is: Skráin „%1$@“ er of stutt (%2$lu bitar)
it: Il contenuto del documento '%1$@' è troppo corto (%2$lu byte)
ja: ファイル '%1$@' は小さすぎます(%2$lu バイト)
lv: Datne '%1$@' ir pārāk maza (%2$lu baiti)
nb: Fil '%1$@' er for kort (%2$lu bytes)
nn_no: Fil '%1$@' er for kort (%2$lu bytes)
pl: Plik '%1$@' jest za mały (%2$lu bajtów)
pt_br: O arquivo '%1$@' é muito pequeno (%2$lu bytes)
pt_pt: O ficheiro '%1$@' é muito pequeno (%2$lu bytes)
ro: Fișierul %1$@ este prea scurt (%2$lu bytes)
ru: Файл '%1$@' слишком мал (%2$lu байт)
sk: Súbor '%1$@' je príliš malý (%2$lu bytov)
sr_cs: Fajl '%1$@' je prekratak (%2$lu bajtova)
sv: Filen '%1$@' är för kort (%2$lu bytes)
th: ไฟล์ '%1$@' สั้นเกินไป (%2$lu ไบต์)
tr: '%1$@' Dosyası çok kısa (%2$lu bytes)
uk: Файл '%1$@' занадто короткий (%2$lu байтів)
vi: Tập tin '%1$@' quá ngắn (%2$lu bytes)

source: File is too large: %@
af: Die Lêer is te groot: %@
ar: الملف جداً كبير :%@
az: Fayl çox böyükdür: %@
bg: Файлът е твърде голям: %@
ca: L'arxiu és massa gran: %@
cs: Soubor %@ je příliš veliký
de: Datei ist zu groß: %@
el: Το αρχείο είναι πολύ μεγάλο: %@
es: El archivo es muy grande: %@
fi: Tiedosto on liian suuri: %@
fr: Fichier trop gros : %@
he: קובץ גדול מידי: %@
hr: Datoteka je prevelika: %@
hu: Fájl mérete túl nagy: %@
id: File terlalu besar: %@
is: Skráin er of stór: %@
it: Il file %@ è troppo grande
ja: ファイルが大きすぎます: %@
lv: Datne ir pārāk liela: %@
nb: Filen er for stor: %@
nn_no: Fila er for stor: %@
pl: Plik jest zbyt duży: %@
pt_br: O arquivo é muito grande: %@
pt_pt: O ficheiro é demasiado grande: %@
ro: Fișierul este prea mare: %@
ru: Размер файла %@ превышает допустимый.
sk: Súbor je príliš veľký: %@
sr_cs: Fajl je prevelik: %@
sv: Filen är för stor: %@
th: ไฟล์ขนาดใหญ่เกินไป: %@
tr: %@ dosyası çok büyük
uk: Файл занадто великий: %@
vi: Tập tin quá lớn: %@

source: GB
ar: قيقابايت
bg: ГБ
fr: Go
he: גיגה בייט
ru: ГБ
uk: ГБ

source: GB/s
ar: قيقابايت في الثانية
el: GB/δ
fr: Go/s
he: גיגה בייט\שניה
ru: ГБ/с
uk: ГБ/с

source: Icon:
af: Ikoon:
ar: ايقونة:
az: İkona:
bg: Икона:
ca: Icona:
cs: Ikona:
el: Εικονίδιο:
es: Icono:
fi: Ikoni:
fr: Icône :
he: צלמית (אייקון):
hr: Ikona:
hu: Ikon:
id: Ikon:
is: Táknmynd:
it: Icona:
ja: アイコン:
lv: Ikona:
nb: Ikon:
nn_no: Ikon:
pl: Ikona:
pt_br: Ícone:
pt_pt: Ícone:
ro: Pitogramă:
ru: Иконка:
sk: Ikona:
sr_cs: Ikonica:
sv: Ikon:
sw_tz: Ikoni:
th: ไอคอน
tr: Simge:
uk: Значок:
vi: Biểu tượng:

source: In %@: There are no OpenVPN configurations to install.
af: In% @: Daar is geen OpenVPN-konfigurasies om te installeer nie.
ar: فى %@: لا توجد اعدادات OpenVPN لتثبيتها.
az: %@ içində: Heç bir quraşdırılası OpenVPN konfiqursiyaları yoxdur.
bg: В %@: Няма OpenVPN конфигурации за инсталиране.
ca: A %@: No hi ha configuracions OpenVPN per a instal·lar.
cs: V %@: Nejsou k instalaci žádné konfigurace OpenVPN.
de: In %@: Es gibt keine OpenVPN-Konfigurationen zu installieren.
el: Στο %@: Δεν υπάρχουν OpenVPN ρυθμίσεις για εγκατάσταση.
es: En %@: No hay configuraciones OpenVPN a instalar.
fi: Kohteessa %@: Ei ole OpenVPN-konfiguraatioita asennettavaksi.
fr: Dans %@ : Il n'y a pas de configuration OpenVPN à installer.
he: ב %@: לא ניתן למצוא הגדרות OpenVPN להתקנה.
hr: U %@: Nema OpenVPN konfiguracija za instalaciju.
hu: A %@-ban: Nem található telepítendő OpenVPN konfiguráció.
id: Dalam %@: Tidak ada konfigurasi OpenVPN yang akan dipasang.
is: Í %@: er engin OpenVPN-samskipan sem setja má upp.
it: In %@: Non esistono configurazioni OpenVPN che possono essere installate.
ja: %@ にはインストールできるOpenVPN設定はないです
lv: Konfigurācija %@: Nesatur OpenVPN konfigurācijas, kuras ieinstalēt.
nb: I %@: finnes det ingen OpenVPN-konfigurasjoner å installere.
nn_no: I %@: finnes det ingen OpenVPN-konfigurasjonar å installera.
pl: W %@: nie ma konfiguracji OpenVPN do zainstalowania.
pt_br: Em %@: Não existem configurações OpenVPN para instalar.
pt_pt: Em %@: Não existem configurações OpenVPN para instalar.
ro: În %@: Nu exista configurații OpenVPN de instalat.
ru: В %@: Конфигурации OpenVPN для установки отсутствуют.
sk: V %@ neexistujú žiadne OpenVPN konfigurácie na inštaláciu.
sr_cs: U %@: Nema OpenVPN konfiguracija za instalaciju.
sv: I %@: Det finns inga OpenVPN-konfigurationer att installera.
th: ใน %@: ไม่มีคอนฟิกเกอเรชัน OpenVPN ที่จะติดตั้ง
tr: %@ içerisinde: Kurulabilecek bir OpenVPN konfigürasyonu bulunamadi.
uk: У %@: Немає конфігурацій OpenVPN для встановлення.
vi: Trong %@: Không có cấu hình OpenVPN nào để cài đặt.

# In the OpenVPN configuration file for '%@' at line %lu: %@
source: In the OpenVPN configuration file for '%1$@' at line %2$lu: %3$@
af: In die OpenVPN-konfigurasielêer vir '% 1 $ @' by lyn% 2 $ lu:% 3 $ @
ar: فى ملف اعداد OpenVPN لـ '%1$@' عند السطر %2$lu: %3$@
az: %2$lu xəttində %1$@ üçün OpenVPN konfiqurasiya faylında: %3$@
bg: В OpenVPN конфигурационния файл за '%1$@' на ред %2$lu: %3$@
ca: En l'arxiu de configuració OpenVPN per a ' %1$@' a la línia %2$lu: %3$@
cs: V konfiguračním souboru OpenVPN pro '%1$@' na řádku %2$lu: %3$@
de: In der OpenVPN-Konfigurationsdatei für '%1$@' in Zeile %2$lu: %3$@
el: Στο αρχείο παραμέτρων OpenVPN για ' %1$@' στη γραμμή %2$lu: %3$@
es: En el archivo de configuración OpenVPN para '%1$@' en la línea %2$lu: %3$@
fi: OpenVPN-konfiguraatiotiedostossa kohteelle '%1$@' rivillä %2$lu: %3$@
fr: Dans le fichier de configuration OpenVPN pour '%1$@' à la ligne %2$lu: %3$@
he: בקובץ ההגדרות של OpenVPN של %1$@ בשורה %2$lu:%3$@
hr: U OpenVPN konfiguracionom fajlu za '%1$@' na liniji %2$lu: %3$@
hu: Az OpenVPN konfigurációs fájlban a következőre: '%1$@' a %2$lu: %3$@ sorban
id: Dalam berkas konfigurasi OpenVPN bagi '%1$@' pada baris %2$lu: %3$@
is: Í OpenVPN-samskipanarskránni fyrir „%1$@“ á línu %2$lu: %3$@
it: Nel file di configurazione OpenVPN per '%1$@' alla linea %2$lu: %3$@
ja: %1$@ のOpenVPN設定ファイルの %2$lu:%3$@ に
lv: Kļūda OpenVPN konfigurācijas datnē konfigurācijai '%1$@' rindā %2$lu: %3$@
nb: I OpenVPN-konfigurasjonsfilen til '%1$@' på linje %2$lu: %3$@
nn_no: I OpenVPN-konfigurasjonsfila til '%1$@' på linje %2$lu: %3$@
pl: W plik konfiguracji OpenVPN dla '%1$@' w wierszu %2$lu: %3$@
pt_br: No arquivo de configuração OpenVPN para '%1$@' na linha %2$lu: %3$@
pt_pt: No ficheiro de configuração para '%1$@' na linha %2$lu: %3$@
ro: În fișierul de configurare OpenVPN pentru %1$@ la linia %2$lu:%3$@
ru: В файле конфигурации OpenVPN для ' %1$@' в строке %2$lu: %3$@
sk: V konfiguračnom súbore OpenVPN pre "%1$@" v riadku %2$lu: %3$@
sr_cs: U OpenVPN konfiguracijskom fajlu za '%1$@' na liniji %2$lu: %3$@
sv: I OpenVPN-konfigurationsfilen för "%1$@" på rad %2$lu: %3$@
th: ในไฟล์คอนฟิกเกอเรชัน OpenVPN สำหรับ '%1$@' บรรทัดที่ %2$lu: %3$@
tr: '%1$@' OpenVPN konfigürasyon dosyasının %2$lu:%3$@ satırında
uk: У файлі конфігурації OpenVPN для '%1$@' в рядку %2$lu: %3$@
vi: Trong tập tin cấu hình cho '%1$@' ở dòng %2$lu: %3$@

# In the OpenVPN configuration file for '%@': %@
source: In the OpenVPN configuration file for '%1$@': %2$@
af: In die OpenVPN-konfigurasielêer vir '% 1 $ @':% 2 $ @
ar: فى ملف اعداد OpenVPN لـ '%1$@': %2$@
az: %1$@ üçün OpenVPN konfiqurasiya faylında: %2$@
bg: В OpenVPN конфигурационния файл за '%1$@': %2$@
ca: En l'arxiu de configuració OpenVPN per a '%1$@': %2$@
cs: V konfiguračním souboru OpenVPN pro '%1$@': %2$@
de: In der OpenVPN-Konfigurationsdatei für ' %1$@': %2$@
el: Στο αρχείο παραμέτρων OpenVPN '%1$@': %2$@
es: En el archivo de configuración de OpenVPN para '%1$@': %2$@
fi: OpenVPN-konfiguraatiotiedostossa kohteelle '%1$@': %2$@
fr: Dans le fichier de configuration OpenVPN pour '%1$@': %2$@
he: בקובץ ההגדרות של OpenVPN ב%1$@:%2$@
hr: U OpenVPN konfiguracionom fajlu za '%1$@': %2$@
hu: Az OpenVPN konfigurációs fájlban a következőhöz: '%1$@': %2$@
id: Dalam berkas konfigurasi OpenVPN bagi '%1$@': %2$@
is: Í OpenVPN-samskipanarskránni á línu %1$@: %2$@
it: Nel file di configurazione OpenVPN per '%1$@': %2$@
ja: '%1$@' のOpenVPN設定ファイル: %2$@
lv: Kļūda OpenVPN konfigurācijas datnē konfigurācijai '%1$@': %2$@
nb: I OpenVPN-konfigurasjonsfilen til '%1$@': %2$@
nn_no: I OpenVPN-konfigurasjonsfila til '%1$@': %2$@
pl: W plik konfiguracji OpenVPN dla '%1$@': %2$@
pt_br: No arquivo de configuração OpenVPN para '%1$@': %2$@
pt_pt: No ficheiro de configuração OpenVPN para '%1$@': %2$@
ro: În fișierul de configurare OpenVPN pentru %1$@: %2$@
ru: В файле конфигурации OpenVPN для '%1$@': %2$@
sk: V konfiguračnom súbore OpenVPN pre "%1$@": %2$@
sr_cs: U OpenVPN konfiguracijskom fajlu za '%1$@': %2$@
sv: I OpenVPN-konfigurationsfilen för "%1$@": %2$@
th: ในไฟล์คอนฟิกเกอเรชัน OpenVPN สำหรับ '%1$@': %2$@
tr: '%1$@' için olan yapılandırma dosyasında: %2$@
uk: У файлі конфігурації OpenVPN для '%1$@': %2$@
vi: Trong tập tin cấu hình OpenVPN cho '%1$@': %2$@

source: In:
ar: في:
az: Girir:
bg: Входящ:
ca: Entrada:
cs: Vstup:
de: Eingehend:
el: Εισαγωγή:
es: Entrada:
fi: Sisään:
fr: Entrée :
he: הורדה:
hr: Ulazno:
hu: Be:
id: Masuk:
is: Inn:
it: Ricevuti:
ja: 受信：
lv: Ienākošais:
nb: Inn:
nn_no: Inn:
pl: Do:
pt_br: Entrada:
pt_pt: Recebido:
ro: În:
ru: Входящий:
sk: Prich.:
sr_cs: U:
th: เข้า:
tr: Giren:
uk: Вхідний:
vi: Trong:

source: Installation failed: %@
af: Installatsie mislukt: %@
ar: فشل التثبيت: %@
az: Quraşdırma uğursuz keçdi: %@
bg: Инсталацията неуспешна: %@
ca: La instal·lació ha fallat: %@
cs: Instalace zhavarovala: %@
de: Installation ist fehlgeschlagen: %@
el: Η εγκατάσταση απέτυχε: %@
es: La instalación falló: %@
fi: Asennus epäonnistui: %@
fr: L'installation a échoué : %@
he: ההתקנה נכשלה: %@
hr: Instalacija nije uspjela: %@
hu: A telepítés sikertelen volt: %@
id: Pemasangan gagal: %@
is: Uppsetning mistókst: %@
it: Installazione non riuscita: %@
ja: インストールに失敗しました: %@
lv: Uzstādīšana neveiksmīga: %@
nb: Installasjonen misslyktes: %@
nn_no: Installasjonen misslyktes: %@
pl: Instalacja nie powiodła się: %@
pt_br: Falha na instalação: %@
pt_pt: Instalação fallhou: %@
ro: Instalare esuata: %@
ru: Ошибка установки: %@
sk: Inštalácia zlyhala: %@
sr_cs: Neuspešna instalacija: %@
sv: Installationen misslyckades: %@
sw_tz: Usanikishaji umeshindwa: %@
th: การติดตั้งล้มเหลว: %@
tr: Yükleme başarısız oldu: %@
uk: Помилка встановлення: %@
vi: Cài đặt bị lỗi: %@

source: Installation finished successfully.
af: Instalasie was suksesfol klaar gemaak.
ar: التثبيت انتهى بنجاح.
az: Quraşdırma uğurlu keçdi.
bg: Инсталацията завърши успешно.
ca: La instal·lació ha acabat correctament.
cs: Instalace úspěšně ukončena.
de: Installation erfolgreich abgeschlossen.
el: Η εγκατάσταση ολοκληρώθηκε επιτυχώς.
es: La instalación terminó exitosamente.
fi: Asennus onnistui.
fr: L’installation a réussie.
he: התקנה הסתיימה בהצלחה.
hr: Instalacija uspešno završena.
hu: A telepítés sikeresen véget ért.
id: Pemasangan berhasil.
is: Uppsetning tókst.
it: Installazione conclusa correttamente.
ja: インストールは正しく終了しました。
lv: Uzstādīšana ir veiksmīgi pabeigta.
nb: Installasjonen er ferdig, og alt gikk bra.
nn_no: Installasjonen er ferdig, og alt gjekk bra.
pl: Instalacja została zakończona pomyślnie.
pt_br: Instalação concluída com sucesso.
pt_pt: Instalação concluída com sucesso.
ro: Instalare terminată cu succes.
ru: Установка завершена успешно.
sk: Inštalácia prebehla úspešne.
sr_cs: Instalacija uspešno završena.
sv: Installationen lyckades.
th: การติดตั้งสำเร็จเรียบร้อย
tr: Kurulum başarı ile tamamlandı.
uk: Інсталяцію успішно завершено.
vi: Cài đặt kết thúc thành công.

source: Installing and securing Tunnelblick…
af: Installeer en beveilig Tunnelblick…
ar: جارى تثبيت و تأمين حماية تُنلـبليك …
bg: Инсталиране и подсигуряване на Tunnelblick…
ca: Instal·lant i assegurant Tunnelblick...
cs: Instalace a zabezpečení Tunnelblicku…
de: Tunnelblick wird installiert und abgesichert...
el: Εγκατάσταση και θωράκιση του Tunnelblick…
es: Instalando y asegurando Tunnelblick…
fi: Asenna ja suojaa Tunnelblick...
fr: Installation et sécurisation de Tunnelblick en cours…
he: מתקין ומאבטח את Tunnelblick …
hr: Instaliranje i zaštita Tunnelblicka
hu: Tunnelblick telepítése és biztosítása…
id: Memasang dan mengamankan Tunnelblick…
it: Installazione e configurazione della sicurezza di Tunnelblick…
ja: Tunnelblick をインストールしながら保護中…
lv: Instalē un nodrošina Tunnelblick...
nb: Installerer og sikrer Tunnelblick...
nn_no: Installerer og sikrar Tunnelblick...
pl: Instalowanie i zabezpieczanie Tunnelblicka…
pt_br: Instalando e protegendo o Tunnelblick…
pt_pt: A instalar e a proteger o Tunnelblick…
ro: Instalând și securizând Tunnelblick...
ru: Установка и настройка безопасности Tunnelblick…
sk: Prebieha inštalácia a zabezpečenie Tunnelblick...
sv: Installerar och säkrar Tunnelblick...
th: กำลังติดตั้งและทำให้ Tunnelblick ปลอดภัย…
tr: Tunnelblick kurulup güvenli hale getiriliyor…
uk: Встановлення та убезпечення Tunnelblick…
vi: Đang cài đặt và bảo mật Tunnelblick %@…

source: Installing configurations is not allowed
af: Konfigurasie Installasie word nie toegelaat nie
ar: تثبيت الإعدادات غير مسموح
az: konfiqurasiyaların quraşdırılması icazəli deyil
bg: Инсталирането на конфигурации не е позволено
ca: No està permès instal·lar configuracions
cs: Instalace konfigurací není umožněna
de: Die Installation von Konfigurationen ist nicht erlaubt
el: Οι ρυθμίσεις εγκατάστασης δεν επιτρέπονται
es: No está permitido instalar configuraciones
fi: Konfiguraatioiden asentaminen ei ole sallittua
fr: L'installation de configurations n'est pas autorisée
he: התקנת הגדרות אינה מורשית
hr: Instaliranje konfiguracija nije dozvoljeno
hu: Konfigurációk telepítése nem engedélyezett
id: Memasang konfigurasi tidak diijinkan
is: Uppsetning samskipana ekki heimiluð
it: Non è permesso installare configurazioni
ja: 設定のインストールが許可されていません
lv: Instalēt konfigurācijas nav atļauts
nb: Installering av konfigurasjoner er ikke tillatt
nn_no: Installering av konfigurasjonar er ikkje tillatne
pl: Instalowanie konfiguracji jest niedozwolone
pt_br: Não é permitido instalar configurações
pt_pt: Instalação de configurações não é permitido
ro: Instalarea de configurații nu este permisă
ru: Устанавливаемые конфигурации не разрешены
sk: Inštalácia konfigurácií nie je povolená
sr_cs: Instaliranje konfiguracija nije dozvoljeno
sv: Installation av konfigurationer är inte tillåtet
th: ไม่อนุญาตให้ติดตั้งคอนฟิกเกอเรชัน
tr: Konfigürasyon kurulumuna izin verilmiyor
uk: Встановлення конфігурацій заборонено
vi: Cài đặt các cấu hình không hợp lệ
