Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate them?
af: Een of meer OpenVPN-prosesse loop, maar is onbekend aan Tunnelblick. As u nie OpenVPN apart van Tunnelblick gebruik nie, beteken dit gewoonlik dat 'n vroeëre bekendstelling van Tunnelblick dit nie kon sluit nie, en u moet dit beëindig. Dit sal waarskynlik met die werking van Tunnelblick inmeng. Wil u hulle beëindig?
ar: هناك واحدة او اكثر من عمليات OpenVPN تعمل الآن ، ولكنها غير مرتبطة ب Tunnelblick. اذا كنت لا تستخدم OpenVPN دون استخدام Tunnelblick فهذا يعنى وجود نسخة قديمة من البرنامج لم يتم اغلاقها بعد ، ويجب اغلاقها لكي تعمل النسخة الجديدة. هل تريد اغلاق كل عمليات OpenVPN الآن ؟
az: Bir və ya daha çox OpenVPN prosesləri aktivdir amma Tunnelblickə məlum deyil. Əgər Siz OpenVPN-i Tunnelblickdən ayrı işlətmirsinizsə, deməli əvvəlki Tunnelblick başlanması zamanı bu prosesləri lazımi qaydada bağlaya bilməyib və siz onları dayandırmalısınız. Onlar çox güman ki, Tunnelblick operasiyalarına maneyə törədcəklər. Siz bütün OpenVPN proseslərini dayandırmaq istəyirsiniz?
bg: Един или повече OpenVPN процеси се изпълняват, но са непознати за Tunnelblick. Ако не използвате OpenVPN отделно от Tunnelblick, това обикновено означава, че предишно стартиране на Tunnelblick не е било в състояние да ги прекрати правилно и Вие трябва да ги прекратите. Вероятно е да пречат на работата на Tunnelblick. Желаете ли да ги прекратите?
ca: Un o més processos d'OpenVPN estan en funcionament però són desconeguts per a Tunnelblick. Si no fas anar OpenVPN pel teu comptes, això normalment vol dir que una execució anterior de Tunnelblick ha estat incapaç de tancar les connexions correctament i les hauràs de tancar manualment. És possible que afectin al funcionament de Tunnelblick. Desitges que aturi aquests processos?
cs: Již pracuje jeden nebo více procesů OpenVPN, které nejsou známy Tunnelblicku. Pokud jste tyto procesy nespustil samostatně, tak to znamená, že předchozí spuštění Tunnelblicku nebylo schopno je korektně zastavit a proto by měly být ukončeny. Pravděpodobně budou interferovat s operacemi Tunnelblicku. Přejete si tyto procey ukončit?
de: Derzeit laufen einer oder mehrere nicht von Tunnelblick verwaltete OpenVPN-Prozesse. Falls Sie keine OpenVPN-Prozesse unabhängig von Tunnelblick gestartet haben, bedeutet das meistens, dass Tunnelblick sie bei seiner letzten Ausführung nicht korrekt beenden konnte. Diese Prozesse sollten jetzt beendet werden, weil sie wahrscheinlich die Ausführung von Tunnelblick behindern werden. Möchten Sie jetzt alle OpenVPN-Prozesse beenden?
el: Μια ή περισσότερες εργασίες OpenVPN πραγματοποιούνται αλλά είναι άγνωστες στο Tunnelblick. Αν δεν ενεργοποιήσατε ξεχωριστά OpenVPN από το Tunnelblick αυτό σημαίνει ότι μια παλιότερη εκκίνηση του Tunnelblick δεν τερματίστηκε σωστά και πρέπει να τερματιστεί. Πιθανόν να εμποδίζετε από αυτή την λειτουργία. Θέλετε να τερματίσετε όλες;
es: Uno o más procesos de OpenVPN están en ejecución pero son desconocidos para Tunnelblick. Si está ejecutando OpenVPN de manera separada de Tunnelblick, esto usualmente significa que una instancia de Tunnelblick anterior no pudo cerrarlos de forma correcta y debería terminarlos. Probablemente interfieran con la operación de Tunnelblick. ¿Desea terminarlos?
fi: Yksi tai useampi OpenVPN-prosessi on käynnissä, mutta ne ovat tuntemattomia Tunnelblickille. Jos et suorita OpenVPN:ää erillään Tunnelblickistä, tämä yleensä tarkoittaa, että Tunnelblickin aiempi suoritus ei päättynyt kunnolla ja sinun pitäisi tuhota ne. Ne aiheuttavat todennäköisesti häiriöitä Tunnelblickin toiminnalle. Haluatko tuhota ne?
fr: Il y a un ou plusieurs processus OpenVPN lancés mais inconnus de Tunnelblick. Si vous n’utilisez pas OpenVPN à part de Tunnelblick, ça veut sans doute dire qu’une instance précédente de Tunnelblick n’a pas pue les éteindre, et que vous devriez donc les terminer. Ils vont probablement interférer avec Tunnelblick. Voulez-vous les supprimer ?
he: תהליך OpenVPN אחד או יותר רצים כרגע, אך אינם מוכרים לTunnelblick. אם אתה לא מריץ את OpenVPN בנפרד מTunnelblick, כנראה שהפעלה קודמת של Tunnelblick לא נסגרה כראוי ותצטרך לסגור אותה בעצמך. הרצות קודמות אלו יכולים להפריע לפעולתה התקינה של Tunnelblick. האם אתה מעוניין לסגור אותם?
hr: Jedan ili više OpenVPN procesa je pokrenuto ali ih Tunnelback ne prepoznaje. Ako ne koristite OpenVPN nezavisno od Tunnelblicka, ovo obično znači da ranije pokrenuti Tunnelblick nije uspeo da ih ugasi i trebalo bi da ih ubijete. Verovatno će smetati Tunnelblickovom radu. Da li želite da ih ubijete?
hu: Egy vagy több OpenVPN folyamat már fut, de a Tunnelblick számára ismeretlenek. Ha nem futtat más OpenVPN programot a Tunnelblick-en kívül akkor előfordulhat, hogy ezeket a Tunnelblick indította korábban, de valami miatt a leállításuk nem volt sikeres, ebben az esetben ezek leállíthatók. A jelenlegi állapotban akadályozzák a Tunnelblick futását. Le kívánja állítani őket?
id: Satu atau beberapa proses OpenVPN sedang berjalan, tetapi tidak dikenali oleh Tunnelblick. Jika anda tidak menjalankan OpenVPN terpisah dari Tunnelblick, ini biasanya karena peluncuran Tunnelblick yang lalu tidak terhenti dengan benar dan Anda harus menghentukannya. Proses-proses tersebut bisa mencampuri jalannya Tunnelblick. Apakah Anda mau menghentikan semua proses tersebut?
is: Eitt eða fleiri OpenVPN-ferli er í gangi en er ekki kunnuglegt Tunnelblick. Ef þú ert ekki að keyra OpenVPN samhliða Tunnelblick þýðir þetta yfirleitt að Tunnelblick tókst ekki að loka þeim almennilega áður og þú ættir því að hætta sjálf(ur) í þeim. Ferlin eru líkleg til að trufla virkni Tunnelblick. Vilt þú hætta í þeim?
it: Uno o più processi di OpenVPN sono in esecuzione ma sono sconosciuti a Tunnelblick. Se non stai facendo girare OpenVPN al di fuori di Tunnelblick, questo di solito vuol dire che una sessione precedente di Tunnelblick non è stata in grado di chiuderli correttamente e dovresti terminarli. È molto probabile che interferiscano con l'esecuzione di Tunnelblick. Vuoi terminarli?
ja: Tunnelblick が管理していない OpenVPN プロセスが動いています。もし Tunnelblick とは別の OpenVPN ソフトウェアを動かしているのでなければ、これは以前の Tunnelblick がプロセスをうまく停止できなかったということで、停止させる必要があります。Tunnelblick の動作と干渉するかもしれません。これらを停止させますか？
lv: Ir aktīvi viens vai vairāki OpenVPN procesi, taču Tunnelblick tos neatpazīst. Ja neesat palaiduši OpenVPN atsevišķi no Tunnelblick, tas parasti nozīmē, ka iepriekšējā Tunnelblick palaišana nespēja šos procesus pienācīgi apturēt, un Jums vajadzētu tos apturēt. Tie var traucēt Tunnelblick darbību. Vai vēlaties šos procesus apturēt?
nb: En eller flere OpenVPN prosesser som er ukjent for Tunnelblick kjører. Hvis du ikke benytter OpenVPN separat fra Tunnelblick, betyr dette vanligvis at en tidligere instans av Tunnelblick ikke har avsluttet riktig, så disse bør avsluttes. De vil sannsynligvis påvirke Tunnelblick's funksjonalitet. Ønsker du og avslutte de?
pl: Jedn bądź więcej procesów OpenVPN jest nieznanych dla Tunnelblick. Jeśli nie uruchomiłeś procesu OpenVPN niezależnie od Tunnelblick, to zazwyczaj oznacza, że wcześniej uruchomiony Tunnelblick nie mógł ich zamknąć, więc powinieneś sam je zakończyć. Te procesy mogą zakłócać działanie Tunnelblick. Chesz je zakończyć?
pt_br: Um ou mais processos do OpenVPN estão executando, mas são desconhecidos ao Tunnelblick. Se você não está executando o OpenVPN separadamente do Tunnelblick, isto geralmente significa que a última inicialização do Tunnelblick não pôde encerrá-los apropriadamente e você deve encerrá-los manualmente. Eles provavelmente irão interferir com a operação do Tunnelblick. Você quer encerrá-los?
pt_pt: Um ou mais processos OpenVPN estão a ser executados mas são desconhecidos pelo Tunnelblick. Se OpenVPN não estiver a ser executado separadamente do Tunnelblick, normalmente isto significa que uma sessão anterior do Tunnelblick não pôde terminálos corretamente e devem ser terminados manualmente. Provavelmente eles vão interferir com as operações do Tunnelblick. Deseja terminálos?
ro: Unul sau mai multe procese OpenVPN sunt active, dar sunt necunoscute Tunnelblick. Dacă nu ați executat OpenVPN separat de Tunnelblick, inseamnă, de obicei, că o lansare anterioară a Tunnelblick nu a putut să le inchidă în mod corespunzător și ar trebui să le închideți. E posibil să interfereze cu funcționarea lui Tunnelblick. Doriți să le terminați?
ru: Один или более процессов OpenVPN запущены, но неизвестны для Tunnelblick. Если вы не запускаете OpenVPN отдельно от Tunnelblick, то обычно это означает, что более ранние запуски Tunnelblick не смогли корректно завершить работу этих процессов и вам следует принудительно завершить их. Скорее всего они препятствуют работоспособности Tunnelblick. Желаете принудительно завершить их работу?
sk: Bola zistená prítomnosť jedného alebo viacerých procesov OpenVPN spustených nezávisle na aplikácii Tunnelblick. Ak nemáte spustené iné OpenVPN nezávisle na Tunnelblick, môže to často znamenať, že Tunnelblick nedokázal pri predchádzajúcom ukončení tieto procesy korektne zastaviť, a mali by ste ich ukončiť. Tieto procesy môžu narušiť chod aplikácie Tunnelblick. Prajete si vynútiť ukončenie týchto procesov?
sr_cs: Jedan ili više OpenVPN procesa je pokrenuto ali ih Tunnelback ne prepoznaje. Ako ne koristite OpenVPN nezavisno od Tunnelblicka, ovo obično znači da ranije pokrenuti Tunnelblick nije uspeo da ih ugasi i trebalo bi da ih ubijete. Verovatno će smetati Tunnelblickovom radu. Da li želite da ih ubijete?
sv: En eller flera OpenVPN-processer körs men känns inte igen av Tunnelblick. Om du inte kör OpenVPN separat från Tunnelblick, betyder detta vanligen att en tidigare session av Tunnelblick inte kunde stänga ner dem, och du bör försöka avsluta dem. Detta är troligt att de kommer att störa Tunnelblicks funktion. Vill du avsluta dem?
th: อย่างน้อย 1 โพรเซสของ OpenVPN กำลังทำงานอยู่ แต่ Tunnelblick ไม่ทราบที่มา ถ้าคุณไม่ได้กำลังเปิด OpenVPN แยกต่างหากจาก Tunnelblick นั่นมักจะหมายความว่า Tunnelblick ก่อนหน้านี้ หยุดการทำงานได้ไม่เรียบร้อย คุณควรจะหยุดโพรเซสเหล่านั้นเพราะมันมักจะรบกวนการทำงานของ Tunnelblick ในปัจจุบัน คุณอยากที่จะหยุดโพรเซสเหล่านั้นหรือไม่?
tr: Bir veya daha fazla OpenVPN işlemi çalışıyor ama Tunnelblick bunları tanıyamıyor. Eğer OpenVPN i Tunnelblick den ayrı olarak çalıştırmıyorsanız, genelde bunun anlamı daha önce açılan bir Tunnelbick in doğru kapatılmamış olmasıdır. Arka planda çalışan tüm OpenVPN işlemlerini sonlandırmak ister misiniz?
uk: Один чи декілька OpenVPN процессів вже працюють, але вони невідомі Tunnelblick. Якщо ви не запускаете OpenVPN якимось іншим чином, це може означати що попередній запуск Tunnelblick не зміг їх коректно завершити. Ймовірно вони заважатимуть роботі Tunnelblick. Ви бажаєте їх припинити?
vi: Một hoặc nhiều tiến trình OpenVPN đang chạy nhưng không được Tunnelblick biết đến. Nếu bạn không đang chạy OpenVPN riêng biệt với Tunnelblick, thì điều này có nghĩa là lần chạy trước của Tunnelblick đã khộng thể ngừng chúng một cách đúng đắn và bạn nên ngừng chúng. Chúng có vẻ là đang can thiệp đến các tác vụ của Tunnelblick. Bạn có muốn kết thúc chúng?

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. They can be terminated in the 'Activity Monitor' application.
af: Een of meer OpenVPN-prosesse loop, maar is onbekend aan Tunnelblick. As u nie OpenVPN apart van Tunnelblick gebruik nie, beteken dit gewoonlik dat 'n vroeëre bekendstelling van Tunnelblick dit nie kon sluit nie, en u moet dit beëindig. Dit sal waarskynlik met die werking van Tunnelblick inmeng. Dit kan beëindig word in die 'Activity Monitor'-toepassing.
ar: هناك واحدة او اكثر من عمليات OpenVPN تعمل الآن ، ولكنها غير مرتبطة ب Tunnelblick. اذا كنت لا تستخدم OpenVPN دون استخدام Tunnelblick فهذا يعنى وجود نسخة قديمة من البرنامج لم يتم اغلاقها بعد ، ويجب اغلاقها لكي تعمل النسخة الجديدة. يمكن اغلاق هذه العمليات عن طريق منظم العمليات Activity Monitor.
az: Bir və ya daha çox OpenVPN prosesləri aktivdir amma Tunnelblickə məlum deyil. Əgər Siz OpenVPN-i Tunnelblickdən ayrı işlətmirsinizsə, deməli əvvəlki Tunnelblick başlanması zamanı bu prosesləri lazımi qaydada bağlaya bilməyib və siz onları dayandırmalısınız. Onlar çox güman ki, Tunnelblick operasiyalarına maneyə törədcəklər. Onlar Manitor Aktivliyi proqramında dayandırıla bilərlər.
bg: Един или повече OpenVPN процеси се изпълняват, но са непознати за Tunnelblick. Ако не използвате OpenVPN отделно от Tunnelblick, това обикновено означава, че предишно стартиране на Tunnelblick не е било в състояние да ги прекрати правилно и Вие трябва да ги прекратите. Вероятно е да пречат на работата на Tunnelblick. Те могат да бъдат прекратени чрез вградената в операционната система програма 'Activity Monitor'.
ca: Un o més processos OpenVPN estan funcionant però són desconeguts per Tunnelblick. Si, per la teva part, no estàs utilitzant OpenVPN, això significa que una execució prèvia de Tunnelblick no ha tancat bé totes les connexions i ara les hauria de matar. Aquestes poden interferir amb el bon funcionament de Tunnelblick. Es poden aturar mitjançat el 'Monitor d'Activitat'.
cs: Již pracuje jeden nebo více procesů OpenVPN. Pokud jste tyto procesy nespustil samostatně, tak to obvykle znamená, že předchozí spuštění Tunnelblicku nebylo schopno je korektně zastavit a proto by měly být ukončeny. pravděpodobně budou interferovat s operacemi Tunnelblicku. Lze je ukončit v aplikaci 'Monitor aktivity'.
de: Derzeit laufen einer oder mehrere nicht von Tunnelblick verwaltete OpenVPN-Prozesse. Falls Sie keine OpenVPN-Prozesse unabhängig von Tunnelblick gestartet haben, bedeutet das meistens, dass Tunnelblick sie bei seiner letzten Ausführung nicht korrekt beenden konnte. Diese Prozesse sollten jetzt beendet werden, weil sie wahrscheinlich die Ausführung von Tunnelblick behindern werden. Sie können diese Prozesse im Dienstprogramm 'Aktivitätsanzeige' beenden.
el: Μια ή περισσότερες εργασίες OpenVPN πραγματοποιούνται αλλά είναι άγνωστες στο Tunnelblick. Αν δεν ενεργοποιήσατε ξεχωριστά OpenVPN από το Tunnelblick αυτό σημαίνει ότι μια παλιότερη εκκίνηση του Tunnelblick δεν τερματίστηκε σωστά και πρέπει να τερματιστεί. Πιθανόν να εμποδίζετε από αυτή την λειτουργία. Μπορούν να τερματιστούν από την εφαρμογή ‘Παρακολούθηση δραστηριοτήτων’.
es: Uno o más procesos de OpenVPN están funcionando pero son desconocidos para Tunnelblick. Si no estás utilizando OpenVPN por separado de Tunnelblick, esto puede querer decir que otros procesos de Tunnelblick ejecutados anteriormente no pudieron ser cerrados correctamente, y deberías terminarlos. Estos interfieren con la operación de Tunnelblick. Puedes terminarlos desde la aplicación ‘'Activity Monitor'.
fi: Yksi tai useampi OpenVPN-prosessi on käynnissä, mutta ne ovat tuntemattomia Tunnelblickille. Jos et suorita OpenVPN:ää erillään Tunnelblickistä, tämä yleensä tarkoittaa, että Tunnelblickin aiempi suoritus ei päättynyt kunnolla ja sinun pitäisi tuhota ne. Ne aiheuttavat todennäköisesti häiriöitä Tunnelblickin toiminnalle. Ne voidaan tuhota 'Järjestelmän valvonta'-sovelluksessa.
fr: Un ou plusieurs processus OpenVPN tournent mais sont inconnus pour Tunnelblick. Si vous ne faites pas fonctionner OpenVPN en dehors de Tunnelblick, cela signifie généralement que le lancement précédent de Tunnelblick n’a pu les couper proprement et vous devriez les tuer. Ils risquent d’interférer avec le fonctionnement de Tunnelblick. Vous pouvez les tuer avec l’application 'Moniteur d’activité'.
he: תהליך OpenVPN אחד או יותר רצים כרגע, אך אינם מוכרים לTunnelblick. אם אתה לא מריץ את OpenVPN בנפרד מTunnelblick, כנראה שהפעלה קודמת של Tunnelblick לא נסגרה כראוי ותצטרך לסגור אותה בעצמך. הרצות קודמות אלו יכולים להפריע לפעולתה התקינה של Tunnelblick. ניתן לסגור אותן באמצעות אפליקציית 'Activity Monitor'.
hr: Jedan ili više OpenVPN procesa je pokrenuto ali ih Tunnelback ne prepoznaje. Ako ne koristite OpenVPN nezavisno od Tunnelblicka, ovo obično znači da ranije pokrenuti Tunnelblick nije uspeo da ih ugasi i trebalo bi da ih ubijete. Verovatno će smetati Tunnelblickovom radu. Možete ih ubiti kroz 'Activity Monitor' aplikaciju.
hu: Egy vagy több OpenVPN folyamat fut, de ezeket nem a Tunnelblick kezeli. Ha nem futtatt a Tunnelblicken kívül más OpenVPN alkalmazást, akkor valószínűleg egy korábban indított Tunnelblick nem tudta megfelelően leállítani ezeket. A folyamatokat Önnek kell leállítania, mert zavarhatják a Tunnelblick működését. A folyamatok az 'Activity Monitor' alkalmazás segítségével állíthatók le.
id: Satu atau beberapa proses OpenVPN sedang berjalan, tetapi tidak dikenali oleh Tunnelblick. Jika anda tidak menjalankan OpenVPN terpisah dari Tunnelblick, ini biasanya karena peluncuran Tunnelblick yang lalu tidak terhenti dengan benar dan Anda harus menghentukannya. Proses-proses tersebut bisa mencampuri jalannya Tunnelblick. Mereka bisa dihentikan melalui aplikasi "Activity Monitor".
is: Eitt eða fleiri OpenVPN-ferli er í gangi en er ekki kunnuglegt Tunnelblick. Ef þú ert ekki að keyra OpenVPN samhliða Tunnelblick þýðir þetta yfirleitt að Tunnelblick tókst ekki að loka þeim almennilega áður og þú ættir því að hætta sjálf(ur) í þeim. Ferlin eru líkleg til að trufla virkni Tunnelblick. Hætta má í þeim í forritinu „Activity Monitor“.
it: Uno o più processi OpenVPN sono in esecuzione ma non sono controllati da Tunnelblick. Se non stai utilizzando OpenVPN in modo indipendente da Tunnelblick è probabile che siano stati precedentemente avviati da Tunnelblick che però non è poi riuscito a terminarli correttamente. Poiché è probabile che interferiscano con il funzionamento corretto di Tunnelblick è possibile terminarli usando l’applicazione 'Activity Monitor'.
ja: Tunnelblick が管理していない OpenVPN プロセスが動いています。もし Tunnelblick とは別の OpenVPN ソフトウェアを動かしているのでなければ、これは以前の Tunnelblick がプロセスをうまく停止できなかったということで、停止させる必要があります。Tunnelblick の動作と干渉するかもしれません。 これらは「Activity Monitor」アプリケーションで停止させることができます。
lv: Ir aktīvi viens vai vairāki OpenVPN procesi, taču Tunnelblick tos neatpazīst. Ja neesat palaiduši OpenVPN atsevišķi no Tunnelblick, tas parasti nozīmē, ka iepriekšējā Tunnelblick palaišana nespēja šos procesus pienācīgi apturēt un Jums vajadzētu tos apturēt. Tie var traucēt Tunnelblick darbību. Tie var būt apturēti 'Activity Monitor' lietojumprogrammā.
nb: En eller flere OpenVPN prosesser som er igang er ukjent for Tunnelblick. Hvis du ikke har noe OpenVPN separat fra Tunnelblick, betyr dette vanligvis at en tidligere startet Tunnelblick ikke kunne avslutte de skikkelig, og de burde avsluttes. De vil sannsynligvis blande seg i Tunnelblick sin virksomhet. De kan avsluttes i 'Aktivitetsmonitor' applikasjonen.
pl: Działa jeden lub więcej procesów OpenVPN, które nie są skojarzone z aktualną instancją Tunnelblick'a. Jeśli nie korzystasz z połączeń OpenVPN bez pośrednictwa Tunnelblick'a, oznacza to zazwyczaj, iż wcześniej uruchomiona instancja Tunnelblick'a nie była w stanie poprawnie zakończyć rozpoczętych przez siebie procesów i że powinieneś zakończyć je ręcznie. Jeśli nie zostaną zamknięte, mogą powodować błędy w działaniu Tunnelblick'a. Możesz je zakończyć za pośrednictwem programu "Monitor aktywności".
pt_br: Um ou mais processos OpenVPN estão executando mas são desconhecidos do Tunnelblick. Se você não está executando o OpenVPN separadamente do Tunnelblick, isto normalmente significa que uma sessão anterior do Tunnelblick não pôde terminá-los adequadamente e você deverá terminá-los manualmente. Provavelmente eles poderão interferir com a operação do Tunnelblick. Deseja terminar todos os processos OpenVPN?. Eles podem ser finalizados na aplicação 'Monitor de Atividade'.
pt_pt: Um ou mais processos OpenVPN estão a ser executados mas são desconhecidos pelo Tunnelblick. Se OpenVPN não estiver a ser executado separadamente do Tunnelblick, normalmente isto significa que uma sessão anterior do Tunnelblick não pôde terminálos corretamente e devem ser terminados manualmente. Provavelmente eles vão interferir com as operações do Tunnelblick. Eles podem ser terminados na aplicação ‘Monitor de Atividade'.
ro: Unul sau mai multe procese OpenVPN sunt active, dar sunt necunoscute Tunnelblick. Dacă nu ați executat OpenVPN separat de Tunnelblick, inseamnă, de obicei, că o lansare anterioară a Tunnelblick nu a putut să le inchidă în mod corespunzător și ar trebui să le închideți. E posibil să interfereze cu funcționarea lui Tunnelblick. Ele pot fi terminate în aplicația "Activity Monitor".
ru: Один или несколько процессов OpenVPN запущены, но не определены Tunnelblick. Если вы не запускали OpenVPN отдельно, то это обычно означает, что предыдущий запуск Tunnelblick не смог корректно прекратить работу этих процессов и вам следует принудительно завершить их. Скорее всего они препятствуют работоспособности Tunnelblick. Они могут быть принудительно завершены в приложении 'Мониторинг системы'.
sk: Bola zistená prítomnosť jedného alebo viacerých procesov OpenVPN spustených nezávisle na aplikácii Tunnelblick. Ak nemáte spustené iné OpenVPN nezávisle na Tunnelblick, môže to často znamenať, že Tunnelblick nedokázal pri predchádzajúcom ukončení tieto procesy korektne zastaviť, a mali by ste ich ukončiť. Tieto procesy môžu narušiť chod aplikácie Tunnelblick. Vynútiť ukončenie týchto procesov je možné v aplikácii 'Monitor aktivity'.
sr_cs: Jedan ili više OpenVPN procesa je pokrenuto ali ih Tunnelback ne prepoznaje. Ako ne koristite OpenVPN nezavisno od Tunnelblicka, ovo obično znači da ranije pokrenuti Tunnelblick nije uspeo da ih ugasi i trebalo bi da ih ubijete. Verovatno će smetati Tunnelblickovom radu. Možete ih ubiti kroz 'Activity Monitor' aplikaciju.
sv: En eller fler OpenVPN processer körs men är okända för Tunnelblick. Om du inte kör OpenVPN separat från Tunnelblick, betyder detta oftast att Tunneblick fortfarande körs och Tunnelblick kunde inte avsluta processerna korrekt, du bör avsluta dem. De kommer troligtvis att störa Tunnelblick. De kan stängas av i 'Aktivitetshanteraren'.
th: อย่างน้อย 1 โพรเซสของ OpenVPN กำลังทำงานอยู่ แต่ Tunnelblick ไม่ทราบที่มา ถ้าคุณไม่ได้กำลังเปิด OpenVPN แยกต่างหากจาก Tunnelblick นั่นมักจะหมายความว่า Tunnelblick ก่อนหน้านี้ หยุดการทำงานได้ไม่เรียบร้อย คุณควรจะหยุดโพรเซสเหล่านั้นเพราะมันมักจะรบกวนการทำงานของ Tunnelblick ในปัจจุบัน สามารถหยุดโพรเซสเหล่านั้นได้ในแอพพลิเคชัน 'Activity Monitor'
tr: Bir veya daha fazla OpenVPN işlemi çalışıyor ama Tunnelblick bunları tanıyamıyor. Eğer OpenVPN i Tunnelblick den ayrı olarak çalıştırmıyorsanız, genelde bunun anlamı daha önce açılan bir Tunnelbick in doğru kapatılmamış olmasıdır. Bu işlemler, 'Activity Monitor' üzerinden sonlandırılabilir.
uk: Один чи кілька OpenVPN процессів вже працюють, але вони невідомі Tunnelblick. Якщо ви не запускаете OpenVPN якимось іншим чином, це може значити що попередній Tunnelblick процесс працював, та не завершив своеї роботи. Вірогідно це заважатиме поточному Tunnelblick працювати. Ви можете завершити їх використовуючи "Моніторинг системи".
vi: Một hoặc nhiều tiến trình OpenVPN đang chạy không được Tunnelblick biết đến. Nếu bạn không đang chạy OpenVPN riêng biệt với Tunnelblick, thì điều này có nghĩa là lần chạy trước của Tunnelblick đã không thể ngừng chúng hoàn toàn và bạn nên ngừng chúng. Chúng có vẻ đang can thiệp đến các tác vụ của Tunnelblick. Chúng có thể bị kết thúc trong chương trình 'Activity Monitor'.
