Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Estonian translation
af: Estlandse vertaling
ar: الترجمة الاستونية
az: Eston tərcüməsi
bg: Локализация на Естонски
ca: Traducció a l'Estonià
cs: Estonský překlad
de: Estnische Übersetzung
el: Εσθονική μετάφραση
es: Traducción al Estonio
fi: Virolainen käännös
fr: Traduction estonienne
he: תרגום לאסטונית
hr: Estonski prijevod
hu: Észt fordítás
id: Terjemahan bahasa Estonia
is: Eistnesk þýðing
it: Traduzione in lingua Estone
ja: エストニア語翻訳
lv: Tulkojums igauņu valodā
nb: Estisk oversettelse
nn_no: Estisk omsetjing
pl: Estońskie tłumaczenie
pt_br: Tradução para Estoniano
pt_pt: Tradução para Estoniano
ro: Traducere în limba Estonă
ru: Эстонский перевод
sk: Estónsky preklad
sv: Estnisk översättning
tr: Estonyaca çeviri
uk: Естонський переклад
vi: Bản dịch tiếng Estonia

source: Finnish translation
af: Finse vertaling
ar: الترجمة الفنلندية
az: Fincə tərcüməsi
bg: Финландска локализация
ca: Traducció al Finès
cs: Finský překlad
de: Finnische Übersetzung
el: Φινλανδική μετάφραση
es: Traducción al Finés
fi: Suomalainen käännös
fr: Traduction finnoise
he: תרגום לפינית
hr: Finski prijevod
hu: Finn fordítás
id: Terjemahan bahasa Finlandia
is: Finnsk þýðing
it: Traduzione in lingua Finlandese
ja: フィンランド語翻訳
lv: Tulkojums somu valodā
nb: Finsk oversettelse
nn_no: Finsk omsetjing
pl: Fińskie tłumaczenie
pt_br: Tradução para Finlandês
pt_pt: Tradução para Finlandês
ro: Traducere în limba Finlandeză
ru: Финский перевод
sk: Fínsky preklad
sv: Finsk översättning
tr: Fince çeviri
uk: Фінський переклад
vi: Bản dịch tiếng Phần Lan

source: Flemish translation
af: Vlaamse vertaling
ar: الترجمة الفلمنكية
az: Flamanca tərcüməsi
bg: Фламандска локализация
ca: Traducció al Flamenc
cs: Vlámský překlad
de: Flämische Übersetzung
el: Φλαμανδική μετάφραση
es: Traducción al Flamenco
fi: Flaaminkielinen käännös
fr: Traduction flamande
he: תרגום לפלמית
hr: Flamanski prijevod
hu: Flamand fordítás
id: Terjemahan bahasa Vlaams
is: Flæmsk þýðing
it: Traduzione in lingua Fiamminga
ja: フラマン語翻訳
lv: Tulkojums flāmu valodā
nb: Flamsk oversettelse
nn_no: Flamsk omsetjing
pl: Flamandzkie tłumaczenie
pt_br: Tradução para Flamengo
pt_pt: Tradução para Flamengo
ro: Traducere în limba Flamandă
ru: Фламандский перевод
sk: Flámsky preklad
sv: Flamländsk översättning
tr: Flamanca çeviri
uk: Фламандський переклад
vi: Bản dịch tiếng Flemish

source: Founder, original program and documentation
af: Stigter, oorspronklike program en dokumentasie
ar: المؤسس. البرنامج الأصلي وتوثيقه
az: Təsisçi, orijinal proqram və sənədlər
bg: Основател, оригинална програма и документация
ca: Fundador, aplicació i documentació original
cs: Zakladatel a tvůrce původního programu a dokumentace
de: Gründer, Erschaffer des ursprünglichen Programms und der Dokumentation
el: Ιδρυτής, αυθεντικό πρόγραμμα και εγχειρίδια
es: Fundador, programa original y documentación
fi: Perustaja, alkuperäinen ohjelma ja dokumentaatio
fr: Fondateur, logiciel original et documentation
hr: Osnivač, originalni program i dokumentacija
hu: Alapító, eredeti program, dokumentáció
id: Pendiri, program asli, dan dokumentasi
is: Stofnandi, upprunalegt forrit og hjálpargögn
it: Fondatore, programma originale e documentazione
ja: 創始者、オリジナルプログラムとドキュメント
lv: Idejas autors, sākotnējā programma un dokumentācija
nb: Grunnlegger, originalprogram og dokumentasjon
nn_no: Grunnleggjar, originalprogram og dokumentasjon
pl: twórca programu i dokumentacji
pt_br: Fundador, programa original e documentação
pt_pt: Fundador, programa original e documentação
ro: Fondator, programul original și documentare
ru: Основатель, изначальный программист и автор документации
sk: Zakladateľ, pôvodný program a dokumentácia
sr_cs: Osnivač, originalni program i dokumentacija
sv: Grundare, originalprogram och dokumentation
tr: Kurucu, asıl program ve belgelendirme
uk: Засновник, оригінальна програма та документація
vi: Người sáng lập, chương trình gốc và tài liệu

source: French translation
af: Franse vertaling
ar: الترجمة الفرنسية
az: Fransız tərcuməsi
bg: Френска локализация
ca: Traducció al Francès
cs: Francouzský překlad
de: Französische Übersetzung
el: Γαλλική μετάφραση
es: Traducción al Francés
fi: Ranskalainen käännös
fr: Traduction française
he: תרגום לצרפתית
hr: Francuski prijevod
hu: Francia fordítás
id: Terjemahan bahasa Perancis
is: Frönsk þýðing
it: Traduzione in lingua Francese
ja: フランス語翻訳
lv: Tulkojums franču valodā
nb: Fransk oversettelse
nn_no: Fransk omsetjing
pl: Francuskie tłumaczenie
pt_br: Tradução para Francês
pt_pt: Tradução para Francês
ro: Traducere în limba Franceză
ru: Французский перевод
sk: Francúzsky preklad
sv: Fransk översättning
tr: Fransızca çeviri
uk: Французький переклад
vi: Bản dịch tiếng Pháp

source: German translation
af: Duitse vertaling
ar: الترجمة الألمانية
az: Almaniya tərcüməsi
bg: Германска локализация
ca: Traducció a l'Alemany
cs: Německý překlad
de: Deutsche Übersetzung
el: Γερμανική μετάφραση
es: Traducción al Alemán
fi: Saksalainen käännös
fr: Traduction allemande
he: תרגום לגרמנית
hr: Njemački prijevod
hu: Német fordítás
id: Terjemahan bahasa Jerman
is: Þýsk þýðing
it: Traduzione in lingua Tedesca
ja: ドイツ語翻訳
lv: Tulkojums vācu valodā
nb: Tysk oversettelse
nn_no: Tysk omsetjing
pl: Niemieckie tłumaczenie
pt_br: Tradução para Alemão
pt_pt: Tradução para Alemão
ro: Traducere în limba Germană
ru: Немецкий перевод
sk: Nemecký preklad
sv: Tysk översättning
tr: Almanca çeviri
uk: Німецький переклад
vi: Bản dịch tiếng Đức

source: Greek translation
af: Griekse vertaling
ar: الترجمة اليونانية
az: Yunan tərcuməsi
bg: Гръцка локализация
ca: Traducció al Grec
cs: Řecký překlad
de: Griechische Übersetzung
el: Ελληνική μετάφραση
es: Traducción al Griego
fi: Kreikkalainen käännös
fr: Traduction grecque
he: תרגום ליוונית
hr: Grčki prijevod
hu: Görög fordítás
id: Terjemahan bahasa Yunani
is: Grísk þýðing
it: Traduzione in lingua Greca
ja: ギリシア語翻訳
lv: Tulkojums grieķu valodā
nb: Gresk oversettelse
nn_no: Gresk omsetjing
pl: Greckie tłumaczenie
pt_br: Tradução para Grego
pt_pt: Tradução para Grego
ro: Traducere în limba Greacă
ru: Греческий перевод
sk: Grécky preklad
sv: Grekisk översättning
tr: Yunanca çeviri
uk: Грецький переклад
vi: Bản dịch tiếng Hy Lạp

source: Hebrew translation
af: Hebreeuse vertaling
ar: الترجمة العبرية
bg: Еврейска локализация
ca: Traducció a l'Hebreu
cs: Hebrejský překlad
de: Hebräische Übersetzung
el: Εβραϊκή μετάφραση
es: Traducción al Hebreo
fi: Heprealainen käännös
fr: Traduction en hébreu
he: תרגום לעברית
hr: Hebrejski prijevod
hu: Héber fordítás
id: Terjemahan bahasa Ibrani
is: Hebresk þýðing
it: Traduzione in lingua ebraica
ja: ヘブライ語翻訳
lv: Tulkojums ivritā
nb: Hebraisk oversettelse
nn_no: Hebraisk omsetjing
pl: Hebrajskie tłumaczenie
pt_br: Tradução para Hebraico
pt_pt: Tradução para Hebraico
ro: Traducere în limba Ebraică
ru: Ивритский перевод
sk: Hebrejský preklad
sv: Hebreisk översättning
tr: İbranice çeviri
uk: Переклад на іврит
vi: Bản dịch tiếng Do Thái

source: Hungarian translation
af: Hongaarse vertaling
ar: الترجمة الهنجارية
az: Macarıstan tərcüməsi
bg: Унгарска локализация
ca: Traducció a l'Hongarès
cs: Maďarský překlad
de: Ungarische Übersetzung
el: Ούγγρικη μετάφραση
es: Traducción al Húngaro
fi: Unkarilainen käännös
fr: Traduction hongroise
he: תרגום להונגרית
hr: Mađarski prijevod
hu: Magyar fordítás
id: Terjemahan bahasa Hungaria
is: Ungversk þýðing
it: Traduzione in lingua Ungherese
ja: ハンガリー語翻訳
lv: Tulkojums ungāru valodā
nb: Ungarsk oversettelse
nn_no: Ungarsk omsetjing
pl: Węgierskie tłumaczenie
pt_br: Tradução para Húngaro
pt_pt: Tradução para Húngaro
ro: Traducere în limba Maghiară
ru: Венгерский перевод
sk: Maďarský preklad
sv: Ungersk översättning
tr: Macarca çeviri
uk: Угорський переклад
vi: Bản dịch tiếng Hungary

source: Icelandic translation
af: Yslands vertaling
ar: الترجمة الآيسلندية
az: İsland tərcüməsi
bg: Исландска локализация
ca: Traducció a l'Islandès
cs: Islandský překlad
de: Isländische Übersetzung
el: Ισλανδική μετάφραση
es: Traducción al Islandés
fi: Islantilainen käännös
fr: Traduction islandaise
he: תרגום לאיסלנדית
hr: Islandski prijevod
hu: Izlandi fordítás
id: Terjemahan bahasa Islandia
is: Íslensk þýðing
it: Traduzione in lingua Islandese
ja: アイスランド語翻訳
lv: Tulkojums islandiešu valodā
nb: Islandsk oversettelse
nn_no: Islandsk omsetjing
pl: Islandzkie tłumaczenie
pt_br: Tradução para Islandês
pt_pt: Tradução para Islandês
ro: Traducere în limba Islandeză
ru: Исландский перевод
sk: Islandský preklad
sv: Isländsk översättning
tr: İzlandaca çeviri
uk: Ісландський переклад
vi: Bản dịch tiếng Iceland

source: Icon set including Retina images
af: Ikoonstel insluitend retina-beelde
ar: حزمة الأيقونات والصور الـريتينا
bg: Групи икони включително Retina изображения
ca: Conjunt d'icones incloent imatges Retina
cs: Sada ikon obsahuje Retina obrázky
de: Icon Sammlung mit Retina Bildern
el: Πακέτο εικονιδίων, συμπεριλαμβανομένου εικόνων Retina
es: Conjunto de íconos incluyendo imágenes Retina
fi: Ikonikokoelma, joka sisältää Retina-kuvat
fr: Ensemble d'icônes comprenant des images Retina
hr: Set ikonica uključujući i Retina slike
hu: Ikon csomag Retina képekkel együtt
id: Set ikon termasuk gambar Retina
is: Táknmyndapakki og Retina-myndir
it: Icone ed Immagini (incluse Retina)
ja: Retina用画像を含むアイコンセット
lv: Ikonas, ieskaitot Retina attēlus
nb: Ikonsett, inkludert Retina-bilder
nn_no: Ikonsett, inkludert Retina-bilete
pl: Zestaw ikon zawierający obrazy dla Retiny
pt_br: Conjunto de ícones incluindo imagens Retina
pt_pt: Conjunto de ícones incluindo imagens Retina
ro: Setul de pictograme inclusiv imagini Retina
ru: Набор иконок, включая изображения для экрана Retina
sk: Zbierka ikon obsahuje obsahuje obrázky v Retina rozlíšení
sr_cs: Set ikonica uključujući i Retina slike
sv: Uppsättning ikon, inklusive Retina bilder
tr: Retina resimleri de içeren simge kümesi
uk: Набори значків, включаючи зображення Retina
vi: Bộ biểu tượng bao gồm hình ảnh Retina

source: Indonesian translation
af: Indonesiese vertaling
ar: الترجمة الاندونيسية
az: İndoneziya tərcüməsi
bg: Индонезийска локализация
ca: Traducció a l'Indonesi
cs: Indonézský překlad
de: Indonesische Übersetzung
el: Ινδονησιακή μετάφραση
es: Traducción al Indonesio
fi: Indonesialainen käännös
fr: Traduction indonésienne
he: תרגום לאינדונזית
hr: Indonežanski prijevod
hu: Indonéz fordítás
id: Terjemahan bahasa Indonesia
is: Indónesísk þýðing
it: Traduzione in lingua Indonesiana
ja: インドネシア語翻訳
lv: Tulkojums indonēziešu valodā
nb: Indonesisk oversettelse
nn_no: Indonesisk omsetjing
pl: Indonezyjskie tłumaczenie
pt_br: Tradução para Indonésio
pt_pt: Tradução para Indonésio
ro: Traducere în limba Indoneziană
ru: Индонезийский перевод
sk: Indonézsky preklad
sv: Indonesisk översättning
tr: Endonezyaca çeviri
uk: Індонейзійський переклад
vi: Bản dịch tiếng Indonesia

source: Italian translation
af: Italiaanse vertaling
ar: الترجمة الايطالية
az: İtalyan tərcüməsi
bg: Италианска локализация
ca: Traducció a l'Italià
cs: Italský překlad
de: Italienische Übersetzung
el: Ιταλική μετάφραση
es: Traducción al Italiano
fi: Italialainen käännös
fr: Traduction italienne
he: תרגום לאיטלקית
hr: Italijanski prijevod
hu: Olasz fordítás
id: Terjemahan bahasa Italia
is: Ítölsk þýðing
it: Traduzione in lingua Italiana
ja: イタリア語翻訳
lv: Tulkojums itāļu valodā
nb: Italiensk oversettelse
nn_no: Italiensk omsetjing
pl: Włoskie tłumaczenie
pt_br: Tradução para Italiano
pt_pt: Tradução para Italiano
ro: Traducere în limba Italiană
ru: Итальянский перевод
sk: Taliansky preklad
sv: Italiensk översättning
tr: İtalyanca çeviri
uk: Італійський переклад
vi: Bản dịch tiếng Ý

source: Japanese translation
af: Japanese vertaling
ar: الترجمة اليابانية
az: Yapon tərcüməsi
bg: Японска локализация
ca: Traducció al Japonès
cs: Japonský překlad
de: Japanische Übersetzung
el: Ιαπωνική μετάφραση
es: Traducción al Japonés
fi: Japanilainen käännös
fr: Traduction japonaise
he: תרגום ליפנית
hr: Japanski prijevod
hu: Japán fordítás
id: Terjemahan bahasa Jepang
is: Japönsk þýðing
it: Traduzione in lingua Giapponese
ja: 日本語翻訳
lv: Tulkojums japāņu valodā
nb: Japansk oversettelse
nn_no: Japansk omsetjing
pl: Japońskie tłumaczenie
pt_br: Tradução para Japonês
pt_pt: Tradução para Japonês
ro: Traducere în limba Japoneză
ru: Японский перевод
sk: Japonský preklad
sv: Japansk översättning
tr: Japonca çeviri
uk: Японський переклад
vi: Bản dịch tiếng Nhật

source: Korean translation
af: Koreaanse vertaling
ar: الترجمة الكورية
az: Koreya tərcüməsi
bg: Корейска локализация
ca: Traducció al Coreà
cs: Korejský překlad
de: Koreanische Übersetzung
el: Κορεάτικη μετάφραση
es: Traducción al Coreano
fi: Korealainen käännös
fr: Traduction coréenne
he: תרגום לקוריאנית
hr: Korejski prijevod
hu: Koreai fordítás
id: Terjemahan bahasa Korea
is: Kóresk þýðing
it: Traduzione in lingua koreana
ja: 韓国語翻訳
lv: Tulkojums korejiešu valodā
nb: Koreansk oversettelse
nn_no: Koreansk omsetjing
pl: Koreańskie tłumaczenie
pt_br: Tradução para Coreano
pt_pt: Tradução para Coreano
ro: Traducere în limba Coreeană
ru: Корейский перевод
sk: Kórejský preklad
sv: Koreansk översättning
tr: Korece çeviri
uk: Корейський переклад
vi: Bản dịch tiếng hàn

source: LANGUAGE_TRANSLATION
af: Afrikaanse vertaling
ar: الترجمة العربية
az: Azərbaycan tərcüməsi
ca: Traducció al Català
cs: Český překlad
de: DEUTSCHE_ÜBERSETZUNG
el: Ελληνική μετάφραση
es: Traducción al Español
fi: Suomenkielinen käännös
fr: Traduction en français
he: תרגום עברית
hu: Magyar fordítás
id: Terjemahan bahasa Indonesia
is: Íslensk þýðing
it: Traduzione italiana
ja: 日本語翻訳
lv: Tulkojums latviešu valodā
nb: Norsk oversettelse
nn_no: Norsk omsetjing
pl: Polskie tłumaczenie
pt_br: Tradução para Português (Brasileiro)
pt_pt: Tradução para Português
ro: Română
ru: Русский перевод
sk: Preklad do slovenčiny
sv: Svenska
tr: DİL_CEVİRİSİ
uk: Українська локалізація
vi: Bản dịch tiếng Việt

source: LEAD_TRANSLATORS
af: Lionel Pinkhard en Ian Barnes
ar: Khalid Alhumud
bg: Boian Mihailov, Nikolay Zhelev, Mihail Stoynov, и Alexander Strashilov
ca: Aleix Dorca i La Pegunta Foundation
cs: Petr Šrajer, Adam Černý
de: Markus Schneider, Andreas Finke, Janek Schwarz, Robbert Hamburg und Klaus Marx
el: Τζάνος Παναγιώτης και Διονύσιος Συμεωνίδης
es: Sergio Andrés Castro Cárdenas, Nicolás A. Rodríguez y Alejandro Azadte
et: Ranal Saron, Neeme Praks
fi: Jesse Hulkko, Jarmo Isotalo, Kalle Kärkkäinen, Matti Kohtala, Feetu Nyrhinen, Petra Penttila, Mikko Toivola
fr: Jeremy W. Sherman, Olivier Borowski et Xavier Spirlet (Petitpoisson)
hr: Igor Hrček
hu: Keszthelyi Kornél és Szabó Marcell
id: Andika Triwidada, Gema Megantara
is: Max Naylor
it: Pierpaolo Gulla, Cristiano Verondini, Massimo Grassi
ja: 川本芳久
lv: Emīls Skujiņš, Andrejs Kotovs, cert.lv, Andrew Mor-Yaroslavtsev
nb: Jon Luberth, Mikael Kolkinn og Rustam Mehmandarov
nn_no: Jon Luberth, Mikael Kolkinn, Rustam Mehmandarov, og Ronny Jordalen
pl: Magdalena Zając, Łukasz M., Wojciech Sromek, Dariusz Bogdanski i Darek Rzeźnicki
pt_br: Diego Cogo, Ricardo Rezende, Denis Volpato Martins e Evandro Curvelo Hora
pt_pt: André Torres e Saulo Santos
ro: ZaTi & Catalin Comanici
ru: Eugene Trufanov, Dennis Ukhanov, Nail Gilmanov, & Victor Ptichkin
sk: Matej Bačík
sr_cs: Dušan Marjanović
sv: Daniel Kvist, Mats Cronqvist, och Stjepan Siljac, och Ann-Charlotte Storer
sw_tz: Dr. Joseph Mbowe
th: Teerapap Changwichukarn
tr: Alican Cakil, Iris Coeligena, Emin Kura, Caglar Ulkuderner ve Cagri Yucel
uk: Aleksey Likholob, Vadim Chumachenko, Sergiy Dolnyy, Oleksandr Golubets
vi: Chau Trang, Cam Hoang

source: Latvian translation
af: Lets vertaling
ar: الترجمة اللاتفية
az: Latviya tərcüməsi
bg: Латвийска локализация
ca: Traducció al Letó
cs: Lotyšský překlad
de: Lettische Übersetzung
el: Λετονική μετάφραση
es: Traducción al Letón
fi: Latvialainen käännös
fr: Traduction lettonne
he: תרגום ללטבית
hr: Letonski prijevod
hu: Lett fordítás
id: Terjemahan bahasa Latvia
is: Lettnesk þýðing
it: Traduzione in lingua lettone
ja: ラトビア語翻訳
lv: Tulkojums latviešu valodā
nb: Latvisk oversettelse
nn_no: Latvisk omsetjing
pl: Łotewskie tłumaczenie
pt_br: Tradução para Letão
pt_pt: Tradução para Letão
ro: Traducere în limba Letonă
ru: Латышский перевод
sk: Lotyšský preklad
sv: Lettisk översättning
tr: Letonca çeviri
uk: Латвійський переклад
vi: Bản dịch tiếng Latvia

source: Localization code tweaks
af: Lokaliseringskode verander
ar: تعديلات الترجمة للبرنامج
bg: Настройване на локализиращия код
ca: Millores al codi per a la traducció
cs: Lokalizační vylepšení
de: Lokalisierung Code Anpassungen
el: Κώδικας γλωσσικής προσαρμογής
es: Ajustes en el código de traducción
et: Kohanduste kooditäiendused
fi: Lokalisaatiokoodin muokkaukset
fr: Optimisations code de traduction
hr: Dorade lokalizacijskog koda
hu: Honosító kód hangolása
id: Oprek kode lokalisasi
is: Smábreytingar við þýðingakóða
it: Aggiustamenti al codice di localizzazione
ja: ローカライゼーションコード変更
lv: Lokalizācijas koda uzlabojumi
nb: Lokaliseringskode triksing
nn_no: Lokaliseringskode triksing
pl: modyifkacje kodu tłumaczeń
pt_br: Ajustes no código das traduções
pt_pt: Ajustes no código das traduções
ro: Ajustări de cod pentru localizare
ru: Оптимизация кода локализации
sk: Vychytávky kódovania prekladov
sr_cs: Dorade lokalizacijskog koda
sv: Fixar för översättningskod
tr: Yerelleştirme kodu ince ayarları
uk: Тонкі налаштування коду локалізації
vi: Chỉnh sửa mã bản địa hóa

source: Multiple configuration folders
af: Meervoudige opstellingsvouer
ar: مجلدات متعددة الإعدادات
bg: Множествени конфигурационни папки
ca: Carpetes per a múltiples configuracions
cs: Více konfiguračních složek
de: Mehrere Konfigurationsordner
el: Πολλαπλοί φάκελοι παραμέτρων
es: Multiples carpetas de configuración
fi: Useat konfiguraatiokansiot
fr: Plusieurs dossiers de configuration
he: הגדרות ממספר תקיות
hr: Više konfiguracionih direktorijuma
hu: Több konfigurációs mappa
id: Folder konfigurasi berganda
is: Fjölmargar samskipanamöppur
it: Cartelle di configurazione multiple
ja: 複数設定フォルダー
lv: Vairākas konfigurācijas mapes
nb: Flere konfigurasjonsmapper
nn_no: Fleire konfigurasjonsmapper
pl: możliwość używania wielu katalogów konfiguracji
pt_br: Várias pastas de configuração
pt_pt: Múltiplas pastas de configuração
ro: Foldere de configurare multiple
ru: Различные каталоги конфигураций
sk: Viacero konfiguračných súborov
sr_cs: Više konfiguracijskih foldera
sv: Flera konfigurationsmappar
tr: Çoklu yapılandırma dizinleri
uk: Декілька конфігураційних папок
vi: Nhiều thư mục cấu hình

source: Norwegian translation
af: Noorse vertaling
ar: الترجمة النرويجية
az: Norveç tərcüməsi
bg: Норвежка локализация
ca: Traducció al Noruec
cs: Norský překlad
de: Norwegische Übersetzung
el: Νορβηγική μετάφραση
es: Traducción al Noruego
fi: Norjalainen käännös
fr: Traduction norvégienne
he: תרגום לנורווגית
hr: Norveški prijevod
hu: Norvég fordítás
id: Terjemahan bahasa Norwegia
is: Norsk þýðing
it: Traduzione in lingua norvegese
ja: ノルウェー語翻訳
lv: Tulkojums norvēģu valodā
nb: Norsk oversettelse
nn_no: Norsk omsetjing
pl: Norweskie tłumaczenie
pt_br: Tradução para Norueguês
pt_pt: Tradução para Norueguês
ro: Traducere în limba Norvegiană
ru: Норвежский перевод
sk: Nórsky preklad
sv: Norsk översättning
tr: Norveççe çeviri
uk: Норвезький переклад
vi: Bản dịch tiếng Nauy

source: OpenVPN 2.3 and 64-bit integration
af: OpenVPN 2.3 en 64-bis integrasie
ar: OpenVPN 2.3 وتكامل 64-bit
az: OpenVPN 2.3 və 64-bit integrasiya
bg: OpenVPN 2.3 и 64-битова интеграция
ca: Integració amb OpenVPN 2.3 i 64-bit
cs: OpenVPN 2.3 a 64-bitová integrace
de: OpenVPN 2.3 und 64-Bit Integration
el: OpenVPN 2.3 και προσαρμογή 64-bit
es: Integración entre OpenVPN 2.3 y 64-bit
fi: OpenVPN 2.3 ja 64-bit integraatio
fr: OpenVPN 2.3 et intégration 64-bit
he: OpenVPN 2.3 ואינטגרציה ל 64 סיביות
hr: OpenVPN 2.3 i 64-bitna integracija
hu: OpenVPN 2.3 és 64-bit integráció
id: Integrasi OpenVPN 2.3 dan 64 bit
is: Samþætting við OpenVPN 2.3 og 64-bita virkni
it: OpenVPN 2.3 ed integrazione 64-bit
ja: OpenVPN 2.3 と 64 ビット統合
lv: OpenVPN 2.3 un 64-bit integrācija
nb: OpenVPN 2.3 og 64-bit integrasjon
nn_no: OpenVPN 2.3 og 64-bit integrasjon
pl: OpenVPN 2.3 i integracja 64-bit
pt_br: OpenVPN 2.3 e integração para 64-bit
pt_pt: OpenVPN 2.3 e integração 64-bit
ro: OpenVPN 2.3 si integrare 64-bit
ru: OpenVPN 2.3 и 64-битная интеграция
sk: Integrácia OpenVPN 2.3 a 64-bit
sr_cs: OpenVPN 2.3 i 64-bitna integracija
sv: OpenVPN 2.3 och 64-bitars integration
tr: OpenVPN 2.3 ve 64-bit bütünleştirmesi
uk: OpenVPN 2.3 та 64-розрядна інтеграція
vi: Tích hợp OpenVPN 2.3 và 64-bit

source: PKCS#11 support
af: PKCS # 11-ondersteuning
ar: دعم PKCS#11
az: PKCS#11 dəstəyi
bg: Поддръжка на PKCS #11
ca: Suport per a PKCS#11
cs: Podpora PKCS#11
el: PKCS#11 υποστήριξη
es: Soporte PKCS#11
et: PKCS#11 tugi
fi: PKCS#11 tuki
fr: Support de PKCS#11
he: תמיכה PKCS#11
hr: PKCS#11 podrška
hu: PKCS#11 támogatás
id: Dukungan PKCS#11
is: Stuðningur fyrir PKCS#11
it: Supporto al PKCS#11
ja: PKCS#11のサポート
lv: PKCS#11 atbalsts
nb: PKCS#11-støtte
nn_no: PKCS#11-støtte
pl: wsparcie PKCS#11
pt_br: Suporte PKCS#11
pt_pt: Suporte para PKCS#11
ro: Suport PKCS#11
ru: Поддержка PKCS#11
sk: Podpora PKCS#11
sr_cs: Podrška za PKCS#11
tr: PKCS#11 desteği
uk: Підтримка PKCS #11
vi: Hỗ trợ PKCS # 11

source: Persian translation
af: Persiese vertaling
ar: الترجمة الفارسية
az: Fars tərcüməsi
bg: Персийска локализация
ca: Traducció al Persa
cs: Perský překlad
de: Persische Übersetzung
el: Περσική μετάφραση
es: Traducción al Persa
fi: Persialainen käännös
fr: Traduction persane
he: תרגום לפרסית
hr: Persijski prijevod
hu: Perzsa fordítás
id: Terjemahan bahasa Persia
is: Persnesk þýðing
it: Traduzione in lingua persiana
ja: ペルシャ語翻訳
lv: Tulkojums persiešu valodā
nb: Persisk oversettelse
nn_no: Persisk omsetjing
pl: Perskie tłumaczenie
pt_br: Tradução para Persa
pt_pt: Tradução para Persa
ro: Traducere în limba Persană
ru: Персидский перевод
sk: Perský preklad
sv: Persisk översättning
tr: Farsça çeviri
uk: Персидський переклад
vi: Bản dịch tiếng Ba Tư

source: Polish translation
af: Poolse vertaling
ar: الترجمة البولندية
az: Polşa tərcuməsi
bg: Полска локализация
ca: Traducció al Polonès
cs: Polský překlad
de: Polnische Übersetzung
el: Πολωνική μετάφραση
es: Traducción al Polaco
fi: Puolalainen käännös
fr: Traduction polonaise
he: תרגום לפולנית
hr: Poljski prijevod
hu: Lengyel fordítás
id: Terjemahan bahasa Polandia
is: Pólsk þýðing
it: Traduzione in lingua polacca
ja: ポーランド語翻訳
lv: Tulkojums poļu valodā
nb: Polsk oversettelse
nn_no: Polsk omsetjing
pl: Polskie tłumaczenie
pt_br: Tradução para Polonês
pt_pt: Tradução para Polaco
ro: Traducere în limba Poloneză
ru: Польский перевод
sk: Poľský preklad
sv: Polsk översättning
tr: Lehçe çeviri
uk: Польський переклад
vi: Bản dịch tiếng Ba Lan
