Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, Tunnelblick will watch for and react to changes in network settings (for example, changes caused by DHCP renewals or switching Internet connections) to attempt to keep the VPN connected. Tunnelblick's default actions when network settings change usually work well, but you may specify different actions on the 'While Connected' tab of the 'Advanced' settings window.</p> <p><strong>When not checked</strong>, Tunnelblick will ignore network changes.</p> <p><strong>This checkbox is disabled</strong> when 'Set DNS/WINS' is not set to 'Set nameserver' or 'Set nameserver (3.1)'.</p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick let op en reageer op veranderinge in die netwerkinstellings (byvoorbeeld veranderinge wat veroorsaak word deur DHCP-hernuwings of die skakel van internetverbindings) om te probeer om die VPN-verbinding te hou. Tunnelblick se standaardhandelinge wanneer netwerkinstellings verander, werk gewoonlik goed, maar u kan verskillende aksies op die tabblad 'Terwyl gekoppel' in die instellingvenster 'Gevorderd' spesifiseer. </p><p> <strong>As dit nie gemerk is nie</strong> , sal Tunnelblick die netwerkveranderinge ignoreer. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> wanneer 'Stel DNS / WINS' nie ingestel is op 'Stel naambediener' of 'Stel naambediener (3.1)' nie. </p>
ar: <P> على <strong> عندما فحص </ قوي>، Tunnelblick سوف يراقب عن والاستجابة للتغيرات في إعدادات الشبكة (على سبيل المثال، والتغيرات الناجمة عن تجديد DHCP أو تبديل وصلات الانترنت) في محاولة للحفاظ على VPN اتصال. الإجراءات الافتراضية Tunnelblick عند تغيير إعدادات الشبكة عادة تعمل بشكل جيد، ولكن يمكنك تحديد إجراءات مختلفة على علامة التبويب "أثناء الاتصال" من "خيارات متقدمة" نافذة الإعدادات. </ P> <P> على <strong> عندما لم يتم التحقق </ قوي>، سوف Tunnelblick تجاهل التغييرات الشبكة. </ P> <P> <strong> يتم تعطيل </ strong> عند "تعيين DNS / WINS" لم يتم تعيين خانة الاختيار هذه إلى 'خادم الأسماء تعيين' أو 'تعيين خادم الأسماء (3.1). </ P>
bg: <p><strong>Когато е маркиран</strong>, Tunnelblick ще наблюдава и реагира при промени в мрежовите настройки (наприме промени причинени от подновяване на DHCP или смяна на мрежите), за да поддържа VPN връзката активна. Настройките на Tunnelblick's по подразбиране обикновно работят доре, но може да зададете различно действия в таб 'Докато е свързан' и в 'Разширени' настройки.</p> <p><strong>Когато не е маркиран</strong>, Tunnelblick ще игнорира промени в мрежите.</p> <p><strong>Тази опция е неактивна</strong> когато 'Задаване на DNS/WINS' не е настроен на 'Използвай nameserver' или 'Използвай nameserver(3.1)'.</p>
ca: <p><strong>Quan se selecciona</strong>, Tunnelblick estarà atent als canvis en els ajustos de xarxa i reaccionarà als mateixos (per exemple, canvis causats per renovacions de DHCP o commutació de connexions d'Internet) per intentar mantenir la VPN connectada. Les accions per omissió de Tunnelblick quan canvien els ajustos de xarxa en general funcionen bé, però vostè pot especificar accions diferents en la solapa 'Mentre està Connectat' de la finestra d'ajustos 'Avançats'.</p> <p><strong>Quan no se selecciona</strong>, Tunnelblick ignorarà els canvis de xarxa.</p> <p><strong>Aquest checkbox és deshabilitat</strong> quan 'Especificar DNS/WINS' no està marcat com a 'Especificar servidor de noms (3.1)'.</p>
cs: <p><strong>Pokud zaškrtnuto</strong>, Tunnelblick bude sledovat a reagovat na změny v síťovém nastavení (na příklad změny způsobené obnovením DHCP nebo přepnutím internetového spojení), aby udrželo VPN připojené. Defaultní akce Tunnelblicku spouštěné při změně síťového nastavení jsou obvykle dostatečné. Je ale možné nastavit jiné akce na záložce 'Po připojení' okna 'Rozšířené nastavení'.</p> <p><strong>Když není zaškrtnuto</strong>, Tunnelblick bude ignorovat síťové změny.</p> <p><strong>Tento checkbox je zakázán</strong> Pokud 'Nastavit DNS/WINS' není nastaveno na 'Nastavit nameserver' nebo 'Nastavit nameserver (3.1)'.</p>
de: <p><strong>Falls ausgewählt</strong>, wird Tunnelblick auf Veränderungen in den Netzwerkeinstellungen achten und darauf reagieren (beispielsweise Veränderungen durch DHCP Erneuerungen oder Wechsel der Internetverbindungen), um zu versuchen, die VPN-Verbindung aufrecht zu erhalten. Die Standardaktionen von Tunnelblick bei solchen Veränderungen der Netzwerkeinstellungen funktionieren üblicherweise gut, Sie können aber andere Aktionen über den 'Während der Verbindung' Reiter des 'Erweiterte Einstellungen' Fensters wählen.</p> <p><strong>Falls nicht ausgewählt</strong>, wird Tunnelblick Veränderungen des Netzwerks ignorieren.</p> <p><strong>Diese Checkbox ist deaktiviert</strong> wenn 'DNS/WINS einstellen' nicht auf 'Nameserver festlegen' oder 'Nameserver festlegen (3.1)' gesetzt ist.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, Το Tunnelblick θα παρακολουθήσει και θα αντιδρά σε αλλαγές στις ρυθμίσεις δικτύου (για παράδειγμα, αλλαγές που προκαλούνται από ανανεώσεις DHCP ή εναλλαγή συνδέσεων στο Internet) για να προσπαθήσει να διατηρήσει το VPN συνδεδεμένο. Οι προεπιλεγμένες ενέργειες του Tunnelblick κατά την αλλαγή των ρυθμίσεων δικτύου συνήθως λειτουργούν σωστά, αλλά μπορείτε να ορίσετε διαφορετικές ενέργειες στην καρτέλα 'Ενώ είναι συνδεδεμένο' στο παράθυρο ρυθμίσεων 'Για προχωρημένους'.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, το Tunnelblick θα αγνοεί τις αλλαγές δικτύου.</p> <p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> όταν η επιλογή 'Set DNS / WINS' δεν έχει οριστεί σε 'Ρύθμιση nameserver' ή 'Ρύθμιση nameserver (3.1)'.</p>
es: <p><strong>Cuando se selecciona</strong>, Tunnelblick estará atento a los cambios en los ajustes de red y reaccionará a los mismos (por ejemplo, cambios causados por renovaciones de DHCP ó conmutación de conexiones de Internet) para intentar mantener la VPN conectada. Las acciones por omisión de Tunnelblick cuando cambian los ajustes de red por lo general funcionan bien, pero Ud. puede especificar acciones diferentes en la solapa 'Mientras está Conectado' de la ventana de ajustes 'Avanzados'.</p> <p><strong>Cuando no se selecciona</strong>, Tunnelblick ignorará los cambios de red.</p> <p><strong>Este checkbox es deshabilitado</strong> cuando 'Especificar DNS/WINS' no está puesto en 'Especificar servidor de nombres (3.1)'.</p>
fi: <p><strong>Kun valittu</strong>, Tunnelblick vahtii muutoksia verkkoasetuksissa ja reagoi niihin (esimerkiksi, DHCP-uudistamisten tai Internet-yhteyksien vaihtamisen aiheuttamat muutokset) pitääkseen VPN-yhteyden kytkettynä. Tunnelblickin oletustoiminnat, kun verkkoasetukset muuttuvat, toimivat yleensä hyvin, mutta voit määrittää eri toimintoja välilehdellä 'Kun kytketty' 'Lisäasetukset'-ikkunassa.</p> <p><strong>Kun ei valittu</strong>, Tunnelblick will jättää verkkomuutokset huomiotta.</p> <p><strong>Tämä valintalaatikko on poistettu käytöstä</strong> kun 'Aseta DNS/WINS'-asetus on 'Aseta nimipalvelin' or 'Aseta nimipalvelin (3.1)'.</p>
fr: <p><strong>Si cette option est cochée</strong>, Tunnelblick va surveiller le réseau et réagir aux changements de réglages réseau (par exemple, des changements causés par un renouvellement de bail DHCP ou un changement de connexion internet) afin d'essayer de conserver la connexion au VPN. Les actions par défaut de Tunnelblick lorsque les configurations réseau changent fonctionnent bien en général, mais vous pouvez spécifier des actions différentes sur l'onglet 'Une fois connecté' de la fenêtre de réglages 'Avancé'.</p> <p><strong>Si cette option n'est pas cochée</strong>, Tunnelblick will ignorera les changements de configuration réseau.</p> <p><strong>Cette option est indisponible</strong> lorsque 'Changer DNS/WINS' n'est pas réglé sur 'Changer serveur de noms' or 'Changer serveur de noms (3.1)'.</p>
hr: <p><strong>Kada je čekirano</strong>, Tunnelblick će pratiti i reagovati na promene u mrežnim podešavanjima (npr. promene usled DHCP osveženja ili promene internet veze) kako bi očuvao VPN povezanim. Podrazumevana podešavanja obično rade dobro, ali ako želite možete podesiti drugačije akcije na 'Dok je povezan' tabu među naprednim podešavanjima.</p> <p><strong>Kada nije čekirano</strong>, Tunnelblick će zanemariti promene na mreži.</p> <p><strong>Ova opcija je onemogućena</strong> kada 'Podesi DNS/WINS' nije podešeno na 'Podesi nameserver' ili 'Podesi nameserver (3.1)'.</p>
hu: <p><strong>Kiválasztás esetén</strong> a Tunnelblick figyelemmel kíséri és reagál a hálózati beállítások változásaira (például internetkapcsolat váltás vagy DHCP megújítás miatti változások) hogy megpróbálja a VPN-t kapcsolatban tartani. A Tunnelblick alapértelmezett beállításai általában jól működnek a hálózati beállítások változásánál, de beállítható más lehetőség is a 'Kapcsolat alatt' fülön a 'Speciális' beállítások ablakban.</p> <p><strong>Ha nincs kiválasztva</strong> figyelmen kívül hagyja a hálózati változásokat.</p> <p><strong>A jelölőnégyzet inaktív</strong> ha a 'DNS/WINS beállítás' nem 'Névszerver beállítása' vagy 'Névszerver beállítása (3.1)'.</p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick akan mengamati dan berreaksi atas perubahan dalam pengaturan jaringan (sebagai contoh, perubahan yang disebabkan oleh pembaruan DHCP atau berpindah koneksi Internet) untuk mencoba menjaga VPN tersambung. Aksi baku Tunnelblick ketika pengaturan jaringan berubah biasanya bekerja dengan baik, tapi Anda boleh menyatakan aksi yang berbeda pada tab 'Ketika Tersambung' dari jendela pengaturan 'Tingkat Lanjut'.</p> <p><strong>Ketika tidak dicentang</strong>, Tunnelblick akan mengabaikan perubahan jaringan.</p> <p><strong>Kotak centang ini dimatikan</strong> ketika 'Atur DNS/WINS' ditata ke 'Atur nameserver' atau 'Atur nameserver (3.1)'.</p>
it: <p><strong>Quando selezionato</strong>, Tunnelblick monitorerà le modifiche nella configurazione di rete di sistema (ad esempio, modifiche determinate dal rinnovo DHCP o dal cambio di configurazione Internet) in modo da cercare di non interrompere la connessione VPN. Le azioni intraprese di default da Tunnelblick quando avvengono tali cambiamenti sono di norma efficaci, ma è comunque possibile specificare azioni differenti nel pannello 'Durante la Connessione' nella finestra di impostazioni avanzate.</p> <p><strong>Quando non selezionato</strong>, Tunnelblick ignorerà ogni cambiamento nelle configurazioni di rete di sistema.</p> <p><strong>Questa casella di spunta è disabilitata</strong> quando 'Impostazioni DNS/WINS' non è impostata su 'Imposta nameserver' oppure 'Imposta nameserver (3.1)'.</p>
ja: <p><strong>チェックすると</strong>、Tunnelblickは、ネットワーク設定の変更（DHCPの更新やインターネット接続の切替えによる変更など）を監視して対応し、VPN接続を維持しようとします。 ネットワーク設定が変更されたときのTunnelblickのデフォルトのアクションは通常は正常に機能しますが、[詳細設定]ウィンドウの[接続中]タブで別のアクションを指定できます。</P> <p><strong>チェックされていない場合</strong>、Tunnelblickはネットワークの変更を無視します。</p> <p>「DNS / WINSの設定」が「ネームサーバーの設定」または「ネームサーバー(3.1)の設定」に設定されていない場合、<strong>このチェックボックスは無効になります</strong>。</p>
lv: <p><strong>Kad atzīmēta</strong>, Tunnelblick monitorēs un reaģēs uz izmaiņām tīkla iestatījumos (piemēram, DHCP atjaunošanās vai Interneta savienojuma izmaiņu gadījumos) ar mērķi nodrošināt savienojumu ar VPN. Tunnelblick noklusējuma darbības tīkla iestatījumu izmaiņu gadījumos parasti strādā stabili, tomēr VPN papildus iestatījumu loga cilnē 'Kamēr ir savienots' ir iespējams norādīt citas darbības.</p> <p><strong>Kad neatzīmēta</strong>, Tunnelblick ignorēs tīkla izmaiņas.</p> <p><strong>Šī izvēles rūtiņa ir atslēgta</strong>, kad 'DNS/WINS' iestatījumam nav izvēlēts 'Iestatīt DNS serveri' vai 'Iestatīt DNS serveri (3.1)'.</p>
nb: <p><strong>Når avkrysset</strong>, vil Tunnelblick se etter og reagere på endringer i nettverksinnstillingene (for eksempel endringer forårsaket av DHCP-fornyelser eller bytte av internettforbindelser) for å forsøke å holde VPN tilkoblet. Tunnelblicks standard handling når nettverksinnstillingene endres fungerer vanligvis godt, men du kan angi andre handlinger i fanen "Mens tilkoblet" under innstillingene for 'Avansert'.</p> <p><strong>Når ikke avkrysset</strong>, vil Tunnelblick ignorere nettverksendringer.</p> <p><strong>Dette valget er utilgjengelig</strong> når 'Set DNS / WINS' ikke er satt til 'Set nameserver' eller 'Sett navnetjener (3.1) '.</p>
nn_no: <p><strong>Når avkrysset</strong>, vil Tunnelblick sjå etter og reagera på endringar i nettverksinnstillingane (til dømes endringar forårsaka av DHCP-fornyingar eller byta av internettsamband) for å prøva å halda VPN tilkopla. Tunnelblicks standard handling når nettverksinnstillingane blir endra fungerer vanlegvis godt, men du kan angi andre handlingar i fanen "Medan tilkopla" under innstillingane for 'Avansert'.</p> <p><strong>Når ikkje avkrysset</strong>, vil Tunnelblick ignorera nettverksendringar.</p> <p><strong>Dette valet er utilgjengeleg</strong> når 'Set DNS / WINS' ikkje er sett til 'Set nameserver' eller 'Sett namnetenar (3.1) '.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, Tunnelblick będzie obserwować i reagować na zmiany w ustawieniach sieciowych (na przykład zmiany spowodowane odnawianiem DHCP lub przełączaniem się połączenia internetowego) aby utrzymywać połączenie VPN. Domyślne działania Tunnelblick podczas zmian ustwień sieciowych zwykle działają poprawnie ale możesz określić rózne działania w zaawansowanych ustawieniach 'Podczas połączenia'</p> <p><strong>Jeśli nie zaznaczone</strong>, Tunnelblick będzie ignorować zmiany ustawień sieciowych.</p> <p><strong>To pole jest zablokowane</strong> jeśli 'Ustaw DSN/WINS' nie jest ustawione na 'Ustaw nameserver' lub 'Ustaw nameserver (3.1).</p>
pt_br: <p><strong>Quando marcada</strong>, o Tunnelblick observará e reagirá a mudanças nas configurações de rede (por exemplo, mudanças causadas por renovações DHCP ou troca de conexões de Internet) para tentar manter a VPN conectada. As ações padrão do Tunnelblick em mudanças de configurações de rede normalmente funcionam bem, mas você pode especificar diferentes ações na aba 'Enquanto Conectado' da janela de configurações 'Avançado'.</p> <p><strong>Quando não marcada</strong>, o Tunnelblick ignorará mudanças de rede.</p> <p><strong>Esta checkbox está desativada</strong> quando 'Definir DNS/WINS' não estiver definido para 'Definir nameserver' ou 'Definir nameserver (3.1)'.</p>
pt_pt: <p><strong>Quando selecionada</strong>, o Tunnelblick irá observar e reagir a mudanças nas configurações de rede (por exemplo, mudanças causadas por renovações DHCP ou troca de conexões de Internet) para tentar manter a VPN conectada. As ações padrão do Tunnelblick em mudanças de configurações de rede normalmente funcionam bem, mas pode especificar diferentes ações no separador 'Enquanto Conectado' da janela de configurações 'Avançado'.</p> <p><strong>Quando não selecionada</strong>, o Tunnelblick irá ignorar mudanças de rede.</p> <p><strong>Esta checkbox está desativada</strong> quando 'Definir DNS/WINS' não estiver definido para 'Definir nameserver' ou 'Definir nameserver (3.1)'.</p>
ro: <p><strong> Când e bifată </strong>, Tunnelblick va urmări și va reacționa la modificări în setările de rețea (de exemplu, schimbări cauzate de reînnoire DHCP sau de comutarea conexiunii la Internet) pentru a încerca să păstreze rețeaua VPN conectată. Acțiunile implicite ale Tunnelblick atunci când setările de rețea se schimbă de obicei funcționează bine, dar puteți specifica acțiuni diferite în pagina "În timp ce sunt conectat" din fereastra de setări 'Advanced'. </p> <p><strong> Atunci când nu este bifată </strong>, Tunnelblick va ignora modificările de rețea. </p> <p><strong> Această casetă este dezactivată </strong> când 'Set DNS / WINS' nu este setat la 'Set nameserver' sau 'Set nameserver (3.1) ". </p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick будет следить и реагировать на изменения настроек сети (например, изменения от DHCP или изменения в подключении к Интернету), чтобы попытаться сохранить соединение VPN. Действия Tunnelblick по умолчанию, при изменении сетевых параметров обычно работают хорошо, но вы можете выбрать иные действия в вкладке 'Когда подключено' в окне 'Дополнительно'.</p> <p><strong>Когда не отмечено</strong>, Tunnelblick будет игнорировать изменения сети.</p> <p><strong>Это поле недоступно</strong> когда поле 'Установить DNS/WINS' не выставлено на 'Установка DNS сервера' или 'Установка DNS сервера (3.1)'.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, Tunnelblick bude sledovať a reagovať na zmeny v sieťovom nastavení (na príklad zmeny spôsobené obnovením DHCP alebo prepnutím internetového spojenia), aby sa udržalo VPN pripojené. Predvolená akcie Tunnelblicku spustené pri zmene sieťového nastavení sú zvyčajne dostatočné. Je ale možné nastaviť iné akcie na záložke 'Po pripojení' okna 'Rozšírené nastavenia'.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, Tunnelblick bude ignorovať sieťové zmeny.</p> <p><strong>Táto voľba je zakázaná</strong> Pokiaľ 'Nastaviť DNS/WINS' nie je nastavené v 'Nastaviť nameserver' alebo 'Nastaviť nameserver (3.1)'.</p>
sr_cs: <p><strong>Kada je čekirano</strong>, Tunnelblick će pratiti i reagovati na promene u mrežnim podešavanjima (npr. promene usled DHCP osveženja ili promene internet veze) kako bi očuvao VPN povezanim. Podrazumevana podešavanja obično rade dobro, ali ako želite možete podesiti drugačije akcije na 'Dok je povezan' tabu među naprednim podešavanjima.</p> <p><strong>Kada nije čekirano</strong>, Tunnelblick će zanemariti promene na mreži.</p> <p><strong>Ova opcija je onemogućena</strong> kada 'Podesi DNS/WINS' nije podešeno na 'Podesi nameserver' ili 'Podesi nameserver (3.1)'.</p>
sv: <p><strong>Om markerad</strong>, kommer Tunnelblick att bevaka och reagera på förändringar i nätverksinställningar (till exempel, förändringar orsakade av DHCP förnyelser eller byte av Internet förbindelser) för att försöka att behålla VPN ansluten. Tunnelblicks standard åtgärd när nätverksinställningar ändras fungerar vanligtvis väl, men du kan specificera andra åtgärder i 'Ansluten' fliken i fönstret för 'Avancerat'.</p> <p><strong>Om ej markerad</strong>, kommer Tunnelblick att ignorera nätverksförändringar.</p> <p><strong>Denna ruta är inaktiverad</strong> när 'Välj DNS/WINS' inte är inställd på 'Välj namnserver' eller 'Välj namnserver (3.1)'.</p>
tr: <p><strong>Seçildiğinde</strong>, Tunnelblick, VPN bağlantınızın kopmamasını sağlamak icin, network bağlantısını izler ve örneğin DHCP yenilemeleri veya internet bağlantısı değişikliklerinde geri bildirim sağlar. Tunnelblick'in varsayilan seçenekleri genellikle iyi sonuç verir fakat "Bağlanti Sağlandiktan Sonra" sekmesindeki "İleri düzey Seçenekleri" ayarlarindan farkli opsiyonlar belirleyebilirsiniz. </p> <p><strong>Seçilmediğinde</strong>, Tunnelblick network değişikliklerini dikkate almaz..</p> <p><strong>Bu seçenek geçerli degildir</strong> when 'Set DNS/WINS', 'Set nameserver' veya 'Set nameserver (3.1 olarak secilmemistir.</p>
uk: <p><strong>Якщо позначено</strong>, Tunnelblick буде відслідковувати і реагувати на зміни в налаштуваннях мережі (наприклад, зміни, спричинені оновленням DHCP або зміною активного підключення до Інтернет) з метою збереження підключення VPN. Стандартний набір дій Tunnelblick у випадках зміни налаштувань мережі здебільшого добре справляється з завданням, але ви можете вказати додадковий набір дій у вкладці "Поки підключення активне" вікна налаштувань "Додатково".</p> <p><strong>Якщо не позначено</strong>, Tunnelblick ігноруватиме зміни налаштувань мережі.</p> <p><strong>Ця опція недоступна</strong>, коли параметр 'Налаштування DNS/WINS' налаштовано не на 'Встановлювати сервер імен (3.1)'.</p>
vi: <p><strong>Khi được chọn</strong>, Tunnelblick sẽ theo dõi và phản ứng với những thay đổi trong cài đặt mạng (ví dụ: những thay đổi do gia hạn DHCP hoặc chuyển đổi kết nối Internet) để cố gắng giữ kết nối VPN. Các hành động mặc định của Tunnelblick khi cài đặt mạng thay đổi thường hoạt động tốt, nhưng bạn có thể chỉ định các hành động khác nhau trên tab 'Trong khi kết nối' của cửa sổ cài đặt 'Nâng cao'.</p> <p><strong>Khi không được chọn</strong>, Tunnelblick sẽ bỏ qua các thay đổi về mạng.</p> <p><strong>Khi checkbox này bị tắt</strong> khi 'Đặt DNS / WINS' không được đặt thành 'Đặt máy chủ định danh' hoặc 'Đặt máy chủ định danh (3.1)'.</p>
