Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick Admin Mode Temporarily allow changes that require a computer administrator's authorization. The session expires after five minutes or when the 'VPN Details' window is closed.
af: Tunnelblick-beheermodus Laat veranderinge tydelik toe wat toestemming van 'n rekenaaradministrateur benodig. Die sessie verloop na vyf minute of wanneer die 'VPN Details'-venster gesluit is.
ar: تُنلـبليك وضع المسؤول السماح مؤقتًا بالتغييرات التي تتطلب إذنًا من مشرف الحاسوب. تنتهي الجلسة بعد خمس دقائق أو عند إغلاق نافذة "تفاصيل VPN".
bg: Tunnelblick Администраторски Режим Временно позволяване на промени, които изискват администраторски права. Тази сесия ще изтече след пет минути или когато прозорецът 'VPN детайли' бъде затворен.
ca: Mode d'administrador de Tunnelblick Permet temporalment els canvis que requereixin l'autorització de l'administrador d'un ordinador. La sessió caduca després de cinc minuts o quan es tanqui la finestra "Detalls VPN".
cs: Administrační režim Tunnelblick Dočasně povolit změny které jinak vyžadují autorizaci správce počítače. Tato relace vyprší po 5 minutých nebo ve chvíli kdy zavřete okno "Detaily VPN".
de: Tunnelblick-Administratormodus Temporäre Veränderungen erlauben, die ein Administrator-Passwort benötigen. Die Sitzung endet nach fünf Minuten oder wenn das „VPN-Details“-Fenster geschlossen wird.
el: Λειτουργία διαχειριστή tunnelblick Επιτρέψτε προσωρινά αλλαγές που απαιτούν άδεια διαχειριστή του υπολογιστή. Η συνεδρία λήγει μετά από πέντε λεπτά ή όταν κλείσει το παράθυρο «Λεπτομέρειες VPN».
es: Modo de Administración de Tunnelblick Permitir cambios que requieren autorización de un administrado del sistema. La sesión expira despues de cinco minutos o cuando la ventana "Detalles de VPN" sea cerrada.
fi: Tunnelblick Admin -tila Salli väliaikaisesti muutokset jotka vaativat järjestelmänvalvojan oikeuksia. Sessio vanhenee 5 minuutin jälkeen, tai kun 'VPN-yksityiskohdat' ikkuna suljetaan.
fr: Modalité Administrateur Tunnelblick Autoriser temporairement des modifications qui demandent des privilèges d'administrateur. La session expire après cinq minutes ou lorsque la fenêtre 'Détails VPN' est fermée.
hr: Tunnelblick administracijski način rada Privremeno dozvoli izmjene koje zahtijevaju autorizaciju administratora. Sesija ističe nakon 5 minuta ili nakon zatvaranja 'VPN detalji' prozora.
hu: Tunnelblick Rendszergazdai mód Ideiglenes engedélyezés azon változtatásokhoz, melyekhez rendszergazdai jelszó szükséges. Ez a munkamenet 5 perc után lejár, vagy ha a 'VPN részletek' ablak bezárásra kerül.
id: Mode Admin Tunnelblick Untuk sementara mengizinkan perubahan yang memerlukan otorisasi administrator. Sesi akan berakhir setelah lima menit atau saat jendela 'Detil VPN' ditutup.
it: Modalità Amministratore Tunnelblick Consentire modifiche temporanee che richiedono l'autorizzazione da parte di un amministratore del computer. La sessione scade dopo cinque minuti o quando viene chiusa la finestra 'Dettagli VPN'.
ja: Tunnelblick 管理者モード 一時的な権限の変更には管理者パスワードが必要です。 5分経過するか「VPNの詳細」を閉じると無効になります。
lv: Tunnelblick administratora režīms Īslaicīgi atļaut izmaiņas, kurām nepieciešama administratora parole. Sesija beidzas pēc piecām minūtēm vai aizverot VPN iestatījumu logu.
nb: Tunnelblick administratormodus. Tillatt endringer midlertidig som krever autorisasjon fra datamaskinens administrator. Sesjonen avslutter etter 5 minutter, eller når 'VPN Detaljer' vinduet blir lukket.
nn_no: Tunnelblick administratormodus. Tillatt endringar mellombels som krev autorisasjon frå administratoren til datamaskina. Sesjonen avsluttar etter 5 minutt, eller når 'VPN Detaljer' vindauget blir lukka.
pl: Tryb admina Tunnelblicka Tymczasowo zezwalaj na zmiany wymagające zgody administratora komputera. Sesja wygasa po pięciu minutach lub gdy okno „Szczegóły VPN” zostanie zamknięte.
pt_br: Modo de Administrador do Tunnelblick Permite temporariamente mudanças que requerem autorização do administrador do computador. A sessão expira após cinco minutos ou quando a janela 'Detalhes da VPN' é fechada.
pt_pt: Modo Administrativo do Tunnelblick Permite temporariamente alterações que requerem a autorização de um administrador do computador. A sessão expira após cinco minutos ou quando a janela 'Detalhes da VPN' for fechada.
ro: Tunnelblick Modul Administrator Permite temporar modificările care necesită autorizare de către un administrator. Sesiunea expiră după cinci minute sau când fereastra "Detalii VPN" este închisă.
ru: Режим администрирования Tunnelblick Временно разрешите изменения, требующие авторизации администратора компьютера. Сеанс истекает через пять минут или после закрытия окна «Детали VPN».
sk: Režim správcu Tunnelblick Dočasne umožňuje vykonať zmeny, ktoré vyžadujú prihlasovacie údaje správcu počítača. Tento režim sa automaticky ukončí po piatich minútach alebo po zavretí okna 'Nastavenie VPN'.
sv: Tunnelblick Administratörsläge Tillåt temporärt att göra ändringar som kräver ett administratörslösenord. Administratörsläget avslutas efter fem minuter eller när fönstret 'VPN-inställningar' stängs.
th: Tunnelblick โหมดสำหรับผู้ดูแล อนุญาตชั่วคราวให้เปลี่ยนแปลงสิ่งที่โดยปกติต้องได้รับการอนุญาตจากผู้ดูแลคอมพิวเตอร์ วาระจะหมดอายุใน 5 นาทีหรือเมื่อปิดหน้าต่าง 'รายละเอียด VPN'
tr: Tunnelblick Yönetici Modu Bir bilgisayar yöneticisinin yetkilendirmesine ihtiyaç duyan değişikliklere geçici olarak izin ver. Oturum beş dakika sonunda veya 'VPN Detayları' penceresi kapatıldığında sona erer.
uk: Режим адміністратора Tunnelblick Тимчасово дозволити зміни, що вимагають пароль адміністратора. Сесія перестане бути дійсною через п'ять хвилин або коли вікно "Деталі VPN..." буде закрито.
vi: Chế Độ Quản Trị Tunnelblick Tạm thời cho phép các thay đổi yêu cầu ủy quyền của quản trị viên máy tính. Phiên sẽ hết hạn sau năm phút hoặc khi cửa sổ 'Chi tiết VPN' bị đóng.

source: Tunnelblick Internet Use:
af: Tunnelblick Internet gebruik:
ar: استخدام برنامج تُنلـبليك للانترنت:
az: Tunnelblick'in internet istifadəsi:
bg: Tunnelblick интернет достъп:
ca: Ús d'Internet per part de Tunnelblick:
cs: Využití internetu Tunnelblickem:
de: Tunnelblick Internet-Nutzung:
el: Διαδίκτυο χρήση Tunnelblick:
es: Uso de Internet por Tunnelblick:
fi: Tunnelblickin Internet-yhteyden käyttö:
fr: Utilisation d'internet de Tunnelblick :
he: שימוש באינטרנט ב-Tunnelblick:
hr: Tunnelblick korišćenje interneta:
hu: Tunnelblick Internet használat:
id: Penggunaan internet oleh Tunnelblick:
is: Netaðgangur Tunnelblick:
it: Utilizzo di Internet da parte di Tunnelblick:
ja: Tunnelblickがインターネットを使用する:
lv: Tunnelblick Interneta izmantošana:
nb: Tunnelblicks internettbruk:
nn_no: Tunnelblicks internettbruk:
pl: Wykorzystanie internetu przez Tunnelblick:
pt_br: Uso da Internet pelo Tunnelblick:
pt_pt: Uso da Internet pelo Tunnelblick:
ro: Utilizare internet Tunnelblick:
ru: Использование интернета Tunnelblick'ом:
sk: Tunnelblick využitie Internetu:
sr_cs: Tunnelblick korišćenje interneta:
sv: Internetanvändning för Tunnelblick:
th: การใช้อินเทอร์เน็ตของ Tunnelblick:
tr: Tunnelblick'in Internet kullanımı:
uk: Використання интернету Tunnelblick:
vi: Lưu lượng Internet dùng cho Tunnelblick:

source: Tunnelblick can access %@ to check for updates when it is launched and periodically while it is running.
af: Tunnelblick het toegang tot% @ om na opdaterings te kyk wanneer dit van stapel gestuur word en periodiek terwyl dit loop.
ar: Tunnelblick قادر على تحديث %@ عند بدأ التشغيله و بشكل دوري أثناء العمل.
bg: Tunnelblick може да се свърже с %@, за да провери за актуализации когато се стартира или докато работи.
ca: Tunnelblick pot accedir a %@ per cercar actualitzacions quan es llança i periòdicament mentre s'està executant.
cs: Tunnelblick smí při spouštění a periodicky během aktivity přistupovat k %@ pro ověření aktualizací.
de: Tunnelblick kann bei seinem Start und in regelmäßigen Abständen während seiner Ausführung auf %@ zugreifen und nach Updates suchen.
el: To Tunnelblick μπορεί να έχει πρόσβαση στο %@ για έλεγχο ενημερώσεων κατά την εκκίνηση και περιοδικά όσο τρέχει.
es: Tunnelblick puede acceder a %@ para verificar si existen actualizaciones cuando se inicia y periódicamente mientras está en ejecución.
fi: Tunnelblick voi ottaa yhteyttä %@ tarkistaakseen päivityksiä käynnistyessään ja määrävälein käytön aikana.
fr: Tunnelblick peut accéder à %@ pour vérifier les mises à jour de l'application lorsqu'il est démarré et de manière périodique lorsqu'il fonctionne.
hr: Tunnelblick može pristupiti %@ da proverava ažuriranja kada se pokreće i periodično dok radi.
hu: A Tunnelblick az induláskor és a futása alatt időszakosan hozzáférhet a %@-hez, hogy ellenőrizze az elérhető frissítéseket.
id: Tunnelblick dapat mengakses %@ untuk mengecek pembaruan saat program dibuka dan secara berkala saat program berjalan.
is: Tunnelblick gæti nálgast uppfærslur frá %@ þegar forritið ræsist og meðan á það er í gangi.
it: Tunnelblick può accedere a %@ al fine di controllare la presenza di aggiornamenti quando viene avviato e periodicamente durante l'esecuzione.
ja: Tunnelblickは起動時から定期的に%@にアップデートを確認します。
lv: Tunnelblick var piekļūt %@ lai pārbaudīt atjauninajumu pieejamību pie palaišanas vai periodiski darbības laikā.
nb: Tunnelblick kan få tilgang til %@ for å se etter oppdateringer når den starter og med jevne mellomrom mens den kjører.
nn_no: Tunnelblick kan få tilgang til %@ for å sjå etter oppdateringar når han startar og med jamne mellomrom medan han køyrer.
pl: Tunnelblick może połączyć się z %@ w celu sprawdzenia uaktualnień podczas uruchamiania aplikacji, a także okresowo w trakcie pracy.
pt_br: O Tunnelblick pode acessar %@ para verificar a existência de atualizações quando for disparado ou periodicamente enquanto está em operação.
pt_pt: O Tunnelblick pode aceder a %@ para procurar atualizações quando é iniciado e periodicamente enquanto está aberto.
ro: Tunnelblick poate accesa %@ pentru a verifica dacă există actualizări atunci când este lansat și periodic în timp ce rulează.
ru: Tunnelblick может связываться с %@, для того чтобы проверять на наличие обновлений, во время запуска и во время работы.
sk: Tunnelblick môže pristupovať k %@, aby skontrolovala aktualizácie pri spustení a pravidelne počas jej spustenia.
sv: Tunnelblick har åtkomst till %@ för att söka efter uppdateringar vid start samt periodiskt medan den kör.
th: Tunnelblick สามารถเข้าถึง %@ เพื่อตรวจสอบการอัพเดท เมื่อตอนเริ่มเปิดขึ้นมาหรือเป็นช่วงๆขณะกำลังทำงานอยู่
tr: Tunnelblick açıldığında ve çalışırken belirli sürelerde bir %@ adresine erişerek güncellemeleri kontrol edebilir.
uk: Tunnelblick може відвідувати %@ для перевірки оновлень в момент запуску, або періодично під час роботи.
vi: Tunnelblick có thể truy cập %@ để kiểm tra các bản cập nhật khi nó được khởi chạy và định kỳ trong khi nó đang chạy.

source: Tunnelblick can access %@ to check that your computer's apparent public IP address changes each time you connect to a VPN.
af: Tunnelblick het toegang tot% @ om seker te maak dat die skynbare openbare IP-adres van u rekenaar verander elke keer as u aan 'n VPN koppel.
ar: تُنلـبليك يمكن ان يصل %@ ليتحقق من أن عنوان ال IP العام الظاهري لكمبيوترك يتغير كل مرة عندما تقوم بالإتصال بال VPN.
bg: Tunnelblick се свързва с %@, за да провери публичния IP адрес дали се променя всеки път когато се свързвате с VPN.
ca: Tunnelblick pot accedir a %@ per comprovar que l'adreça IP pública aparent del seu ordinador canvie cada vegada que es connecta a una VPN.
cs: Tunnelblick smí přistupovat k %@ pro ověření změny veřejné IP adresy při každém připojení k VPN.
de: Tunnelblick kann auf %@ zugreifen, um zu prüfen, dass sich die scheinbare öffentliche IP-Adresse Ihres Computers bei jeder Verbindung eines VPNs ändert.
el: Το Tunnelblick μπορεί να έχει πρόσβαση στο %@ για να ελέγχει ότι η φαινόμενη δημόσια IP διεύθυνση του υπολογιστή αλλάζει κάθε φορά που συνδέεστε στο VPN.
es: Tunnelblick puede acceder a %@ para verificar que la dirección IP pública aparente de su computadora cambie cada vez que se conecte a una VPN.
fi: Tunnelblick voi vierailla sivulla %@ tarkistaakseen, että tietokoneesi näennäinen julkinen IP-osoite vaihtuu jokaisella kerralla yhdistäessäsi VPN:ään.
fr: Tunnelblick peut accéder à %@ pour vérifier que l'IP publique de votre ordinateur change lorsque vous vous connecez à un VPN.
hr: Tunnelblick može pristupiti %@ kako bi proverio da li se javna IP adresa vašeg računara menja svaki put kada se povežete sa VPN.
hu: A Tunnelblick hozzáférhet a %@-hez, hogy ellenőrizze a számítógép külső IP címének változását minden alkalommal, amikor egy VPN-hez csatlakozik.
id: Tunnelblick dapat mengakses %@ untuk memeriksa bahwa alamat IP publik yang tampak, berubah setiap kali Anda menyambung ke VPN.
is: Tunneblick gæti sótt %@ til að athuga hvort sýnileg opinber IP–tala tölvunnar þinnar breytist þegar þú tengist VPN-neti.
it: Tunnelblick può accedere a %@ al fine di controllare che l'indirizzo IP pubblico venga modificato ogni volta che avviene una connessione ad una VPN.
ja: Tunnelblickは外部IPの変更をVPNの接続ごとに確認するため、 %@ にアクセスすることがあります。
lv: Tunnelblick var piekļūt %@ lai pārbaudīt Jūsu datora publisku IP adreses izmaiņas katru reizi kad pieslēdzas pie VPN.
nb: Tunnelblick kan få tilgang til %@ for å kontrollere at datamaskinens tilsynelatende offentlige IP-adresse endres hver gang du kobler til en VPN.
nn_no: Tunnelblick kan få tilgang til %@ for å kontrollera at datamaskinas tilsynelatande offentlege IP-adresse vert endra kvar gong du koplar til ein VPN.
pl: Tunnelblick może połączyć się z %@ w celu sprawdzenia, czy widoczny publiczny adres IP Twojego komputera zmienia się po nawiązaniu połączenia z VPN.
pt_br: Tunnelblick pode acessar %@ para verificar se o endereço IP público do seu computador muda a cada vez que você conecta a VPN.
pt_pt: O Tunnelblick pode aceder a %@ para verificar que o seu IP público aparente muda cada vez que se conecta a uma VPN.
ro: Tunnelblick poate accesa %@ pentru a verifica dacă adresa IP publică aparentă a computerului se va schimba de fiecare dată când va conectați la o rețea VPN.
ru: Tunnelblick может обращаться к %@ каждый раз после подключения к VPN, чтобы проверять, меняется ли внешний IP-адрес.
sk: Tunnelblick môže pristupovať k %@ pre overenie zmeny verejnej IP adresy pri každom pripojení k VPN.
sv: Tunnelblick kan kontakta %@ för att kontrollera att din dators synliga publika IP-adress ändras varje gång du ansluter till ett VPN.
th: Tunnelblick สามารถเข้าถึง %@ เพื่อตรวจสอนการเปลี่ยนแปลงหมายเลขไอพีสาธารณะของคอมพิวเตอร์ของคุณทุกครั้งที่คุณเชื่อมต่อ VPN
tr: Tunnelblick %@ adresine erişerek bilgisayarınızın görünen açık IP adresinin bir VPN'e her bağlandığınızda değişip değişmediğini kontrol edebilir.
uk: Tunnelblick може відвідувати %@ для перевірки зміни зовнішньої публічної IP адреси комп'ютера при кожному підключенні до VPN.
vi: Tunnelblick có thể truy cập %@ để kiểm tra xem địa chỉ IP công khai của máy tính có thay đổi mỗi khi bạn kết nối với VPN hay không.

source: Tunnelblick could not be configured to automatically launch itself after you log in. See the Console log for details.
af: Tunnelblick kon nie opgestel word om homself outomaties van stapel te stuur nadat u aangemeld is nie. Raadpleeg die Console-logboek vir meer inligting.
ar: تعذر اعداد الاقلاع التلقائي لبرنامج تُنلـبليك عند تسجيل دخول المستخدم.
az: Tunnelblick daxil olmaqdan sonra avtomatik başlamaq üçün konfiqurasiya edilə bilməz. Təfərrüatlar üçün konsol jurnalına baxın.
bg: Tunnelblick не може да бъде конфигуриран да се стартира автоматично, след като логнете. Вижте конзолния лог за подробности.
ca: Tunnelblick no s'ha pogut configurar per a que s'executi automàticament després que l'usuari entri. Vegeu el registre per a més detalls.
fi: Tunnelblickiä ei voitu konfiguroida käynnistämään itsensä automaattisesti, kun kirjaudut sisään. Katso lisätietoja konsolilokista.
hr: Neuspešno podešavanja Tunnelblicka za automatsko pokretanje nakon prijave. Pogledajte log konzole za detalje.
id: Tunnelblick tidak dapat dikonfigurasi untuk memulai secara otomatis setelah Anda log in. Lihat Console Log untuk lebih detil.
is: Ekki tókst að stilla Tunnelblick þannig að það ræsist sjálfkrafa við innskráningu. Nánari upplýsingar má finna í atburðaskrá Console.
it: Impossibile configurare Tunnelblick in modo che venga avviato automaticamente dopo l'accesso. Ulteriori dettagli sono disponibili nell'Applicazione Console.
pl: Tunnelblick nie mógł zostać dodany do autostartu. Zobacz Dziennik konsoli, aby uzyskać szczegółowe informacje.
pt_br: Tunnelblick não conseguiu ser configurado para ser executado automaticamente após o login. Veja o Registro da Consola para mais detalhes.
ro: Tunnelblick nu a putut fi configurat pentru a se lansa automat după logare. Consultați Console Log pentru mai multe detalii.
ru: Не удалось настроить Tunnelblick для автоматического запуска после входа в систему. Подробности в журнале Консоли.
sr_cs: Neuspešno podešavanja Tunnelblicka za automatsko pokretanje nakon logovanja. Pogledajte log konzole za detalje.

source: Tunnelblick could not be launched because of a problem with the configuration. Please examine the Console Log for details.
af: Tunnelblick kon nie van stapel gestuur word nie as gevolg van 'n probleem met die konfigurasie. Bestudeer die konsolelogboek vir meer inligting.
ar: تعذر اقلاع برنامج تُنلـبليك نتيجة مشكلة في الاعدادات. تفحص السجل للتفاصيل.
bg: Tunnelblick не може да бъде стартиран поради проблем с конфигурацията. Прегледайте конзолния лог за подробности.
ca: Tunnelblick no s'ha arrencat per un problema amb la configuració. Si us plau, examina la consola de missatges ('Console Log') per més detalls.
cs: Díky problému s konfigurací nelze spustit Tunnelblick. Zkontrolujte detaily v logu konzoly.
de: Tunnelblick konnte wegen einem Problem mit der Konfiguration nicht starten. Details sind im Konsolen-Log zu finden.
el: Το Tunnelblick δεν μπορεί να εκκινηθεί λόγο ενός προβλήματος στης παραμέτρους. Παρακαλούμε εξετάστε το ημερολόγιο Κονσόλας για πληροφορίες.
es: Tunnelblick no pudo ser lanzado por un problema con la configuración. Por favor examine el Registro de Consola para encontrar detalles.
fi: Tunnelblickiä ei voitu käynnistää konfiguraatio-ongelman vuoksi. Tutki päätelokista lisätietoja.
fr: Tunnelblick n'a pas pu se lancer pas parce qu’il y a un problème avec la configuration. Veuillez examiner les messages de la console pour les détails.
hr: Tunnelblick nije mogao biti pokrenut zbog problema sa konfiguracijom. Pogledajte log konzole za detalje.
hu: A Tunnelblick nem tudott elindulni, mert valamilyen probléma van a konfigurációs fájllal. Kérem tekintse meg a Konzol log-ot.
id: Tunnelblick tidak bisa memulai karena ada masalah konfigurasi. Silakan periksa Console Log untuk lebih detil.
is: Ekki tókst að ræsa Tunnelblick vegna vandamáls í samskipaninni. Nánari upplýsingar má finna í atburðaskrá Console.
it: Tunnelblick non riesce ad avviarsi a causa di un problema con la configurazione. Per favore esamina la Console per maggiori informazioni.
ja: 接続先に問題があったため、起動できませんでした。詳細はコンソールログで検証してください。
lv: Tunnelblick neizdevās pašpalaisties dēl problēmām ar konfigurāciju. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick kunne ikke startes grunnet konfigurasjonsproblemer. Vennligst undersøk konsolloggen for detaljer.
nn_no: Tunnelblick kunne ikkje startast grunna konfigurasjonsproblem. Ver vennleg og undersøk konsolloggen for detaljar.
pl: Tunnelblick nie mógł zostać włączony z powodu problemu w konfiguracji. Więcej informacji znajdziesz w logu.
pt_br: O Tunnelblick não conseguiu ser iniciado por causa de um problema com a configuração. Por favor examine os Registro da Consola para mais detalhes.
pt_pt: O Tunnelblick não conseguiu ser iniciado por causa de um problema com a configuração. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut fi lansat din cauza unei probleme cu configurația. Vă rugăm să examinați Console Log pentru detalii.
ru: Из-за проблем с конфигурацией Tunnelblick не может быть запущен. Подробности в Журнале Событий.
sk: Nebolo možné spustiť Tunnelblick kvôli problému s konfiguráciou. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Tunnelblick nije mogao biti pokrenut zbog problema sa konfiguracijom. Pogledajte log konzole za detalje.
sv: Tunnelblick kunde inte startas på grund av ett problem med konfigurationen. Var god undersök konsolloggen för detaljer.
th: ไม่สามารถเริ่มเปิด Tunnelblick ขึ้นมาทำงานได้เนื่องจากปัญหาเกี่ยวกับคอนฟิกเกอเรชัน โปรดตรวจสอบรายละเอียดที่ Console Log
tr: Tunnelblick yapılandırmadaki bir problemden dolayı çalıştırılmadı. Lütfen detaylar için Konsol Kayıtlarının inceleyin.
uk: Tunnelblick не може бути запущений через проблеми з конфігурацією. Будь ласка, перевірте журнал консолі для отримання додаткової інформації.
vi: Không thể khởi chạy Tunnelblick do sự cố với cấu hình. Vui lòng kiểm tra Nhật Ký Điều Khiển để biết chi tiết.
