Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Double-quote missing in line %u
af: Dubbele aanhaling ontbreek in reël% u
ar: عَلامة التَنْصيصِ المضاعفة مفقودة في السطر %u
az: %u xəttində iki dırnaq açılmayıb
bg: Двойни кавички липсват на ред %u
ca: Falten cometes dobles a la línia %u
cs: Na řádku %u chybí uvozovky
de: Doppelte Anführungszeichen fehlen in Zeile %u
el: Λείπουν τα εισαγωγικά στην γραμμή %u
es: Faltan comillas dobles en la línea %u
fi: Lainausmerkit puuttuvat riviltä %u
fr: Les guillemets manquent à la ligne %u
he: מרכאות כפולות חסרות בשורה מספר %u
hr: Dupli navodnici nedostaju na liniji %u
hu: Idézőjel hiányzik a következő sorban: %u
id: Kurang kutip ganda dalam baris %u
is: Gæsalappir vanta á línu %u
it: Virgolette doppie non presenti alla linea %u
ja: %u行目: ダブルクオートがありません
lv: %u līnijā trūkst dubūltās pēdiņas
nb: Anførselstegn mangler på linje %u
nn_no: Anførselstegn manglar på linje %u
pl: Brak cudzysłowiu w linii %u
pt_br: Faltam aspas duplas na linha %u
pt_pt: Falta de aspas na linha %u
ro: Ghilimelele lipsesc în linia %u
ru: Отсутствуют двойные кавычки в строке %u
sk: Chýbajúce úvodzovky v riadku %u
sr_cs: Dupli navodnici nedostaju u liniji %u
sv: Saknat citat-tecken på rad %u
th: เครื่องหมาย (") หายไปที่บรรทัด %u
tr: %u satırında çift-tırnak işareti yok
uk: Відсутні подвійні лапки у %u рядку
vi: Thiếu dấu ngoặc kép ở dòng %u

source: EB
ar: اكسا بايت
bg: ЕБ
el: ΕΒ
fr: Eo
he: אקסה-בתים
ru: ЕБ
sv: ExaByte
uk: ЕБ

source: EB/s
ar: اكسا بايت في الثانية
bg: ЕБ/с
el: EB/δ
fr: Eo/s
he: אקסה-בתים לשנייה
ru: ЕБ/с
sv: ExaByte/s
uk: ЕБ/с

source: Expected command not found for '%@'
af: Verwagte opdrag nie gevind vir '% @'
ar: الامر المتوقع غير موجود ل '%@'
az: %@ üçün gözlənilən əmr tapılmayıb
bg: Очакваната команда не е открита за '%@'
ca: Comanda esperada no trobada per a '%@'
cs: Nenalezen očekávaný příkaz pro '%@'
de: Erwarteter Befehl wurde nicht gefunden für '%@'
el: Η αναμενόμενη εντολή δεν βρέθηκε για '%@'
es: Comando esperado no fue encontrado para '%@'
fi: Odotettua komentoa ei löydy kohteelle '%@'
fr: La commande attendue pour '%@' n'a pas été trouvée
he: לא נמצא הפקודה '%@'
hr: Očekivana komada nije pronađena za '%@'
hu: A várt parancs nem található a következőhöz: '%@'
id: Perintah yang diharapkan tak ditemukan bagi '%@'
is: Væntanleg skipan fannst ekki fyrir „%@“
it: Il comando atteso per '%@' non è stato trovato
ja: %@ の相応のコマンドが見つかりません
lv: Sagaidāmā pavēle priekš '%@' netika atrasta
nb: Forventet kommando ble ikke funnet for '%@'
nn_no: Forventet kommando vart ikkje funnen for '%@'
pl: Oczekiwane polecenie nie zostało odnalezione w '%@'
pt_br: Comando esperado não encontrado para '%@'
pt_pt: O comando esperado não foi encontrado para '%@'
ro: Comanda așteptată nu a fost găsită pentru %@
ru: Не найдена ожидаемая команда для ' %@'
sk: Nepodarilo sa nájsť očakávaný príkaz pre '%@'
sr_cs: Očekivana komada nije pronađena za '%@'
sv: Förväntad funktion hittades inte för "%@"
th: ไม่พบคำสั่งที่ต้องการสำหรับ '%@'
tr: '%@' için beklenen komut bulunamadı
uk: Не знайдено команду, що очікувалася для '%@'
vi: Không tìm thấy câu lệnh được mong muốn cho '%@'

source: Expected path (or 'none') not found for 'dh' option
af: Verwagte pad (of ‘geen’) nie gevind vir 'dh' opsie nie
ar: المسار المتوقع (أو "لا شيء") غير موجود لخيار "dh"
bg: Зададеният път (или 'none') не е намерен за опция 'dh'
ca: Camí esperat (o 'cap') no trobat per a l'opció 'dh'
cs: Očekávaná cesta (nebo 'žádná') pro možnost 'dh' nenalezená
de: Erwarteter Pfad für die 'dh' Option wurde nicht gefunden
el: Η αναμενόμενη διαδρομή αρχείου (ή 'μη ορισμένο') δεν βρέθηκε για την επιλογή 'dh'
es: No se encontró el "path" esperado (o 'none') para la opción 'dh'
fi: Oletussijaintia (tai 'ei mitään') valinnaiselle 'dh' ei löytynyt.
fr: Chemin d'accès (ou 'aucun') à l'option 'dh' introuvable
hu: A várt elérési út (vagy 'nincs') nem található a 'dh' opcióhoz
id: Path yang diharapkan (atau 'none') tidak ditemukan untuk opsi 'dh'
it: Opzione 'dh': impossibile trovare un percorso (oppure 'none' per percorso non specificato)
ja: パス（または'none'）が'dh'オプションには必要です
lv: Opcijai 'dh' netika atrasts paredzētais ceļš (vai 'none')
nb: Forventet lokasjon (eller 'none') ikke funnet for 'dh' valget
nn_no: Forventet lokasjon (eller 'none') ikkje funnet for 'dh' valet
pl: Nie znaleziono oczekiwanej ścieżki (lub „brak”) dla opcji „dh”
pt_br: Caminho esperado (ou 'nenhum') não encontrado para a opção 'dh'
pt_pt: Localização esperada (ou 'nenhuma') não encontrada para a opção 'dh'
ro: Locația așteptată (sau 'niciuna') nu a fost găsită pentru opțiunea 'dh'
ru: Ожидаемый путь (или 'none') не обнаружен для варианта 'dh'
sk: Zadaná cesta vo voľbe 'dh' nebola najdená
sv: Förväntad sökväg (eller 'ingen') hittades inte för inställningen 'dh'
th: ไม่พบตำแหน่ง (หรือ 'none') ที่ต้องการสำหรับตัวเลือก 'dh'
tr: 'dh' seçeneği için beklenen yol (veya 'hiçbiri') bulunamadı
uk: Очікуване розташування (або 'none') не знайдено для опції 'dh'
vi: Không tìm thấy đường dẫn (hoặc 'không có') cho tùy chọn 'dh'

source: Expected path not found for '%@'
af: '%@' pad was nie vervang
ar: المسار المتوقع مفقود ل '%@'
az: %@ üçün gözlənilən keçid tapılmayıb
bg: Очакваният път не е открит за '%@'
ca: Camí esperat no trobat per a '%@'
cs: Nenalezena očekávaná cesta pro '%@'
de: Erwarteter Pfad wurde nicht gefunden für '%@'
el: Αναμενόμενη διαδρομή δεν βρέθηκε για '%@'
es: Ruta esperada no fue encontrada para '%@'
fi: Odotettua polkua ei löydy kohteelle '%@'
fr: Le chemin attendu pour '%@' n'a pas été trouvé
he: לא נמצא הנתיב '%@'
hr: Očekivana putanja nije pronađena za '%@'
hu: A várt elérési út nem található a következőhöz: '%@'
id: Path yang diharapkan tak ditemukan bagi '%@'
is: Væntanleg slóð fannst ekki fyrir „%@“
it: Il percorso atteso per '%@' non è stato trovato
ja: 予期したパス %@ が見つかりません
lv: Opcijas '%@' ceļš netika atrasts
nb: Forventet sti ble ikke funnet for '%@'
nn_no: Forventet sti vart ikkje funne for '%@'
pl: Oczekiwana ścieżka nie odnaleziona dla '%@'
pt_br: Caminho esperado não encontrado para '%@'
pt_pt: A localização para '%@' não foi encontrada
ro: Calea așteptată nu a fost găsită pentru %@
ru: Не найден ожидаемый путь для '%@'
sk: Nepodarilo sa nájsť očakávaný cestu pre "%@"
sr_cs: Očekivana putanja nije pronađena za '%@'
sv: Förväntad sökväg hittades inte för "%@"
th: ไม่พบตำแหน่งไฟล์ที่ต้องการสำหรับ '%@'
tr: '%@' için beklenen yol bulunamadı
uk: Не знайдений шлях, що очікувався для '%@'
vi: Không tìm thấy đường dẫn được mong muốn cho '%@'

# Failed to copy %@ to %@
source: Failed to copy %1$@ to %2$@
af: Misluk om %1$@ na %2$@ te kopy
ar: فشل في نسخ %1$@ الى %2$@
az: %1$@ %2$@ köçürülməsi uğursuzdur
bg: Не може да се копира %1$@ в %2$@
ca: No s'ha pogut copiar %1$@ a %2$@
cs: Nepodařilo se zkopírovat %1$@ do %2$@
de: Fehler beim Kopieren von %1$@ nach %2$@
el: Απέτυχε η αντιγραφή %1$@ σε %2$@
es: Error al copiar %1$@ a %2$@
fi: Ei voitu kopioida objektia %1$@ kohteeseen %2$@
fr: Impossible de copier %1$@ vers %2$@
he: ההעתקה מ%1$@ ל%2$@ נכשלה
hr: Neuspešno kopiranje %1$@ u %2$@
hu: A %1$@ másolása sikertelen ide: %2$@
id: Tidak dapat menyalin %1$@ ke %2$@
is: Tókst ekki að afrita %1$@ í %2$@
it: Errore durante la copia di %1$@ in %2$@
ja: %1$@ を %2$@ にコピーできませんでした
lv: Neizdevās nokopēt %1$@ uz %2$@
nb: Kunne ikke kopiere %1$@ til %2$@
nn_no: Kunne ikkje kopiera %1$@ til %2$@
pl: Nie można skopiować %1$@ do %2$@
pt_br: Falha ao copiar %1$@ para %2$@
pt_pt: Falha ao copiar %1$@ para %2$@
ro: Nu s-a copia %1$@ la %2$@
ru: Ошибка копирования %1$@ в %2$@
sk: Nepodarilo sa kopírovať %1$@ do %2$@
sr_cs: Neuspešno kopiranje %1$@ u %2$@
sv: Kopiering av %1$@ till %2$@ misslyckades
th: ล้มเหลวในการคัดลอก %1$@ ไปที่ %2$@
tr: Kopyalama başarısız oldu %1$@ to %2$@
uk: Не вдалося скопіювати %1$@ %2$@
vi: Có lỗi khi sao chép %1$@ đến %2$@

source: Failed to create folder at %@
af: Omslag by %@ het misluk om geskep te word
ar: فشل في إنشاء ملف في %@
az: %@ qovluq yaradıla bilmədi
bg: Не може да е създаде папка в %@
ca: No s'ha pogut crear la carpeta a %@
cs: Nepodařilo se vytvořit složku v %@
de: Fehler beim Erstellen eines Ordners unter %@
el: Αδυναμία δημιουργίας φακέλου %@
es: No se pudo crear la carpeta en %@
fi: Kansion %@ luominen ei onnistunut
fr: Impossible de créer le dossier %@
he: אירעה שגיעה במהלך יצירת התיקיה ב%@
hr: Neuspešno kreiranje direktorija na %@
hu: Nem sikerült létrehozni a következő mappát: %@
id: Gagal membuat folder %@
is: Tókst ekki að búa til möppu í %@
it: Impossibile creare la cartella %@
ja: %@ にフォルダーを作るの失敗しました
lv: Neizdevās izveidot mapi %@
nb: Kunne ikke opprette mappen ved %@
nn_no: Kunne ikkje oppretta mappa ved %@
pl: Nie udało się utworzyć folderu %@
pt_br: Falha ao criar a pasta %@
pt_pt: Falha ao criar pasta em %@
ro: Nu am putut crea dosarul %@
ru: Не удалось создать папку в %@
sk: Nepodarilo sa vytvoriť priečinok v %@
sr_cs: Neuspešno kreiranje foldera na %@
sv: Misslyckades med att skapa mapp %@
th: ล้มเหลวในการสร้างโฟลเดอร์ที่ %@
tr: Klasör oluşturulamadı %@
uk: Не вдалося створити папку в %@
vi: Có lỗi khi tạo thư mục tại %@

# Failed to create symlink to %@ at %@
source: Failed to create symlink to %1$@ at %2$@
af: Kon nie simlink skep nie tot% 1 $ @ teen% 2 $ @
ar: فشل في إنشاء الارتباط الرمزي ل %1$@ في %2$@
az: %1$@ üçün %2$@-də Simvolik link yaradılışı uğursuz keçdi
bg: Не може да се създаде symlink към %1$@ в %2$@
ca: No s'ha pogut crear l'enllaç simbòlic a %1$@ en %2$@
cs: Nepodařilo se vytvořit symbolický odkaz na%1$@ v %2$@
de: Fehler beim Erstellen eines Symlink auf %1$@ unter %2$@
el: Αποτυχία δημιουργίας symlink στο %1$@ στο %2$@
es: No se pudo crear el enlace simbólico a %1$@ de %2$@
fi: Ei voitu luoda symbolista linkkiä kohteeseen %1$@ paikkaan %2$@
fr: Impossible de créer le lien symbolique de %1$@ vers %2$@
he: נכשלה יצירת קיצורי הדרך ל %1$@ ב %2$@
hr: Neuspešno kreiranje simboličkog linka na %1$@ u %2$@
hu: Nem sikerült létrehozni a szimbolikus linket: innen: %1$@ ide: %2$@
id: Gagal membuat taut simbolik ke %1$@ pada %2$@
is: Tókst ekki að búa til táknræna tengingu við %1$@ í %2$@
it: Impossibile creare il link simbolico verso %1$@ in %2$@
ja: %1$@ から %2$@ へのシンボリックリンクを作るの失敗しました
lv: Neizdevās izveidot simbolisko saiti no %2$@ uz %1$@
nb: Kunne ikke opprette symlink fra %1$@ til %2$@
nn_no: Kunne ikkje oppretta symlink frå %1$@ til %2$@
pl: Nie udało się utworzyć dowiązania symbolicznego do %1$@ w %2$@
pt_br: Falha ao criar o atalho simbólico para %1$@ em %2$@
pt_pt: Falha ao criar o atalho simbólico para %1$@ em %2$@
ro: Nu a reușit să creeze symlink până la %1$@ la %2$@
ru: Не удалось создать символическую ссылку на %1$@ в %2$@
sk: Nepodarilo sa vytvoriť symbolický odkaz na %1$@ v %2$@
sr_cs: Neuspešno kreiranje simboličkog linka na %1$@ u %2$@
sv: Gick inte att skapa symlänk till %1$@ från %2$@
th: ล้มเหลวในการสร้างจุดเชื่อมโยง จาก %2$@ ไปที่ %1$@
tr: Kısayol oluşturulamadı %1$@'dan %2$@'a
uk: Не вдалося створити символічне посилання до %1$@ в %2$@
vi: Có lỗi khi tạo liên kết tượng trưng đến %1$@ tại %2$@

source: Failed to install Tunnelblick's tun and tap system extensions.
af: Kon nie Tunnelblick se tun en tap-stelseluitbreidings installeer nie.
ar: فشل في تثبيت امتدادات الجهاز الافتراضي "tun and tap" في تطبيق Tunnelblick.
bg: Неуспешно инсталиране на 'tun' и 'tap' системните разширения.
ca: No s'han pogut instal·lar les extensions de sistema tun i tap.
cs: Nepovedlo se nainstalovat Tun a tap od Tunnelblicku do systémových rozšíření
de: Die Installation von Tunnelblicks Tun- und Tap-Systemerweiterungen ist fehlgeschlagen.
el: Αποτυχία κατά την εγκατάσταση των επεκτάσεων συστήματος 'tun' και 'tap' του Tunnelblick.
es: Falló la instalación de las extensiones del sistema 'tun' y 'tap' de Tunnelblick.
fi: Virhe asennettaessa Tunnelblickin tun ja tap järjestelmän lisäosia
fr: Échec de l'installation des extensions système TUN et TAP de Tunnelblick.
hu: A Tunnelblick tun és tap rendszerkiegészítőinek telepítése sikertelen.
id: Gagal menginstal ekstensi sistem tun dan tap Tunnelblick.
it: Non è stato possibile installare le estensioni di sistema TUN e TAP di Tunnelblick
ja: Tunnelblickのシステム拡張機能 tun と tap のインストールに失敗しました。
lv: Neizdevās uzinstalēt Tunnelblick tun un tap sistēmas spraudņus.
nb: Klarte ikke installere Tunnelblicks tun og tap systemutvidelser.
nn_no: Klarte ikkje installera Tunnelblicks tun og tap systemutvidingar.
pl: Nie udało się zainstalować rozszerzeń systemu TUN i TAP od Tunnelblicka.
pt_br: Falhou ao instalar as extensões de sistema tua e tap do Tunnelblick.
pt_pt: Falha ao instalar as extensões de sistema tun e tap do Tunnelblick.
ro: Încercare eșuată de a instala extensiile de sistem tun și tap pentru Tunnelblick.
ru: Не удалось установить системные расширения Tunnelblick tun и tap.
sk: Nepodarilo sa nainštalovať Tunnelblick tun a tap systémové rozšírenia.
sv: Det gick inte att installera Tunnelblicks tun och tap systemtillägg.
th: ล้มเหลวในการติดตั้งส่วนขยายระบบ tun และ tap ของ Tunnelblick
tr: Tunnelblick'in tun ve tap sistem genişletmeleri kurulamadı.
uk: Не вдалося встановити системні розширення Tunnelblick для tap і tun
vi: Không cài đặt được tun của Tunnelblick và nhấn vào mục mở rộng hệ thống

source: Failed to set permissions on %@
af: Kon nie toestemmings op% @ instel nie
ar: فشل في تعيين الإذونات في %@
az: %@ üçün icazələrin quraşdırılması uğursuz keçdi
bg: Не може да зададе резрешения на %@
ca: No s'han pogut definir els permisos a %@
cs: Nepodařilo se nastavit oprávnění na %@
de: Fehler beim Setzen der Berechtigungen von %@
el: Αποτυχία ορισμού δικαιωμάτων στο %@
es: Error al establecer permisos en %@
fi: Ei voitu asettaa käyttöoikeuksia kohteelle %@
fr: Impossible d'appliquer les permissions sur %@
he: נכשלה הגדרת ההרשאות של %@
hr: Neuspešno setovanje dozvola na %@
hu: Jogosultságok beállítása sikertelen a következőn: %@
id: Gagal menata ijin pada %@
is: Tókst ekki að breyta eignastjórn á „%@“
it: Errore durante l'impostazione dei permessi su %@
ja: %@ に権限設定できませんでした
lv: Neizdevās uzstādīt atļaujas %@
nb: Kunne ikke sette tillatelsene på %@
nn_no: Kunne ikkje sette løyva på %@
pl: Nie można ustawić uprawnień dla %@
pt_br: Falha ao definir permissões para %@
pt_pt: Falha ao definir permissões em %@
ro: Nu s-au putut seta permisiunile pentru %@
ru: Ошибка установка прав доступа на %@
sk: Nepodarilo sa nastaviť povolenia pre %@
sr_cs: Neuspešno setovanje dozvola na %@
sv: Kunde inte sätta behörigheter på %@
th: ล้มเหลวในการตั้งความยินยอมที่ %@
tr: İzin ayarları kaydedilemedi %@
uk: Не вдалося установити дозволи для %@
vi: Có lỗi khi thiết lập quyền trên %@

source: Failed to uninstall Tunnelblick's tun and tap system extensions.
af: Kon nie Tunnelblick se tun en tap-stelseluitbreidings verwyder nie.
ar: فشل في حذف امتدادات الجهاز الافتراضي "tun and tap" في تطبيق Tunnelblick.
bg: Неуспешно дееинсталиране на 'tun' и 'tap' системните разширения.
ca: No s'han pogut desinstal·lar les extensions de sistema tun i tap.
cs: Nepovedlo se odinstalovat Tun od Tunnelblicku a přidat do systémových rozšíření
de: Die Deinstallation von Tunnelblicks Tun- und Tap-Systemerweiterungen ist fehlgeschlagen.
el: Αποτυχία κατά την απεγκατάσταση των επεκτάσεων συστήματος 'tun' και 'tap' του Tunnelblick.
es: Falló la desinstalación de las extensiones del sistema 'tun' y 'tap' de Tunnelblick.
fi: Virhe poistettaessa Tunnelblickin tun ja tap järjestelmän lisäosia
fr: Échec de la désinstallation des extensions système TUN et TAP de Tunnelblick.
hu: A Tunnelblick tun és tap rendszerkiegészítőinek eltávolítása sikertelen.
id: Gagal menghapus ekstensi sistem tun dan tap Tunnelblick.
it: Non è stato possibile disinstallare le estensioni di sistema TUN e TAP di Tunnelblick
ja: Tunnelblickのシステム拡張機能 tunとtap のアンインストールに失敗しました。
lv: Neizdevās atiestatīt Tunnelblick tun un tap sistēmas spraudņus.
nb: Klarte ikke avinstallere Tunnelblicks tun og tap systemutvidelser.
nn_no: Klarte ikkje avinstallere Tunnelblicks tun og tap systemutvidingar.
pl: Nie udało się odinstalować rozszerzeń systemu TUN i TAP od Tunnelblicka.
pt_br: Falhou ao desinstalar as extensões de sistema tua e tap do Tunnelblick.
pt_pt: Falha a desinstalar as extensões de sistema tun e tap do Tunnelblick.
ro: Încercare eșuată de dezinstalare a extensiilor de sistem tun și tap pentru Tunnelblick.
ru: Не удалось удалить системные расширения Tunnelblick tun и tap.
sk: Nepodarilo sa odinštalovať Tunnelblick tun a tap systémové rozšírenia.
sv: Det gick inte att avinstallera Tunnelblicks tun och tap systemtillägg.
th: ล้มเหลวในการถอนการติดตั้งส่วนขยายระบบ tun และ tap ของ Tunnelblick
tr: Tunnelblick'in tun ve tap sistem genişletmeleri kaldırılamadı.
uk: Не вдалося видалити системні розширення Tunnelblick для tap і tun
vi: Không thể gỡ cài đặt tun của Tunnelblick và nhấn vào phần tiện ích mở rộng hệ thống.

source: Fast User Switching
af: Vinnige gebruiker omskakeling
ar: تبديل مستخدم بسرعة
az: Sürətli İstifadəçi Dəyişməsi
bg: Бързо превключване на потребители
ca: Canvi ràpid d'usuari
cs: Rychlé přepnutí uživatele
de: Schneller Benutzerwechsel
el: Γρήγορη αλλαγή χρηστών
es: Cambio Rápido de Usuario
fi: Nopea käyttäjien vaihto
fr: Permutation rapide d’utilisateur
he: החלפת משתמשים מהירה
hr: Brza promena korisnika
hu: Gyors felhasználó váltás
id: Penggantian User Cepat
is: Skipt um notanda
it: Cambio utente rapido
ja: ファストユーザスイッチ
lv: Ātrā lietotāju pārslēgšanās
nb: Raskt brukerbytte
nn_no: Raskt brukarbyte
pl: Szybkie przełączanie użytkownika
pt_br: Troca Rápida de Usuário
pt_pt: Troca Rápida de Utilizador
ro: Comutarea rapidă între utilizatori
ru: Быстрое переключение пользователей
sk: Rýchle prepínanie aktívneho uživateľa
sr_cs: Brza promena korisnika
sv: Snabbt användarbyte
th: การสับเปลี่ยนผู้ใช้อย่างรวดเร็ว
tr: Hızlı Kullanıcı Değiştirme
uk: Швидке перемикання користувачів
vi: Chuyển Đổi Nhanh Người Dùng

source: File '%@' appears to be in rich text format because it starts with a '{' character. All OpenVPN-related files must be plain text or UTF-8 files.
af: Dit lyk asof die lêer '% @' in 'n ryk teksformaat is omdat dit met 'n '{' karakter begin. Alle OpenVPN-verwante lêers moet in gewone teks of UTF-8 lêers wees.
ar: الملف %@ يبدو انه ملف من شكل النص الغني -rich text- لأنه بدأ بحرف '{'. جميع الملفات المتعلقة ب OpenVPN يجب ان تكون ملفات نص عادي -plain text- او UTF-8.
bg: Файлът '%@' изглежда да е в 'rich text' формат, защото започва със следния символ '{'. Всички файлове, свързани с OpenVPN трябва да бъдат в "plain text" или "UTF-8" файлов формат.
ca: L'arxiu '%@' sembla tenir un format de text ric perquè comença amb el caràcter '{'. Tots els arxius d'OpenVPN han de ser en format text pla o bé en UTF-8.
cs: Vypadá to, že soubor "%@" je ve formátu. rtf, protože začíná znakem '{'. Všechny OpenVPN soubory musí být v prostém textu nebo UTF-8.
de: Die Datei '%@' scheint im Rich Text Format zu sein, denn sie beginnt mit einem "{" Zeichen. Alle Dateien mit Bezug zu OpenVPN müssen Klartext oder UTF-8 sein.
el: Το αρχείο '%@' φαίνεται να είναι σε μορφή "εμπλουτισμένου κειμένου" επειδή ξεκινά με τον χαρακτήρα "{". Όλα τα αρχεία που σχετίζονται με OpenVPN πρέπει να είναι σε "απλό κείμενο" ή αρχεία "UTF-8".
es: El archivo '%@' parece estar en formato de texto enriquecido porque comienza con un carácter '{'. Todos los archivos relacionados con OpenVPN deben ser de texto plano o bien codificados con UTF-8.
fi: Tiedosto '%@' näyttää olevan muotoillun tekstin muodossa, koska se alkaa '{'-merkillä. Kaikkien OpenVPN: ään liittyien tiedostojen on oltava normaaleja teksti- tai UTF-8 -tiedostoja.
fr: Le fichier '%@' semble être au format 'texte enrichi' car il commence avec le caractère '{'. Tous les fichiers liés à OpenVPN doivent être au format 'texte brut' ou 'UTF-8'.
he: נראה כי הקובץ '%@' בפורמט Rich Text מכיוון שהוא מתחיל בתו '{'. כל קובץ הקשור ל-OpenVPN חייב להיות קובץ plain text או UTF-8.
hr: Datoteka '%@' deluje kao da je u 'rich text' formatu jer počinje znakom '{'. Sve datoteke koji se tiču OpenVPN-a moraju biti u 'plain text' ili 'UTF-8' formatu.
hu: A(z) '%@' fájl úgy tűnik, hogy rich text formátumú, mert egy '{' karakterrel kezdődik. Minden OpenVPN-hez tartozó állománynak egyszerű szöveges vagy UTF-8 fájlnak kell lennie.
id: Berkas '%@' tampaknya berformat 'rich text' karena dimulai dengan karakter '{'. Semua berkas terkait OpenVPN mesti berupa berkas UTF-8 atau teks polos.
is: Skráin „%@“ virðist vera sniðinn texti þar sem hún byrjar á tákninu „{“. Allar OpenVPN-tengdar skrár verða að vera venjulegur texti eða kóðaðar í UTF-8.
it: Il file '%@' sembrerebbe essere in formato 'rich text' poiché inizia col carattere '{'. Tutti i file utilizzati da OpenVPN devono essere in formato 'testo semplice' o UTF-8.
ja: ファイル '%@' はリッチテキストフォーマットと思われます。OpenVPNで使用するファイルはASCIIもしくはUTF-8で保存されたプレーンテキストである必要があります。
lv: '%@' fails izskatās pēc 'rich text format', jo sākas ar '{' simbolu. Visiem OpenVPN konfigurācijas failiem ir jābūt vienkāršiem tekstiem vai arī UTF-8 failiem.
nb: Filen '%@' ser ut til å være i formatet 'rik tekst', siden den starter med tegnet '{'. Alle OpenVPN-relaterte filer må være i 'klartekst'- eller 'UTF-8'-format.
pl: Plik "%@' wydaje się być w formacie RTF, ponieważ zaczyna się od znaku „{”. Wszystkie pliki związane z OpenVPN muszą być sformatowane jako zwykły tekst lub zakodowane w UTF-8.
pt_br: O arquivo '%@' aparenta ter formato de texto com formatação porque inicia com um caractere '{'. Todos os arquivos relacionados ao OpenVPN devem ser do tipo texto sem formatação ou UTF-8.
pt_pt: O ficheiro '%@' aparenta esta formatado em rich text, uma vez que começa com o caracter '{'. Todos os ficheiros relacionados com OpenVPN devem ser codificados em texto simples ou UTF-8.
ro: Fișierul '%@' pare să fie în format 'rich text', pentru că începe cu un caracter '{'. Toate fișierele OpenVPN trebuie să fie de tip text sau în format UTF-8.
ru: Файл '%@' похож на RTF-файл, так как начинается с символа '{'. Все файлы для OpenVPN должны быть простым текстом или файлами в UTF-8.
sk: Zdá sa, že súbor '%@' je vo formáte 'rich text', pretože začína znakom '{'. Všetky súbory pre OpenVPN musia byť obyčajný text alebo súbory s UTF-8 kódovaním.
sv: Filen '%@' verkar vara i "rich text" format eftersom den börjar med ett '{' tecken. Alla OpenVPN-relaterade filer måste vara i klartext eller UTF-8 filer.
th: พบว่าไฟล์ '%@' อยู่ในรูปแบบ rich text format เพราะเริ่มต้นด้วยตัวอักขระ '{' แต่ไฟล์ที่เกี่ยวข้องกับ OpenVPN ทุกไฟล์ต้องเป็น plain text หรืออยู่ในรูปแบบ UTF-8
tr: '%@' dosyası '{' ile başladığından dolayı zengin metin olarak görülüyor. Tüm OpenVPM ilişkili dosyalar düz metin veya UTF-8 olmalıdır.
uk: Файл '%@' схоже є в rich-text форматі, так як першим символом у файлі є ' {'. Всі OpenVPN-файли, мауть бути у форматі звичайного тексту або UTF-8.
vi: Tập tin '%@' đang được định dạng là 'văn bản đa dạng' bởi vì nó bắt đầu bằng một ký tự '{'. Mọi tập tin liên quan đến OpenVPN phải ở dạng 'văn bản thuần tuý' hay định dạng bằng 'UTF-8'.
