Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, the VPN status window is displayed even when the configuration is disconnected.</p><p><strong>This checkbox is disabled</strong> when 'Never Show' is selected above.</p>
af: <p> <strong>As dit gemerk is</strong> , word die VPN-statusvenster vertoon, selfs wanneer die konfigurasie ontkoppel is. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> as 'Nooit wys' hierbo gekies is. </p>
ar: <p><strong>عند الإختيار</strong>، سوف تظهر نافذة حال الإتصال بشبكات ال-VPN حتى في حل عدم الإتصال.</p><p><strong> علبة الإختيار غير مفعلة</strong> عند إختيار 'عدم الإظهار' سابقاً. </p>
bg: <p><strong>Ако е маркирано</strong>, прозорецът за статус на VPN ще се показва дори и конфигурацията да не е свързана.</p><p><strong>Ако не е активна</strong> тогава 'Не показвай никога' опцията е избрана по-горе.</p>
ca: <p><strong>Quan estigui seleccionat</strong>, la finestra d'estat de la VPN es mostra fins i tot quan una configuració està desconnectada.</p><p><strong>Aquesta opció està deshabilitada</strong> quan 'No mostris mai' està seleccionada, més amunt.</p>
cs: <p><strong>Je-li zaškrtnuto</strong>, je okno se stavem VPN zobrazeno i tehdy, je-li konfigurace odpojena.</p><p><strong>Toto zatržítko je nedostupné</strong> v případě, že je vybráno výše uvedené 'Nikdy nezobrazovat'.</p>
de: <p><strong>Falls ausgewählt</strong>, wird das VPN Status Fenster angezeigt, selbst wenn die Konfiguration getrennt ist.</p><p><strong>Diese Checkbox ist deaktiviert</strong> wenn "Niemals anzeigen" darüber ausgewählt ist.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το παράθυρο κατάστασης του VPN θα φαίνεται ακόμα και όταν η ρύθμιση είναι αποσυνδεδεμένη.</p><p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> όταν η επιλογή παραπάνω "Να μην εμφανίζεται" είναι ενεργοποιημένη.</p>
es: <p><strong>Cuando esté marcada</strong>, la ventana del estado del VPN aparecerá incluso cuando la configuración esté desconectada.</p><p><strong>Ésta casilla de verificación se desactiva</strong> cuando 'Nunca Mostrar' sea seleccionado en la parte superior.</p>
fi: <p><strong>Kun valittu</strong>, VPN tilanneikkuna näytetään vaikka yhteys olisi katkaistu.</p><p><strong>Tämä valinta on estetty</strong> kun 'Älä näytä koskaan' on valittuna ylhäällä.</p>
fr: <p><strong>Lorsque cochée</strong>, la fenêtre du statut VPN est affichée même si vous êtes déconnecté.</p><p><strong>Cette case à cocher est non active</strong> lorsque l'option 'Ne jamais afficher' est sélectionnée ci-dessus.</p>
hr: <p><strong>Kada je uključeno</strong>, VPN statusni prozor je prikazan čak i kad je veza prekinuta.</p><p><strong>Ova opcija je onemogućena</strong> kada je "Nikad ne prikazuj" odabrano iznad.</p>
hu: <p><strong>Kiválasztás esetén</strong> a VPN státusz ablak akkor is látható, ha a konfiguráció nem kapcsolódik.</p><p><strong>A jelölőnégyzet ki van kapcsolva</strong> ha fent a 'Soha ne mutassa' opciót választotta.</p>
id: <p><strong>Ketika dicentang</strong>, jendela status VPN ditampilkan bahkan ketika konfigurasi sedang terputus.</p><p><strong>Kotak centang ini dinonaktifkan</strong> ketika 'Jangan Pernah Tampilkan' dipilih di atas.</p>
it: <p><strong>Quando abilitato</strong>, la finestra di stato VPN verrà mostrata anche se la configurazione non è connessa.</p><p><strong>Questa casella di spunta è disabilitata</strong> quando l'opzione 'Non mostrare mai' è selezionata.</p>
ja: <p><strong>チェックすると</strong>、構成が切断されている場合でもVPNステータスウィンドウが表示されます。</p><p> 上で[表示しない]が選択されている場合、<strong>このチェックボックスは無効になっています</strong>。</p>
nb: <p><strong>Når skrudd på</strong>, vises VPN sitt statusvindu også når konfigurasjonen er frakoblet.</p><p><strong>Dette valget er deaktivert</strong> når 'Vis aldri' er valgt i innstillingene ovenfor.</p>
nn_no: <p><strong>Når skrudd på</strong>, blir vist VPN statusvindauget sitt også når konfigurasjonen er fråkopla.</p><p><strong>Dette valet er deaktivert</strong> når 'Vis aldri' er valt i innstillingane ovanfor.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, okno statusu VPN będzie wyświetlone nawet jeśli połączenie jest nieaktywne.</p><p><strong>Pole wyboru jest wyłączone</strong> jeśli opcja 'Nigdy nie pokazuj' powyżej jest zaznaczona.</p>
pt_br: <p><strong>Quando marcada</strong>, a janela de estado da VPN é exibida quando a configuração é desconectada.</p><p><strong>Esta seleção está desativada</strong> quando 'Nunca Mostrar' estiver selecionada acima.</p>
pt_pt: <p><strong>Quando selecionada</strong>, a janela de estado da VPN é mostrada quando a configuração é desconectada.</p><p><strong>Esta seleção está desativada</strong> quando 'Nunca Mostrar' estiver selecionada acima.</p>
ro: <p><strong>Când este bifată</strong>, fereastra de stare a conexiunii VPN este afișată chiar când aplicația nu are o conexiune activă.</p><p><strong>Această bifă este inactivă</strong> când setarea ferestrei de stare de mai sus are selectată opțiunea 'Nu afișa niciodată'.</p>
ru: <p><strong>Когда отмечено</strong>, окно статуса VPN отображается даже если конфигурация не подключена.</p><p><strong>Это поле отключено,</strong> если выше отмечено 'Никогда не показывать'.</p>
sk: <p><strong>Ak je zaškrtnuté</strong>, je okno zo stavom VPN zobrazené aj vtedy, ak je konfigurácia odpojená.</p><p><strong>Toto nastavenie je nedostupné</strong> v prípade, že je vybrané vyššie uvedené 'Nikdy nezobrazovať'.</p>
sv: <p><strong>När inställningen är vald</strong>, så visas fönstret med VPN status även när konfigurationen är frånkopplad.</p><p><strong>Denna inställning är avstängd</strong> när 'Visa aldrig' är vald ovan.</p>
tr: <p><strong>İşaretlendiğinde</strong>, VPN durum penceresi yapılandırma bağlantısı kesilse de gösterilecektir.</p><p>Yukarıda 'Hiçbir Zaman Gösterme' seçili ise <strong>bu kutucuk etkin değildir.</strong></p>
uk: <p><strong>Коли відмічено</strong>, вікно статусу VPN відображається навіть при роз'єднаній конфигурації.</p><p><strong>Це поле відключено,</strong> якщо вище відмічено 'Ніколи не показувати'.</p>
vi: <p><strong>Khi được chọn</strong>, cửa sổ trạng thái VPN được hiển thị ngay cả khi cấu hình bị ngắt kết nối.</p><p><strong>Checkbox này tắt</strong> khi 'Không bao giờ hiển thị' được chọn ở phía trên.</p>

source: <p><strong>When checked</strong>, the VPN will be disconnected when switching to another user.</p> <p><strong>When not checked</strong>, the VPN will not be disconnected when switching to another user.</p>
af: <p> <strong>As dit gemerk is</strong> , sal die VPN ontkoppel word wanneer daar oorgeskakel word na 'n ander gebruiker. </p><p> <strong>As dit nie gemerk is nie</strong> , sal die VPN nie ontkoppel word as daar na 'n ander gebruiker oorgeskakel word nie. </p>
ar: <p><strong>عند التفعيل</strong>, سوف ينقطع اتصال ال VPN عند التحويل لمستخدم اخر.</p> <p><strong>عند عدم التفعيل</strong> لن ينقطع اتصال ال VPN عند التحويل لمستخدم اخر.</p>
bg: <p><strong>Когато е маркиран</strong>, VPN връзката ще бъде прекъсната ако се промени към друг потребител на операционната система.</p> <p><strong>Когато не е маркиран</strong>, VPN връзката няма да бъде прекъсната ако се промени към друг потребител на операционната система.</p>
ca: <p><strong>Quan se selecciona</strong>, la VPN serà desconnectada quan es canvia d'usuari.</p> <p><strong>Quan no se selecciona</strong>, la VPN no serà desconnectada quan es canvia d'usuari.</p>
cs: <p><strong>Když zaškrtnuto</strong>, VPN bude odpojeno při přepnutí na jiného uživatele.</p> <p><strong>Když není zaškrtnuto</strong>, VPN nebude odpojeno při přepnutí na jiného uživatele.</p>
de: <p><strong>Falls ausgewählt</strong>, wird die VPN-Verbindung beim Benutzerwechsel getrennt.</p> <p><strong>Falls nicht ausgewählt</strong>, wird die VPN-Verbindung beim Benutzerwechsel nicht getrennt.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το VPN θα απενεργοποιείται όταν γίνεται αλλαγή χρήστη.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, το VPN δεν θα απενεργοποιείται όταν γίνεται αλλαγή χρήστη.</p>
es: <p><strong>Cuando se selecciona</strong>, la VPN será desconectada cuando se cambia de usuario.</p> <p><strong>Cuando no se selecciona</strong>, la VPN no será desconectada cuando se cambia de usuario.</p>
fi: <p><strong>Kun valittu</strong>, VPN-yhteys katkaistaan, kun käyttäjä vaihtuu.</p> <p><strong>Kun ei valittu</strong>, VPN-yhteyttä ei katkaista, kun käyttäjä vaihtuu.</p>
fr: <p><strong>Si cette option est cochée</strong>, le VPN sera déconnecté en cas de bascule vers un autre utilisateur.</p> <p><strong>Si cette option n'est pas cochée</strong>, le VPN ne sera pas déconnecté en cas de bascule vers un autre utilisateur.</p>
hr: <p><strong>Ako je označeno</strong>, VPN će prekinuti vezu ako dođe do promene korisnika.</p> <p><strong>Ako nije označeno</strong>, VPN neće prekinuti vezu ako dođe do promene korisnika.</p>
hu: <p><strong>Kiválasztás esetén</strong> a VPN kapcsolat megszakításra kerül felhasználóváltáskor.</p> <p><strong>Ha nincs kiválasztva</strong> a VPN kapcsolat nem kerül megszakításra felhasználóváltáskor.</p>
id: <p><strong>Ketika dicentang</strong>, VPN akan diputus ketika berpindah ke pengguna lain.</p> <p><strong>Ketika tidak dicentang</strong>, VPN tidak akan diputus ketika berpindah ke pengguna lain.</p>
it: <p><strong>Quando selezionato</strong>, la connessione VPN verrà terminata nel caso si cambi utente.</p> <p><strong>Quando non selezionato</strong>, la connessione VPN non verrà terminata nel caso si cambi utente.</p>
ja: <p> <strong>チェックすると</strong>、別のユーザーに切り替える際にVPNが切断されます。</p> <p> <strong>チェックされていない場合</strong>、別のユーザーに切り替えてもVPNは切断されません。</p>
lv: <p><strong>Kad atzīmēta</strong>, VPN savienojums tiks pārtraukts, kad notiek pārslēgšanās uz citu lietotāja kontu.</p> <p><strong>Kad neatzīmēta</strong>, VPN savienojums netiks pārtraukts, pārslēdzoties uz citu lietotāja kontu.</p>
nb: <p><strong>Når avkrysset</strong>, blir VPN-forbindelsen koblet ned når du bytter til en annen bruker.</p> <p><strong>Når ikke avkrysset</strong>, forblir VPN-forbindelsen tilkoblet når du bytter til en annen bruker.</p>
nn_no: <p><strong>Når avkrysset</strong>, blir VPN-sambandet koppelet ned når du byter til ein annan brukar.</p> <p><strong>Når ikkje avkrysset</strong>, held fram med å vere VPN-sambandet tilkopla når du byter til ein annan brukar.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, VPN zostanie rozłączony w momencie przełączania się na innego użytkownika.</p> <p><strong>Jeśli nie zaznaczone</strong>, VPN nie zostanie rozłączony w momencie przełączania się na innego użytkownika.</p>
pt_br: <p><strong>Quando marcada</strong>, a VPN será desconectada ao mudar para outro usuário.</p> <p><strong>Quando não marcada</strong>, a VPN não será desconectada ao mudar para outro usuário.</p>
pt_pt: <p><strong>Quando selecionada</strong>, a VPN será desconectada ao mudar para outro utilizador.</p> <p><strong>Quando não selecionada </strong>, a VPN não será desconectada ao mudar para outro utilizador.</p>
ro: <p><strong> Când est bifată </strong>, VPN-ul va fi deconectat atunci când se trece la un alt utilizator. </p> <p><strong>Atunci când nu este bifată</strong>, rețeaua VPN nu va fi deconectată atunci când se trece la un alt utilizator. </p>
ru: <p><strong>Когда отмечено</strong>, VPN будет отключен при смене пользователя.</p> <p><strong>Когда не отмечено</strong>, VPN не будет отключен при смене пользователя.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, VPN bude odpojená pri prepnutí na iného používateľa.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, VPN nebude odpojená pri prepnutí na iného používateľa.</p>
sr_cs: <p><strong>Ako je čekirano</strong>, VPN će prekinuti vezu ako dođe do promene korisnika.</p> <p><strong>Ako nije čekirano</strong>, VPN neće prekinuti vezu ako dođe do promene korisnika.</p>
sv: <p><strong>Om markerad</strong>, kommer VPN att avbrytas vid byte till en annan användare.</p> <p><strong>Om ej markerad</strong>, kommer VPN inte att avbrytas vid byte till en annan användare.</p>
tr: <p><strong>İşaretlendiğinde</strong>, başka bir kullanıcıya geçiş yapıldığında VPN bağlantısı kesilecektir.</p> <p><strong>İşaretlenmediğinde</strong>, başka bir kullanıcıya geçiş yapıldığında VPN bağlantısı kesilmeyecektir.</p>
uk: <p><strong>Якщо позначено</strong>, VPN буде відключено при зміні активного користувача.</p> <p><strong>Якщо не позначено</strong>, VPN не буде відключено при зміні активного користувача.</p>
vi: <p><strong>Khi được chọn</strong>, VPN sẽ bị ngắt kết nối khi chuyển sang người dùng khác.</p> <p><strong>Khi không được chọn</strong>, VPN sẽ không bị ngắt kết nối khi chuyển sang người dùng khác.</p>

source: <p><strong>When checked</strong>, the VPN will be disconnected when the computer goes to sleep.</p> <p><strong>When not checked</strong>, the VPN will stay connected when the computer goes to sleep.</p>
af: <p> <strong>As dit gemerk is</strong> , sal die VPN ontkoppel word wanneer die rekenaar gaan slaap. </p><p> <strong>As dit nie gemerk is nie</strong> , bly die VPN verbind wanneer die rekenaar gaan slaap. </p>
ar: <p><strong>عند التفعيل</strong>, سوف ينقطع اتصال ال VPN عندما يذهب الكمبيوتر الي حالة السكون.</p> <p><strong>عند عدم التفعيل</strong> لن ينقطع اتصال ال VPN عندما يذهب الكمبيوتر الي حالة السكون.</p>
bg: <p><strong>Когато е маркиран</strong>, VPN връзката ще бъде прекъсната ако компютърът бъде поставен в 'спящ' режим.</p> <p><strong>Когато не е маркиран</strong>, VPN връзката ще остане свързана ако компютърът бъде поставен в 'спящ' режим.</p>
ca: <p><strong>Quan se selecciona</strong>, la VPN serà desconnectada quan la computadora és posada a dormir.</p> <p><strong>Quan no se selecciona</strong>, la VPN romandrà connectada quan la computadora és posada a dormir.</p>
cs: <p><strong>Když zaškrtnuto</strong>, VPN bude odpojeno při usnutí počítače.</p> <p><strong>Když není zaškrtnuto</strong>, VPN nebude odpojeno při usnutí počítače.</p>
de: <p><strong>Falls ausgewählt</strong>, wird die VPN-Verbindung getrennt, wenn der Computer in den Schlafmodus geht.</p> <p><strong>Falls nicht ausgewählt</strong>, bleibt die VPN-Verbindung verbunden, wenn der Computer in den Schlafmodus geht.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το VPN θα αποσυνδέεται όταν ο υπολογιστής αδρανοποιείται.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, το VPN θα παραμένει συνδεδεμένο όταν ο υπολογιστής αδρανοποιείται.</p>
es: <p><strong>Cuando se selecciona</strong>, la VPN será desconectada cuando la computadora es puesta a dormir.</p> <p><strong>Cuando no se selecciona</strong>, la VPN permanecerá conectada cuando la computadora es puesta a dormir.</p>
fi: <p><strong>Kun valittu</strong>, VPN-yhteys katkaistaan, kun tietokone menee nukkumaan.</p> <p><strong>Kun ei valittu</strong>, VPN-yhteys pysyy kytkettynä, kun tietokone menee nukkumaan.</p>
fr: <p><strong>Si cette option est cochée</strong>, le VPN sera déconnecté lorsque l'ordinateur se met en veille.</p> <p><strong>Si cette option n'est pas cochée</strong>, le VPN restera conneté lorsque l'ordinateur se met en veille.</p>
hr: <p><strong>Ako je označeno</strong>, VPN će prekinuti vezu kada računar ode u hibernaciju.</p> <p><strong>Ako nije označeno</strong>, VPN neće prekinuti vezu kada računar ode u hibernaciju.</p>
hu: <p><strong>Kiválasztás esetén</strong> a VPN kapcsolatot megszakítjuk, ha a számítógép alvó állapotba kerül.</p> <p><strong>Ha nincs kiválasztva</strong> a VPN kapcsolatban marad, ha a számítógép alvó állapotba kerül.</p>
id: <p><strong>Ketika dicentang</strong>, VPN akan diputus ketika komputer tidur.</p> <p><strong>Ketika tidak dicentang</strong>, VPN akan tetap tersambung ketika komputer tidur.</p>
it: <p><strong>Quando selezionato</strong>, la connessione VPN verrà terminata nel caso il computer entri in modalità sleep.</p> <p><strong>Quando non selezionato</strong>, la connessione VPN verrà mantenuta nel caso il computer entri in modalità sleep.</p>
ja: <p> <strong>チェックすると</strong>、コンピューターがスリープ状態になるとVPNが切断されます。</p> <p> <strong>チェックされていない場合</strong>、コンピューターがスリープ状態になってもVPNは接続され続けます。</p>
lv: <p><strong>Kad atzīmēta</strong>, VPN savienojums tiks pārtraukts, kad dators pāriet miega režīmā.</p> <p><strong>Kad neatzīmēta</strong>, VPN savienojums netiks pārtraukts, kad dators pāriet miega režīmā.</p>
nb: <p><strong>Når avkrysset</strong>, blir VPN-forbindelsen koblet ned når maskinen går i dvale.</p> <p><strong>Når ikke merket av</strong>, forblir VPN-forbindelsen tilkoblet når maskinen går i dvale.</p>
nn_no: <p><strong>Når avkrysset</strong>, blir VPN-sambandet koppelet ned når maskina går i dvale.</p> <p><strong>Når ikkje merkte av</strong>, held fram med å vere VPN-sambandet tilkopla når maskina går i dvale.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, VPN zostanie rozłączony jeśli komputer jest usypiany.</p> <p><strong>Jeśli nie zaznaczone</strong>, VPN pozostanie połączony jeśli komputer jest usypiany.</p>
pt_br: <p><strong>Quando marcada</strong>, a VPN será desconectada quando o computador entrar em repouso.</p> <p><strong>Quando não marcada</strong>, a VPN continuará conectada quando o computador entrar em repouso.</p>
pt_pt: <p><strong>Quando selecionada</strong>, a VPN será desconectada quando o computador entrar em repouso.</p> <p><strong>Quando não selecionada </strong>, a VPN continuará conectada quando o computador entrar em repouso.</p>
ro: <p><strong> Când est bifată </strong>, VPN-ul va fi deconectat atunci când se trece la in modul Adormire. </p> <p><strong>Atunci când nu este bifată</strong>, rețeaua VPN nu va fi deconectată atunci când se trece la modul Adormire. </p>
ru: <p><strong>Когда отмечено</strong>, VPN будет отключен при переходе компьютера в спящий режим.</p> <p><strong>Когда не отмечено</strong>, VPN останется подключенным при переходе компьютера в спящий режим.</p >
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, VPN bude odpojená pri uspaní počítača.</p> <p><strong>Pokiaľ nieje zaškrtnuté</strong>, VPN nebude odpojená pri uspaní počítača.</p>
sr_cs: <p><strong>Ako je čekirano</strong>, VPN će prekinuti vezu kada računar ode u hibernaciju.</p> <p><strong>Ako nije čekirano</strong>, VPN neće prekinuti vezu kada računar ode u hibernaciju.</p>
sv: <p><strong>Om markerad</strong>, kommer VPN att avbrytas när datorn övergår till viloläge.</p> <p><strong>Om ej markerad</strong>, kommer VPN att fortsätta vara ansluten när datorn övergår till viloläge.</p>
tr: <p><strong>İşaretlendiğinde</strong>, bilgisayar uykuya geçtiğinde VPN bağlantısı kesilecektir.</p> <p><strong>İşaretlenmediğinde</strong>, bilgisayar uykuya geçtiğinde VPN bağlantısı kesilmeyecektir.</p>
uk: <p><strong>Якщо позначено</strong>, VPN буде відключено, коли комп'ютер засне.</p> <p><strong>Якщо не позначено</strong>, VPN буде залишатись підключеним, коли комп'ютер засне.</p>
vi: <p><strong>Khi được chọn</strong>, VPN sẽ bị ngắt kết nối khi máy tính chuyển sang chế độ ngủ.</p> <p><strong>Khi không được chọn</strong>, VPN sẽ duy trì kết nối khi máy tính chuyển sang chế độ ngủ.</p>
