Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: You have OpenVPN configurations but you do not have any Tunnelblick VPN Configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them.
af: U het OpenVPN-konfigurasies, maar u het nie 'n Tunnelblick VPN-konfigurasie nie. Die OpenVPN-konfigurasies moet omgeskakel word na Tunnelblick VPN-konfigurasies as u dit wil gebruik.
ar: اعدادات اتصال OpenVPN فقط متوفرة ولا يوجد اعدادات اتصال تُنلـبليك. يتوجب تحويل اعدادات اتصال OpenVPN الى اعدادات اتصال تُنلـبليك قبل استخدامها.
bg: Имате OpenVPN конфигурации, но нямате никакви Tunnelblick VPN конфигурации. OpenVPN конфигурации трябва да бъдат конвертирани в Tunnelblick VPN конфигурации, ако искате да ги използвате.
ca: Teniu Configuracions VPN però no disposeu de cap Configuració VPN per a Tunnelblick. Les configuracions VPN s'ha de convertir a Configuracions VPN per a Tunnelblick si les voleu utilitzar.
fi: Sinulla on OpenVPN-konfiguraatioita, mutta sinulla ei ole yhtään Tunnelblick VPN -konfiguraatiota. OpenVPN-konfiguraatiot on muunnettava Tunnelblick VPN -konfiguraatioiksi, mikäli haluat käyttää niitä.
hr: Postoje OpenVPN konfiguracije ali nijedna nije Tunnelblick VPN konfiguracija. OpenVPN konfiguracije se moraju konvertovati u Tunnelblick VPN konfiguracije ako želite da ih koristite.
id: Anda punya konfigurasi OpenVPN tapi Anda tidak punya Konfigurasi VPN Tunnelblick apapun. Konfigurasi OpenVPN mesti dikonversi ke Konfigurasi VPN Tunnelblick bila Anda ingin memakai mereka.
is: Þú ert með OpenVPN-samskipanir en þú ert ekki með neinar Tunnelblick-samskipanir. OpenVPN-samskipunum verður að umbreyta í Tunnelblick-samskipanir til þess að þær geti verið notaðar.
it: Esistono delle configurazioni di OpenVPN ma non ne esiste alcuna per Tunnelblick. Le configurazioni OpenVPN devono essere convertite in configurazioni VPN Tunnelblick per poter essere usate.
pl: Masz konfiguracje OpenVPN, ale nie masz żadnych konfiguracji Tunnelblick'a. Jeśli chcesz z nich korzystać, konfiguracje OpenVPN musi zostać przekonwertowana do formatu Tunnelblick'a.
pt_br: Voce possui configurações OpenVPN mas voce não possui quaisquer Configurações VPN do Tunnelblick. As configurações OpenVPN precisam ser convertidas para Configurações VPN do Tunnelblick para serem utilizáveis.
ro: Aveți configurații OpenVPN, dar nu aveți nici o configurație Tunnelblick VPN. Configurațiile OpenVPN trebuie să fie convertite la configurații Tunnelblick VPN dacă doriți să le utilizați.
ru: У вас есть настройки OpenVPN, но у вас нет никаких конфигураций Tunnelblick VPN. Если вы хотите использовать конфигурации OpenVPN, они должны быть преобразованы в конфигурации Tunnelblick VPN.
sr_cs: Imate OpenVPN konfiguracije ali nemate ni jednu Tunnelblick VPN konfiguraciju. OpenVPN konfiguracije se moraju konvertovati u Tunnelblick VPN konfiguracije ako želite da ih koristite.

source: You have OpenVPN configurations but you do not have any Tunnelblick VPN Configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them. However, Tunnelblick cannot convert them because there was a problem: %@
af: U het OpenVPN-konfigurasies, maar u het nie 'n Tunnelblick VPN-konfigurasie nie. Die OpenVPN-konfigurasies moet omgeskakel word na Tunnelblick VPN-konfigurasies as u dit wil gebruik. Tunnelblick kan dit egter nie omskakel nie, omdat daar 'n probleem was: % @
ar: اعدادات اتصال OpenVPN فقط متوفرة ولا يوجد اعدادات اتصال تُنلـبليك. يتوجب تحويل اعدادات اتصال OpenVPN الى اعدادات اتصال تُنلـبليك قبل استخدامها. تعذر على تُنلـبليك تحويل اعدادات الاتصال بسبب المشكلة التالية: %@
bg: Имате OpenVPN конфигурации, но вие нямате Tunnelblick VPN конфигурации. OpenVPN конфигурации трябва да бъдат конвертирани в Tunnelblick VPN конфигурации, ако искате да ги използвате. Обаче Tunnelblick не може да ги конвертира, защото възникна проблем: %@
ca: Teniu Configuracions VPN però no disposeu de cap Configuració VPN per a Tunnelblick. Les Configuracions VPN s'han de convertir a Configuracions VPN per a Tunnelblick si les voleu utilitzar. Tot i així, Tunnelblick no les pot convertir perquè ha ocorregut un problema: %@
fi: Sinulla on OpenVPN-konfiguraatioita, mutta sinulla ei ole yhtään Tunnelblick VPN -konfiguraatiota. OpenVPN-konfiguraatiot on muunnettava Tunnelblick VPN -konfiguraatioiksi, mikäli haluat käyttää niitä. Tunnelblick ei kuitenkaan pysty muuntamaan niitä, koska kohdattiin ongelma: %@
hr: Postoje OpenVPN konfiguracije ali nijedna nije Tunnelblick VPN konfiguracija. OpenVPN konfiguracije se moraju konvertovati u Tunnelblick VPN konfiguracije ako želite da ih koristite. Međutim, Tunnelblick ne uspeva da ih konvertuje jer postoji problem: %@
id: Anda punya konfigurasi OpenVPN tapi Anda tidak punya Konfigurasi VPN Tunnelblick apapun. Konfigurasi OpenVPN mesti dikonversi ke Konfigurasi VPN Tunnelblick bila Anda ingin memakai mereka. Namun, Tunnelblick tidak dapat mengonversi mereka karena ada masalah: %@
is: Þú ert með OpenVPN-samskipanir en þú ert ekki með neinar Tunnelblick-samskipanir. OpenVPN-samskipunum verður að umbreyta í Tunnelblick-samskipanir til þess að þær geti verið notaðar. Tunneblick getur þó ekki umbreytt þeim því vandamál kom upp: %@
it: Esistono delle configurazioni di OpenVPN ma non ne esiste alcuna per Tunnelblick. Le configurazioni OpenVPN devono essere convertite in configurazioni VPN Tunnelblick per poter essere usate. Tali configurazioni non possono però essere convertite poiché si è verificato un problema: %@
pl: Masz konfiguracje OpenVPN, ale nie masz żadnych konfiguracji Tunnelblick'a. Jeśli chcesz z nich korzystać, konfiguracje OpenVPN musi zostać przekonwertowana do konfiguracji Tunnelblick'a. Niestety Tunnelblick nie może przekonwertować Twoich konfiguracji z powodu błędu: %@
pt_br: Voce possui configurações OpenVPN mas voce não possui quaisquer Configurações VPN do Tunnelblick. As configurações OpenVPN precisam ser convertidas para Configurações VPN do Tunnelblick para serem utilizáveis. Tunnelblick não conseguiu convertê-las porque havia um problema: %@
ro: Aveți configurații OpenVPN, dar nu aveți nici o configurație Tunnelblick VPN. Configurațiile OpenVPN trebuie să fie convertite la configurații Tunnelblick VPN dacă doriți să le utilizați. Cu toate acestea, Tunnelblick nu le poate converti, deoarece a existat o problemă: %@
ru: У вас есть настройки OpenVPN, но у вас нет никаких конфигураций Tunnelblick VPN. Если вы хотите использовать конфигурации OpenVPN, они должны быть преобразованы в конфигурации Tunnelblick VPN. Однако, Tunnelblick не смог их преобразовать, из-за возникшей проблемы: %@
sr_cs: Imate OpenVPN konfiguracije ali nemate ni jednu Tunnelblick VPN konfiguraciju. OpenVPN konfiguracije se moraju konvertovati u Tunnelblick VPN konfiguracije ako želite da ih koristite. Međutim, Tunnelblick ne uspeva da ih konvertuje jer postoji problem: %@

source: You have OpenVPN configurations. The OpenVPN configurations must be converted to Tunnelblick VPN Configurations if you want to use them. However, Tunnelblick cannot convert them because there was a problem: %@ If you choose 'Ignore' the configurations will not be available!
af: U het OpenVPN-konfigurasies. Die OpenVPN-konfigurasies moet omgeskakel word na Tunnelblick VPN-konfigurasies as u dit wil gebruik. Tunnelblick kan dit egter nie omskakel nie, omdat daar 'n probleem was: % @ As u 'Ignoreer' kies, is die konfigurasies nie beskikbaar nie!
ar: اعدادات اتصال OpenVPN متوفرة. يتوجب تحويل اعدادات اتصال OpenVPN الى اعدادات اتصال تُنلـبليك قبل استخدامها. تعذر على تُنلـبليك تحويل اعدادات الاتصال بسبب المشكلة التالية: %@ في حال اختيار ‘تجاهل‘ لن يمكنك استخدام اعدادات الاتصال!
bg: Имате OpenVPN конфигурации. OpenVPN конфигурации трябва да бъдат конвертирани в Tunnelblick VPN конфигурации, ако искате да ги използвате. Обаче Tunnelblick не може да ги конвертира, защото възникна проблем: %@ Ако изберете "Игнорирай" конфигурациите няма да бъдат достъпни!
ca: Tens Configuracions OpenVPN. Les Configuracions VPN s'han de convertir a Configuracions VPN per a Tunnelblick si les voleu utilitzar. Tot i així, Tunnelblick no les ha pogut convertir perquè ha ocorregut un problema: %@ Si esculliu 'Ignora' aquestes configuracions no estaran disponibles!
fi: Sinulla on OpenVPN-konfiguraatioita. OpenVPN-konfiguraatiot on muunnettava Tunnelblick VPN -konfiguraatioiksi, mikäli haluat käyttää niitä. Tunnelblick ei kuitenkaan pysty muuntamaan niitä, koska kohdattiin ongelma: %@ Jos valitset 'Jätä huomiotta', konfiguraatiot eivät ole käytettävissä!
hr: Postoje OpenVPN konfiguracije ali nijedna nije Tunnelblick VPN konfiguracija. OpenVPN konfiguracije se moraju konvertovati u Tunnelblick VPN konfiguracije ako želite da ih koristite. Međutim, Tunnelblick ne uspeva da ih konvertuje jer postoji problem: %@ Ako odaberete 'Ignoriši' ove konfiguracije neće biti dostupne!
id: Anda punya konfigurasi OpenVPN. Konfigurasi OpenVPN mesti dikonversi ke Konfigurasi VPN Tunnelblick bila Anda ingin memakai mereka. Namun, Tunnelblick tidak dapat mengonversi mereka karena ada masalah: %@ Bila Anda memilih 'Abaikan' maka konfigurasi tidak akan dapat dipakai!
is: Þú ert með OpenVPN-samskipanir en þú ert ekki með neinar Tunnelblick-samskipanir. OpenVPN-samskipunum verður að umbreyta í Tunnelblick-samskipanir til þess að þær geti verið notaðar. Tunneblick getur þó ekki umbreytt þeim því vandamál kom upp: %@ Ef þú smellir á „Hunsa“ verða samskipanirnar ekki aðgengilegar.
it: Esistono delle configurazioni di OpenVPN. Le configurazioni OpenVPN devono essere convertite in configurazioni VPN Tunnelblick per poter essere usate. Tali configurazioni non possono però essere convertite poiché si è verificato un problema: %@ Scegliendo 'Ignora' le configurazioni non saranno disponibili.
pl: Masz konfiguracje OpenVPN. Jeśli chcesz z nich korzystać, konfiguracje OpenVPN musi zostać przekonwertowana do konfiguracji Tunnelblick'a. Niestety Tunnelblick nie może przekonwertować Twoich konfiguracji z powodu błędu: %@ Jeśli klikniesz "Ignoruj", konfiguracje nie będą dostępne!
pt_br: Você possui configurações OpenVPN. As configurações OpenVPN precisam ser convertidas para Configurações VPN do Tunnelblick para serem utilizáveis. O Tunnelblick não conseguiu convertê-las porque houve um problema: %@ Se voce escolher 'Ignorar' as configurações não ficarão disponíveis!
ro: Aveți configurații OpenVPN Configurațiile OpenVPN trebuie să fie convertite la configurații Tunnelblick VPN dacă doriți să le utilizați. Cu toate acestea, Tunnelblick nu le poate converti, deoarece a existat o problemă: %@ Dacă alegeți "Ignoră" configurațiile nu vor fi disponibile!
ru: У вас есть конфигурации OpenVPN. Если вы хотите использовать конфигурации OpenVPN, они должны быть преобразованы в конфигурации Tunnelblick VPN. Однако, Tunnelblick не смог их преобразовать, из-за возникшей проблемы: %@ Если вы выберите 'Игнорировать' конфигурации не будут доступны!
sr_cs: Imate OpenVPN konfiguracije ali nemate ni jednu Tunnelblick VPN konfiguraciju. OpenVPN konfiguracije se moraju konvertovati u Tunnelblick VPN konfiguracije ako želite da ih koristite. Međutim, Tunnelblick ne uspeva da ih konvertuje jer postoji problem: %@ Ako odaberete 'Zanemari' ove konfiguracije neće biti dostupne!

source: You have one or more OpenVPN configurations that will not be available when using this version of Tunnelblick. You can: • Let Tunnelblick convert these OpenVPN configurations to Tunnelblick VPN Configurations; or • Quit and install a different version of Tunnelblick; or • Ignore this and continue without converting. If you choose 'Ignore' the configurations will not be available!
af: U het een of meer OpenVPN-konfigurasies wat nie beskikbaar sal wees wanneer u hierdie weergawe van Tunnelblick gebruik nie. Jy kan: • Laat Tunnelblick hierdie OpenVPN-konfigurasies omskakel na Tunnelblick VPN-konfigurasies; of • Stop en installeer 'n ander weergawe van Tunnelblick; of • Ignoreer dit en gaan voort sonder om te skakel. As u 'Ignoreer' kies, is die konfigurasies nie beskikbaar nie!
ar: لن تتوفر احدى اعدادات اتصال OpenVPN عند استخدام هذا الاصدار من برنامج تُنلـبليك. الحلول الممكنة: • تحويل اعدادات اتصال OpenVPN الى اعدادات اتصال تُنلـبليك؛ أو • الخروج من البرنامج واستخدام اصدار آخر من برنامج تُنلـبليك؛ أو • تجاهل هذه الاشكالية والمتابعة بدون تحويل اعدادات الاتصال. في حال اختيار ‘تجاهل‘ لن يمكنك استخدام اعدادات الاتصال!
bg: Вие имате един или повече OpenVPN конфигурации, които няма да са налични при използване на тази версия на Tunnelblick. Можете да: • позволите Tunnelblick да конвертира тези OpenVPN конфигурации на Tunnelblick VPN конфигурации; или • Изключите Tunnelblick и инсталирате различна версия на Tunnelblick; или • Игнорирате това и да продължите без преобразуване. Ако изберете "Игнорирай" конфигурации няма да бъдат достъпни!
ca: Tens una o més configuracions OpenVPN que no estaran disponibles en aquesta versió de Tunnelblick. Pots: • Deixar que Tunnelblick converteixi aquestes configuracions OpenVPN a configuracions Tunnelblick VPN; o • Sortir i instal·lar una versió diferent de Tunnelblick; o • Ignorar això i continuar sense convertir. Si esculls 'Ignorar' la configuració no estarà disponible!
fi: Sinulla OpenVPN-kokoonpanoja, jotka eivät ole käytettävissä, jos käytetään Tunnelblickin tätä versiota. Voit: • Antaa Tunnelblickin muuntaa nämä OpenVPN-konfiguraatiot Tunnelblick VPN -konfiguraatioiksi;tai • Lopettaa ja asentaa Tunnelblickin eri version; tai • Jättää tämän huomiotta ja jatkaa muuntamatta. Jos valitset "Jätä huomiotta" konfiguraatiot eivät ole käytettävissä!
hr: Imate jednu ili više OpenVPN konfiguracija koje neće biti dostupne uz ovu verziju Tunnelblicka. Možete: • Dozvoliti Tunnelblicku da ih konvertuje iz OpenVPN u Tunnelblick format ili • Ugasite ovu i instalirate drugu verziju Tunnelblicka ili • Zanemarite ovo i nastavite bez konvertovanja. Ako odaberete 'Ignoriši' ove konfiguracije neće biti dostupne!
id: Anda punya satu atau lebih konfigurasi OpenVPN yang tidak akan tersedia ketika memakai versi Tunnelblick ini. Anda dapat: • Membiarkan Tunnelblick mengonversi konfigurasi OpenVPN ini ke Konfigurasi VPN Tunnelblick; atau • Keluar dan memasang versi lain Tunnelblick; atau • Mengabaikan ini dan melanjutkan tanpa mengonversi. Bila Anda memilih 'Abaikan' maka konfigurasi tidak akan dapat dipakai!
it: Sono presenti una o più configurazioni OpenVPN che non saranno utilizzabili con questa versione di Tunnelblick. È possibile: • Consentire la conversione a Tunnelblick da configurazioni OpenVPN a configurazioni VPN Tunnelblick; oppure • Uscire dall’applicazione ed installare una versione differente di Tunnelblick; oppure • Ignorare e proseguire senza effettuare la conversione. Nel caso in cui venga scelto 'Ignora' le configurazioni non saranno disponibili!
pl: Posiadasz jedną lub więcej konfiguracji OpenVPN które nie mogą być wykorzystane w tej wersji Tunnelblick'a. Możesz: • Pozwolić Tunnelblick'owi przekonwertować te konfiguracje do formatu Tunnelblick'a (.tblk); lub • Zakończyć program i zainstalować inną wersję Tunnelblick'a; lub • Zignoruj tą wiadomość i kontynuuj bez konwersji. Jeśli zignorujesz to ostrzeżenie, Twoje konfiguracje nie będą dostępne!
pt_br: Você tem uma ou mais configurações OpenVPN que não estarão disponíveis para usar com esta versão do Tunnelblick. Você pode: • Deixar o Tunnelblick converter essas configurações OpenVPN para Configurações VPN do Tunnelblick; ou • Sair e instalar uma versão diferente do Tunnelblick; ou • Ignorar e continuar sem converter. Se escolher 'Ignorar' as configurações não ficarão disponíveis!
ro: Aveți unul sau mai multe configurații OpenVPN, care nu vor fi disponibile atunci când se utilizează această versiune de Tunnelblick. Puteți: • Să lăsați Tunnelblick să convertească aceste configurații OpenVPN la configurații Tunnelblick VPN; sau • Ieșiți și instalați o versiune diferită a Tunnelblick; sau • Ignorați acest lucru și continuați fără conversie. Dacă alegeți "Ignoră" configurațiile nu vor fi disponibile!
ru: Некоторые из имеющихся конфигураций OpenVPN станут недоступными при использовании Tunnelblick. Вы можете: • позволить Tunnelblick преобразовать эти конфигурации OpenVPNв конфигурации Tunnelblick VPN; или • Выйти и установить другую версию Tunnelblick; or • Проигнорировать и продолжить без преобразования. Если вы проиггнорируете, то конфигурации будут недоступны!
sr_cs: Imate jednu ili više OpenVPN konfiguracija koje neće biti dostupne uz ovu verziju Tunnelblicka. Možete: • Dozvoliti Tunnelblicku da ih konvertuje iz OpenVPN u Tunnelblick format ili • Ugasite ovu i instalirate drugu verziju Tunnelblicka ili • Zanemarite ovo i nastavite bez konvertovanja. Ako odaberete 'Zanemari' ove konfiguracije neće biti dostupne!
