Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The username and password were not accepted by the remote VPN server.
af: Die gebruikersnaam en wagwoord word nie deur die eksterne VPN-bediener aanvaar nie.
ar: رفض خادم VPN البعيد اسم المستخدم وكلمة السر.
az: Istifadəçi adı və parol uzaq VPN server tərəfindən qəbul edilməyib.
bg: Потребителското име и парола не бяха приети от отдалечения VPN сървър.
ca: El nom d'usuari i la contasenya no s'han acceptat pel servidor VPN remot.
cs: Jméno a heslo nebylo akceptováno vzdáleným VPN serverem.
de: Der Benutzername und das Kennwort wurden vom Remote VPN Server nicht akzeptiert.
el: Το όνομα χρήστη και ο κωδικός πρόσβασης δεν είναι αποδεκτά από τον απομακρυσμένο VPN διακομιστή.
es: El usuario y la contraseña no fueron aceptados por el servidor VPN remoto.
fi: VPN palvelin ei hyväksynyt käyttäjätunnusta ja salasanaa.
fr: Le nom d'utilisateur et le mot de passe n'ont pas été accepté par le serveur VPN distant.
he: שם המשתמש והסיסמא לא התקבלו על ידי שרת ה-VPN המרוחק.
hr: Korisničko ime i lozinka nisu prihvaćeni od strane udaljenog VPN servera.
hu: A távoli VPN szerver nem fogadta el a felhasználónevet és a jelszót.
id: Nama pengguna dan kata sandi tidak diterima oleh server VPN remote.
it: Lo username e la password non sono stati accettati dal server VPN remoto.
ja: このユーザーネームとパスワードはVPNサーバーに拒否されました
lv: Attālais VPN serveris nepieņem lietotājvārdu un paroli.
nb: Brukernavnet og passordet ble ikke akseptert av VPN-serveren.
nn_no: Brukarnamnet og passordet vart ikkje akseptert av VPN-serveren.
pl: Nazwa użytkownika i hasło nie zostały przyjęte przez zdalny serwer VPN.
pt_br: O nome de usuário e senha não foram aceitos pelo servidor VPN remoto.
pt_pt: O nome de utilizador e palavra-passe não foram aceites pelo servidor remoto da VPN.
ro: Numele de utilizator și parola nu au fost acceptate de către serverul VPN la distanță.
ru: Имя пользователя и пароль не были приняты удалённым сервером VPN.
sk: Vzdialený VPN server odmietol užívateľské meno a heslo.
sr_cs: Korisničko ime i lozinka nisu prihvaćeni od strane udaljenog VPN servera.
sv: Användarnamnet eller lösenordet godkändes inte av VPN-servern.
th: ชื่อผู้ใช้และรหัสผ่านไม่ได้รับการยอมรับจากเซิร์ฟเวอร์ VPN ปลายทาง
tr: Uzak VPN sunucusu tarafından kullanıcı adı ve parola kabul edilmedi.
uk: Ім'я користувача і пароль були відхилені віддаленим VPN сервером.
vi: Tên người dùng và mật khẩu không được máy chủ VPN từ xa chấp nhận.

source: There are no OpenVPN configurations to install.
af: Daar is geen OpenVPN-konfigurasies om te installeer nie.
ar: لا يوجد أي إعدادات خاصة ب OpenVPN ليتم تحميلها.
az: Heç bir quraşdırılası OpenVPN konfiqursiyalar yoxdur.
bg: Няма OpenVPN конфигурации за инсталиране.
ca: No hi ha Configuracions OpenVPN per a instal·lar.
cs: K instalaci nejsou žádné konfigurace OpenVPN.
de: Es gibt kein OpenVPN-Konfigurationen zu installieren.
el: Δεν υπάρχουν παράμετροι OpenVPN για την εγκατάσταση.
es: No hay configuraciones OpenVPN a instalar.
fi: Ei ole asennettavia OpenVPN-konfiguraatioita.
fr: Il n'y a aucune configuration OpenVPN à installer.
hr: Nema OpenVPN konfiguracija za instalaciju.
hu: Nincsen telepíthető OpenVPN konfiguráció.
id: Tidak ada konfigurasi OpenVPN yang akan dipasang.
is: Það er engin OpenVPN-samskipan sem setja má upp.
it: Non esiste alcuna configurazione OpenVPN da installare.
ja: インストールするOpenVPN設定が存在しません。
lv: Nav OpenVPN konfigurāciju, kuras uzstādīt.
nb: Der er ingen OpenVPN-konfigurasjoner å installere.
nn_no: Der er ingen OpenVPN-konfigurasjonar å installera.
pl: Brak konfiguracji OpenVPN do zainstalowania.
pt_br: Não há nenhuma configuração OpenVPN para instalar.
pt_pt: Não há nenhuma configuração OpenVPN para instalar.
ro: Nu exista configurații OpenVPN pentru instalare.
ru: Конфигураций OpenVPN для установки нет.
sk: Neexistujú žiadne OpenVPN konfigurácie na inštaláciu.
sr_cs: Nema OpenVPN konfiguracija za instalaciju.
sv: Det finns inga OpenVPN konfigurationer att installera.
th: ไม่มีคอนฟิกเกอเรชัน OpenVPN ที่จะติดตั้ง
tr: Yüklenebilecek herhangi bir OpenVPN yapılandırması yok.
uk: Немає OpenVPN конфігурацій для встановлення.
vi: Không có cấu hình OpenVPN nào để cài đặt.

source: There are no OpenVPN processes running
af: Daar is geen OpenVPN-prosesse wat loop nie
ar: لا توجد عمليات OpenVPN قيد التشغيل
bg: Няма активни OpenVPN процеси
ca: No hi ha processos OpenVPN executant-se
cs: Neexistují žádné běžící procesy OpenVPN
de: Es laufen keine OpenVPN-Prozesse
el: Δεν υπάρχουν ενεργές διεργασίες OpenVPN
es: No hay procesos de OpenVPN en ejecución
fi: OpenVPN-prosesseja ei ole käynnissä
fr: Aucun processus OpenVPN en cours d'exécution
he: לא נמצאו תהליכים פעילים של OpenVPN.
hr: Nema aktivnih OpenVPN procesa
hu: Nincs egyetlen futó OpenVPN folyamat sem
id: Tidak ada proses OpenVPN yang sedang berjalan
is: Ekkert OpenVPN-ferli í gangi
it: Non esistono processi OpenVPN in esecuzione
ja: 実行中のOpen VPN プロセスがありません
lv: Nav neviena aktīva OpenVPN procesa
nb: Det er ingen kjørende OpenVPN-prosesser
nn_no: Det er ingen køyrande OpenVPN-prosessar
pl: Nie wykryto działających procesów OpenVPN
pt_br: Não existem processos OpenVPN em execução
pt_pt: Não há processos de OpenVPN em execução
ro: Nici un proces OpenVPN nu este deschis
ru: Отсутствуют запущенных процессов OpenVPN
sk: Neexistujú žiadne aktívne OpenVPN procesy
sv: Inga OpenVPN-processer körs för närvarande
th: ไม่มีโพรเซสของ OpenVPN ทำงานอยู่
tr: Çalışmakta olan herhangi bir OpenVPN işlemi yok
uk: Немає активних процесів OpenVPN
vi: Không có tiến trình OpenVPN nào đang chạy

source: There are no VPN configurations installed. Tunnelblick needs one or more installed configurations to connect to a VPN. Configurations are installed from files that are usually supplied to you by your network manager or VPN service provider. The files must be installed to be used. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) Do you have any configuration files?
af: Daar is geen VPN-konfigurasies geïnstalleer nie. Tunnelblick het een of meer geïnstalleerde konfigurasies nodig om aan 'n VPN te koppel. Opstellings word geïnstalleer vanaf lêers wat gewoonlik deur u netwerkbestuurder of VPN-diensverskaffer aan u voorsien word. Die lêers moet geïnstalleer word om gebruik te word. Opstellingslêers het uitbreidings van .tblk, .ovpn of .conf. (Daar kan ander lêers wees wat verband hou met die konfigurasie met ander uitbreidings; ignoreer dit vir nou.) Het u enige konfigurasielêers?
ar: لا يوجد اعدادات اتصال VPN مثبتة. يحتاج برنامج Tunnelblick على الأقل تثبيت اعدادات اتصال واحد قبل انشاء اتصال VPN. يمكن تثبيت اعدادات الاتصال من ملفات يوفرها لك مدير الشبكة او مزود خدمة VPN. يجب تثبيت هذه الملفات قبل استخدامها. ملفات اعدادات الاتصال تحمل عادة احدى هذه الامتدادات: .tblk، .ovpn، .conf (قد تتواجد ملفات اخرى بامتدادات اخرى مع ملف اعدادات الاتصال، قم بتجاهلها في الفترة الحالية.) هل لديك ملفات اعدادات اتصال حاليا؟
bg: Няма никакви VPN конфигурации инсталирани. Tunnelblick се нуждае от един или повече инсталирани конфигурации, за да се свържете с VPN. Конфигурациите се инсталират от файлове, които обикновено ви се предоставят от вашия мрежов мениджър или доставчик на услуги на VPN. Файловете трябва да бъдат инсталирани да се използват. Конфигурационните файлове са с разширения .tblk, .ovpn, или. conf. (Може да има други файлове, свързани с конфигурацията, които имат други разширения; игнорирайте ги за сега.) Имате ли някакви конфигурационни файлове?
ca: No hi ha configuracions VPN instal·lades. Tunnelblick necessita una o més configuracions per connectar a una VPN. Les configuracions s'instal·len d'arxius que subministra l'administrador de la xarxa o per un proveïdor de servei VPN. Aquests arxius s'han d'instal·lar per ser utilitzats. Els arxius de configuració tenen l'extensió .tblk, .ovpn, o .conf. (Poden existir altres tipus d'arxiu associats amb la configuració que tenen altres extensions, de moment les pots ignorar.) Disposes d'algun arxiu de configuració?
cs: Neexistují žádné nainstalované konfigurace VPN. Tunnelblick požaduje pro připojení k VPN jednu nebo více nainstalovaných konfigurací. Konfigurace jsou instalovány ze souborů, které jsou obvykle dodány správcem sítě nebo poskytovatelem služby VPN. Aby bylo možné soubory použít, je nutné nejprve provést instalaci. Konfigurační soubory mají přípony .tblk, .ovpn, nebo .conf. (Dále mohou existovat další související soubory, které mají jiné přípony; nyní je ignorujte.) Máte nějaké konfigurační soubory?
de: Es sind keine VPN-Konfigurationen vorhanden. Tunnelblick benötigt mindestens eine VPN-Konfiguration, um eine VPN-Verbindung herstellen zu können. Konfigurationen werden aus Konfigurationsdateien erstellt, die Sie üblicherweise von Ihrem Netzwerkadministrator oder VPN-Anbieter erhalten. Die Dateien müssen installiert werden, bevor die Konfiguration verwendet werden kann. Konfigurationsdateien haben die Dateinamensuffixe „.tblk“, „.ovpn“ oder „.conf“. (Möglicherweise werden andere Dateien, die andere Erweiterungen haben, der Konfiguration zugeordnet. Ignorieren Sie diese vorerst.) Haben Sie eine Konfigurationsdatei erhalten?
el: Δεν υπάρχουν εγκατεστημένες παράμετροι VPN. Το Tunnelblick χρειάζεται μία ή περισσότερες παραμέτρους για να συνδεθεί σε ένα VPN. Οι παράμετροι εγκαθίστανται από αρχεία που συνήθως σας προμηθεύει ο διαχειριστής του δικτύου σας ή πάροχοι υπηρεσιών VPN. Τα αρχεία αυτά πρέπει να είναι εγκατεστημένα για αν χρησιμοποιηθούν. Τα αρχεία παραμέτρων έχουν της καταλήξεις .tblk, .ovpn, ή .conf. (μπορεί να υπάρχουν υποστηριζόμενα αρχεία με άλλες καταλήξεις, αυτά αγνοείστε τα για την ώρα.) Έχετε κανένα αρχείο παραμέτρων;
es: No hay configuraciones VPN instaladas. Tunnelblick necesita una o más configuraciones instaladas para conectarse a una VPN. Las configuraciones son instaladas desde archivos que son usualmente proveidos a usted por su administrador de red o proveedor de servicio VPN. Los archivos deben ser instalados para poder usarse. Los archivos de configuracione tiene extensiónes .tblk, .ovpn, o .conf. (Puede haber otros archivos asociados con la configuración que tengan otras extensiones; ignorelos por ahora.) ¿Tiene archivos de configuración?
fi: VPN-konfiguraatioita ei ole asennettuna. Tunnelblick tarvitsee yhden tai useamman asennetun konfiguraation muodostaakseen VPN-yhteyden. Konfiguraatiot asennetaan tiedostoista, jotka useimmiten toimittaa sinulle verkkosi ylläpitäjä tai VPN-yhteyden tarjoaja. Tiedostot on asennettava, jotta niitä voidaan käyttää. Konfiguraatiotiedostoilla on päätteenä .tblk, .ovpn, tai .conf. (Konfiguraatioon voi liittyä muita tiedostoja, joilla on muita tiedostopäätteitä; jätä ne huomiotta tässä vaiheessa.) Onko sinulla konfiguraatiotiedostoja?
fr: Il n’y a pas de configuration VPN installée. Tunnelblick doit avoir une ou plusieurs configurations installées pour se connecter à un VPN. On installe les configurations à partir de fichiers que vous fournit habituellement votre administrateur réseau ou fournisseur d’accès VPN. Les fichiers doivent être installés pour pouvoir être utilisés. Les fichiers de configuration ont les extensions « .tblk », « .ovpn », ou « .conf ». (Il y a peut-être d’autres fichiers associés à la configuration, avec d’autres extensions ; n'en tenez pas compte pour le moment.) Avez-vous de tels fichiers de configuration ?
hr: Nema instaliranih VPN konfiguracija. Tunnelblick zahteva jednu ili više instaliranih konfiguracija kako bi se povezao na VPN. Konfiguracije se instaliraju iz datoteka koje vam obično dostavi vaš mrežni administrator ili dobavljač VPN usluge. Datoteke se moraju instalirati da bi se koristile. Konfiguracione datoteke imaju ekstenziju .tblk, .ovpn ili .conf. (Može biti i drugih datoteka u vezi sa konfiguracijom sa drugačijim ekstenzijama ali ih za sada ignorišite.) Da li posedujete neke konfiguracione datoteke?
hu: Nincsen VPN konfiguráció telepítve. A Tunnelblick-nek legalább egy szükséges a VPN kapcsolathoz. A konfigurációkat általában a VPN szolgáltatótól vagy a hálózati rendszergazdától kaphatja meg. A fájlokat telepítenie kell, használat előtt. A konfigurációs fájloknak általában .tblk, .ovpn, vagy .conf végződésük (kiterjesztésük) van. (Elképzelhető, hogy kapott més kiterjesztésű állományokat is, azokat most hagyja figyelmen kívül.) Van konfigurációs állománya?
id: Tidak ada konfigurasi VPN yang terpasang. Tunnelblick perlu satu atau lebih konfigurasi terpasang untuk menyambung ke suatu VPN. Konfigurasi dipasang dari berkas yang biasanya disediakan bagi Anda oleh manajer jaringan atau penyedia layanan VPN Anda. Berkas mesti dipasang sebelum digunakan. Berkas konfigurasi punya ekstensi .tblk, .ovpn, atau .conf. (Mungkin ada berkas lain yang terkait dengan konfigurasi yang memiliki ekstensi lain; abaikan saja mereka saat ini.) Apakah Anda punya berkas konfigurasi?
is: Það er engin VPN-samskipan uppsett. Setja þarf upp eina eða fleiri samskipanir til þess að Tunneblick geti tengst VPN-neti. Samskipan má setja upp með skrá sem yfirleitt má sækja frá netstjóra þínum eða VPN-veitunni þinni. Til þess að nota skrána þarf að setja hana upp. Samskipanirskrár hafa endinguna .tblk, .ovpn eða .conf. (Það kunna að vera fleiri skrár sem tengjast samskipaninni sem hafa aðrar endingar, hafið ekki áhyggjur af þeim í bili.) Ertu með samskipanarskrá?
it: Non ci sono configurazioni di VPN installate. Tunnelblick richiede una o più configurazioni installate per collegarsi ad una VPN. Le configurazioni sono installate da file solitamente forniti da te o dal tuo amministratore di rete o da un provider VPN. I file devono essere installati per poter essere usati. I file di configurazione hanno estensione .tblk, .ovpn, o .conf. (Ci possono essere altri file associati con la configurazione che hanno altre estensioni; ignorali per ora.) Hai qualche file di configurazione?
ja: VPN の接続先がインストールされていません。 VPN 接続のためには、一つ以上の接続先をインストールする必要があります。接続先は、通常ネットワーク管理者や VPN サービスプロバイダーから提供されるファイルからインストールします。 設定ファイルの拡張子は .tblk、.ovpn、.confのいずれかです。 （これら以外の拡張子を持つ設定ファイルもあるかもしれませんが、現在は無視します。） いずれかの設定ファイルがありますか？
lv: Nav uzstādīta neviena VPN konfigurācija. Tunnelblick nepieciešama vismaz viena konfigurācija, lai pieslēgtos VPN. Konfigurācijas tiek uzstādītas no datnēm, kuras parasti izsniedz jūsu tīkla administrators vai VPN pakalpojuma sniedzējs. Lai tās izmantotu, datnes jāinstalē. Konfigurācijas datnēm ir paplašinājumi .tblk, .ovpn vai .conf. (Ir iespējamas arī papildus datnes ar citiem paplašinājumiem, kas ir saistītas ar šīm konfigurācijām; šādas datnes var ignorēt.) Vai jums ir konfigurācijas datnes?
nb: Det er ingen VPN konfigurasjoner installert. Tunnelblick trenger en eller fler installerte konfigurasjoner for å koble til en VPN. Konfigurasjoner blir installert fra filer som du vanligvis får av din nettverksadministrator eller din VPN tjeneste leverandør. Filene må installeres for å kunne benyttes. Konfigurasjonsfilene har filendelser som .tblk, .ovpn, eller .conf. (Det kan være andre filer med andre filendelser assosiert med konfigurasjonen; ignorer de for øyeblikket.) Har du noen slike konfigurasjonsfiler?
pl: Żadna konfiguracja VPN nie jest zainstalowana. Tunnelblick wymaga jednej bądź więcej zainstalowanych konfiguracji, aby się połączyć. Konfiguracje instalowane są z plików, dostarczonych zazwyczaj przez Twojego menadżera sieci bądź dostawcę usług VPN. Pliki muszą być zainstalowane, aby mogły być użyte. Pliki konfiguracyjne mają rozszerzenia: .tblk, .ovpn, bądź .conf. (Inne pliki powiązane z konfiguracją mogą występować z innym rozszerzeniem; na razie je zignoruj.) Czy posiadasz jakiekolwiek pliki konfiguracyjne?
pt_br: Não há configurações VPN instaladas. O Tunnelblick precisa de uma ou mais configurações instaladas para se conectar a uma VPN. Configurações são instaladas a partir de arquivos que geralmente são fornecidos para você pelo administrador da sua rede ou pelo seu provedor de serviços VPN. Os arquivos devem ser instalados para serem utilizados. Arquivos de configurações VPN possuem as extensões de .tblk, .ovpn, ou .conf. (Pode haver outros arquivos associados com estas configurações que possuam outras extensões; ignore-os por enquanto.) Você possui algum arquivo de configuração?
pt_pt: Não há configurações VPN instaladas. O Tunnelblick precisa de uma ou mais configurações instaladas para se conectar a uma VPN. Configurações são instaladas apartir de ficheiros que geralmente são fornecidos pelo administrador da rede ou pelo fornecedor de serviços VPN. Os ficheiros devem ser instalados para serem utilizados. Os ficheiros de configuração possuem as extensões .tblk, .ovpn, ou .conf. (Pode haver outros ficheiros associados a estas configurações que possuam outras extensões; ignore estes por agora.) Você possui algum ficheiro de configuração?
ro: Nu există configurații VPN instalate. Tunnelblick are nevoie de una sau mai multe configurații instalate pentru conectarea la o rețea VPN. Configurațiile sunt instalate din fișiere care sunt de obicei furnizate de către tine managerul rețelei sau furnizorul de servicii VPN. Fisierele trebuie sa fie instalate pentru a putea fi utilizate. Fișierele de configurare au extensii ale .tblk, .ovpn sau .conf. (Pot exista și alte fișiere asociate cu configurația care au alte extensii, ignora-le acum.) Aveți fișierele de configurare?
ru: Нет ни одной установленной VPN конфигурации. Чтобы соединиться с VPN, Tunnelblick требует хотя бы одну конфигурацию. Обычно, файлы конфигураций предоставляются поставщиком VPN. Чтобы файлами можно было воспользоваться, они должны быть установлены. Файлы конфигураций обычно имеют расширение .tblk, .ovpn, или .conf. (К файлам конфигураций могут относится файлы и с другими расширениями, пока про них можно забыть.) У вас есть какие-нибудь файлы конфигураций?
sk: Nie sú nainštalované žiadne konfigurácie VPN. Pre pripojenie na VPN Tunnelblick potrebuje aspoň jednu nainštalovanú konfiguráciu. Konfigurácie sa inštalujú zo súborov, ktoré Vám najčastejšie poskytne Váš správca siete alebo poskytovateľ služby VPN. Pre správnu funkciu musia byť tieto súbory nainštalované. Konfiguračné súbory majú väčšinou koncovku .tblk, .ovpn alebo .conf. (Môžu existovať ďalšie súbory s inou koncovkou súvisiace s danou konfiguráciou. Nateraz tieto súbory, prosím, ignorujte.) Máte k dispozícii konfiguračné súbory?
sr_cs: Nema instaliranih VPN konfiguracija. Tunnelblick zahteva jednu ili više instaliranih konfiguracija kako bi se povezao na VPN. Konfiguracije se instaliraju iz fajlova koje vam obično dostavi vaš mrežni administrator ili dobavljač VPN usluge. Fajlovi se moraju instalirati da bi se koristili. Konfiguracioni fajlovi imaju ekstenziju .tblk, .ovpn ili .conf. (Može biti i drugih fajlova u vezi sa konfiguracijom sa drugačijim ekstenzijama ali ih za sada ignorišite.) Da li imate neke konfiguracione fajlove?
sv: Det finns inga VPN-konfigurationer installerade. Tunnelblick behöver en eller flera installerade konfigurationer för att ansluta till en VPN. Konfigurationer installeras från filer som vanligtvis tillhandahålls av den nätverksadministratör eller VPN-operatör. Filerna måste installeras för att kunna användas. Konfigurationsfiler har filändelsernaf .tblk, .ovpn, eller .conf. (Andra filer med andra filländelsen kan vara associerade med konfigurationen. Ignorera dem tills vidare.) Har du några konfigurationsfiler?
th: ไม่มีคอนฟิกเกอเรชัน VPN ติดตั้งอยู่ Tunnelblick ต้องการคอนฟิกเกอเรชันติดตั้งอยู่อย่างน้อย 1 ชุดเพื่อที่จะเชื่อมต่อ VPN ซึ่งคอนฟิกเกอเรชันมักถูกติดตั้งมาจากไฟล์ที่ได้มาจากคุณหรือผู้จัดการเครือข่ายของคุณหรือผู้ให้บริการ VPN โดยไฟล์เหล่านี้ต้องได้ถูกติดตั้งถึงจะใช้งานได้ ไฟล์คอนฟิกเกอเรชันมีนามสกุลเป็น .tblk, .ovpn หรือ .conf (อาจมีไฟล์อื่นๆที่เกี่ยวข้องกับคอนฟิกเกอเรชันซึ่งมีนามสกุลอื่น ให้มองข้ามเรื่องนี้ไปก่อน) คุณมีไฟล์คอนฟิกเกอเรชันหรือไม่?
tr: Herhangi bir VPN yapılandırması yüklenmedi. Tunnelblick VPN'e bağlanmak için bir veya daha fazla yapılandırmaya ihtiyaç duyar. Yapılandırmalar genellikle ağ yöneticiniz veya VPN servis sağlayınız tarafından sağlanan dosyalardan yüklenebilir. Kullanabilmek için dosyalar yüklenmelidir. Yapılandırma dosyaları .tblk, .ovpn veya .conf uzantılarına sahiptir. (Yapılandırmayla ilişkili başka uzantıya sahip dosyalar bulunabilir, şimdilik onları görmezden gelebilirsiniz) Elinizde yapılandırma dosyaları bulunuyor mu?
uk: Немає встановлених конфігурацій VPN. Tunnelblick потребує однієї або кілька встановлених конфігурацій для підключення до VPN. Конфігурації встановлюються з файлів, які зазвичай пропонуються адміністратором мережі або постачальником послуг VPN. Для використання файли повинні бути встановлені. Конфігураційні файли мають розширення .tblk, .ovpn, або .conf. (Також можуть бути інші файли, пов'язані з конфігурацією, що мають інші розширення; ігноруйте їх зараз.) У вас є будь-які файли конфігурації?
vi: Không có cấu hình VPN nào được cài đặt. Tunnelblick cần một hoặc nhiều cấu hình đã cài đặt để kết nối với VPN. Cấu hình được cài đặt từ các tệp thường do nhà quản lý mạng hoặc nhà cung cấp dịch vụ VPN cung cấp. Các tệp phải được cài đặt để được sử dụng. Các tệp cấu hình có phần mở rộng là .tblk, .ovpn hoặc .conf. (Có thể có các tệp khác được liên kết với cấu hình có các phần mở rộng khác; hiện tại có thể bỏ qua chúng.) Bạn có tệp cấu hình nào không?

source: There is not an OpenVPN configuration file in '%@'
af: Daar is nie 'n OpenVPN-konfigurasielêer in '% @' nie.
ar: لا يوجد أي ملف إعدادات خاصة ب OpenVPN في '%@'
az: Bir OpenVPN konfiqurasiya faylı burada yoxdur: '%@'
bg: Няма OpenVPN конфигурационен файл в "%@"
ca: No hi ha una configuració d'OpenVPN en '%@'
cs: V '%@' není konfigurační soubor OpenVPN
de: Es gibt keine OpenVPN Konfigurationsdatei in '%@'
el: Δεν υπάρχει αρχείο παράμετροι OpenVPN στο '%@'
es: No hay un archivo de configuración OpenVPN en '%@'
fi: OpenVPN-konfiguraatiotiedostoa ei ole kohteessa '%@'
fr: Il n'est pas de fichier de configuration OpenVPN dans "%@"
he: לא נמצא קובץ הגדרות של OpenVPN ב-'%@'
hr: Nema OpenVPN konfiguracionog fajla u '%@'
hu: A '%@' nem egy OpenVPN konfigurációs állomány
id: Tidak ada berkas konfigurasi OpenVPN dalam '%@'
is: Það er engin OpenVPN-samskipanarskrá í „%@“
it: Non esiste un file di configurazione OpenVPN in '%@'
ja: '%@' にはOpenVPN設定が存在しません。
lv: Nav OpenVPN konfigurācijas datnes konfigurācijā '%@'
nb: Det er ingen OpenVPN-konfigurasjonsfil i '%@'
nn_no: Det er inga OpenVPN-konfigurasjonsfil i '%@'
pl: Nie istnieje plik konfiguracji OpenVPN w '%@'
pt_br: Não existe um arquivo de configuração OpenVPN em '%@'
pt_pt: Não existe um ficheiro de configuração OpenVPN em '%@'
ro: Nu există un fișier de configurare OpenVPN în %@
ru: Это не файл конфигурации OpenVPN в '%@'
sk: Neexistuje OpenVPN konfiguračný súbor v "%@"
sr_cs: Nema OpenVPN konfiguracijskog fajla u '%@'
sv: Det finns inte en OpenVPN konfigurationsfil i "%@"
th: ไม่มีไฟล์คอนฟิกเกอเรชัน OpenVPN ใน '%@'
tr: '%@' içinde herhangi bir OpenVPN yapılandırma dosyası bulunmuyor
uk: Це не є OpenVPN конфігурація у файлі '%@'
vi: Không có tệp cấu hình OpenVPN trong '%@'
