Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: You are not allowed to replace a shared configuration
af: U mag nie 'n gedeelde konfigurasie vervang nie
ar: لا يسمح لك لاستبدال الإعدادات المشتركة
bg: Не Ви е разрешено да заменяте споделена конфигурация
ca: No podeu substituir una configuració compartida
cs: Nemáte oprávnění přepsat sdílenou konfiguraci
de: Sie sind nicht berechtigt, eine für alle freigegebene Konfiguration zu ersetzen
el: Δεν σας επιτρέπετε να αντικαταστήσετε κοινόχρηστες παραμέτρους
es: No se te permite remplazar una configuración compartida
fi: Sinulla ei ole oikeuksia korvata jaettua konfiguraatiota
fr: Vous n'êtes pas autorisé à remplacer une configuration partagée
hr: Nemate ovlašćenje za zamenu deljene konfiguracije
hu: Nincsen jogosultsága lecserélni a megosztott konfigurációt
id: Anda tidak diijinkan untuk menimpa suatu konfigurasi bersama
is: Þú mátt ekki skipta opinberri samskipan út
it: Non è permesso sostituire una configurazione condivisa
ja: 共有設定の上書きが許可されていません
lv: Jums nav tiesību aizvietot kopīgu konfigurāciju
nb: Du har ikke tillatelse til å erstatte en delt konfigurasjon
nn_no: Du har ikkje løyve til å erstatta ein delt konfigurasjon
pl: Nie masz uprawnień do zastąpienia konfiguracji współdzielonej
pt_br: Você não pode substituir uma configuração compartilhada
pt_pt: Não tem autorização para substituir uma configuração partilhada
ro: Nu aveți voie să înlocuiți o configurație partajată
ru: Вам не позволено заменять общую конфигурацию
sk: Nemáte oprávnenie nahradiť zdielanú konfiguráciu
sr_cs: Nemate ovlašćenje za zamenu deljene konfiguracije
sv: Du får inte ersätta en delad konfiguration
th: คุณไม่ได้รับอนุญาตให้แทนที่คอนฟิกเกอเรชันที่ใช้ร่วมกัน
tr: Paylaşılan yapılandırmayı değiştirme yetkiniz yok
uk: Вам не дозволено замінювати спільну конфігурацію
vi: Bạn không được phép thay thế cấu hình đã được chia sẻ

source: You cannot make the '%@' configuration private because it is set to start when the computer starts.
af: U kan die '% @' -konfigurasie nie privaat maak nie, want dit is ingestel om te begin wanneer die rekenaar begin.
ar: لا يمكنك تخصيص اعدادات الاتصال ‘%@‘ لمستخدم واحد لأنها معدة للاتصال عند بدء تشغيل الجهاز.
bg: Не можете да зададете '%@' конфигурация като лична, защото е зададена да се изпълнява когато компютъра се стартира.
ca: No pots fer la configuració '%@' privada perqué està configurada per a arrencar quan la màquina s'inicia.
cs: Není možné nastavit konfiguraci '%@' jako privátní, protože sa spouští po spuštění počítače.
de: Sie können die "%@" Konfiguration nicht privat machen, da sie so eingerichtet ist, dass sie sich beim Start des Computers verbindet.
el: Δεν μπορείτε να δημιουργήσετε την ιδιωτική ρύθμιση '%@' γιατί είναι ρυθμισμένη να ξεκινά με την έναρξη του υπολογιστή.
es: No puede hacer la configuración '%@' privada porque esta configurada para arrancar cuando se inicia el equipo.
fi: Et voi tehdä konfiguraatiosta '%@' yksityistä, koska se on asetettu käynnistymään, kun tietokone käynnistyy.
fr: Vous ne pouvez rendre la configuration '%@' privée car elle est réglée pour être lancée au démarrage de l'ordinateur.
hr: Ne možete '%@' konfiguraciju podesiti kao privatnu jer je podešena da se pokreće prilikom pokretanja računara.
hu: A '%@' konfiguráció nem tehető priváttá, mert úgy van beállítva, hogy a számítógép indulásával együtt induljon.
id: Anda tidak dapat membuat konfigurasi '%@' pribadi karena itu ditata agar mulai berjalan ketika komputer mulai menyala.
is: Ekki er hægt að gera samskipanina „%@“ leynilega því hún er stillt þannig að hún opnast þegar tölvan ræsist upp.
it: Non è possibile rendere la configurazione '%@' privata poiché è impostata per attivarsi all'avvio.
ja: %@はコンピューター起動時に接続されるため、個人用に変更できません
lv: Jūs nevarat padarīt konfigurāciju '%@'par privātu, jo tā ir nozīmēta startēšanai līdz ar datora ieslēgšanos.
nb: Du kan ikke gjøre '%@'-konfigurasjonen privat fordi den er satt til å starte når datamaskinen starter.
nn_no: Du kan ikkje gjera '%@'-konfigurasjonen privat fordi han er sett til å starta når datamaskina startar.
pl: Nie można oznaczyć konfiguracji '%@' jako prywatnej ponieważ jest uruchamiana wraz ze startem komputera.
pt_br: Você não consegue tornar privada a configuração '%@' porque ela foi configurada para iniciar quando o computador for ligado.
pt_pt: Não pode tornar a configuração '%@' privada porque ela está configurada para iniciar quando o computador iniciar.
ro: Nu poți face configurația %@ privata deoarece este programată să înceapă la pornirea computerului.
ru: Конфигурация '%@' запускается вместе с компьютером, поэтому вы не можете сделать её приватной.
sk: Nie je možné spraviť konfiguráciu '%@' súkromnou, pretože sa spúšťa po spustení počítača.
sr_cs: Ne možete '%@' konfiguraciju podesiti kao privatnu jer je podešena da se pokreće prilikom pokretanja računara.
sv: Det går inte att göra konfigurationen '%@' privat eftersom den är inställd att starta när datorn startar.
th: คุณไม่สามารถเปลี่ยนคอนฟิกเกอเรชัน '%@' ให้เป็นส่วนตัวได้เพราะมันถูกตั้งให้ทำงานเมื่อเครื่องคอมพิวเตอร์เริ่มทำงาน
tr: '%@' yapılandırmasını özel yapamazsınız çünkü bilgisayar başladığında çalışacak şekilde ayarlanmış.
uk: Ви не можете зробити конфігурацію '%@' приватною, тому що вона налаштована запускатись при старті комп'ютера.
vi: Bạn không thể đặt cấu hình '%@' ở chế độ riêng tư vì nó được đặt để khởi động khi máy tính khởi động.

source: You cannot make the '%@' configuration private or shared because it is an updatable configuration. Note that a Tunnelblick VPN Configuration that is updatable cannot be made private or shared; only the configurations within it can be made private or shared.
af: U kan die '% @' -konfigurasie nie privaat of gedeeld maak nie, want dit is 'n opdaterbare opset. Let daarop dat 'n Tunnelblick VPN-opstelling wat opdateerbaar is, nie privaat of gedeel kan word nie; slegs die konfigurasies daarin kan privaat of gedeel word.
ar: لا يمكنك تخصيص أو مشاركة اعدادات الاتصال ‘%@‘ لأنها اعدادات يتم تحديثها تلقائيا. يجب التنويه ان اعدادات تُنلـبليك للاتصال التي يتم تحديثها تلقائيا لا يمكن تخصيصها أو مشاركتها؛ فقط يمكن تخصيص أو مشاركة الاعدادات المحتواه داخلها.
bg: Не можете да зададете '%@' конфигурация като лична, защото е зададена като "обновяема" (с възможност за актуализации).
ca: No pots fer la configuració '%@' privada o compartida perquè és una configuració actualitzable. Pren nota que una configuració VPN de Tunnelblick actualitzable no es pot fer privada o compartida; només les configuracions incloses poden ser privades o compartides.
cs: Není možné vytvořit konfiguraci '%@' privátních nebo sdílenou, protože je označena jako "aktualizovatelná". Je nutno dodat, že VPN konfigurace Tunnelblick, která je aktualizovatelná nemůže být privátních nebo sdílená. Pouze konfigurace umístěné vevnitř aktualizovatelné VPN konfigurace Tunnelblick, můžou být privátní nebo sdílené.
de: Sie können die '%@' Konfiguration nicht privat machen oder für alle Nutzer freigeben, da sie eine updatbare Konfiguration ist. Beachten Sie bitte, dass eine Tunnelblick VPN Konfiguration, die updatebar ist, nicht privat oder für alle Nutzer freigeben sein kann; nur die Konfigurationen darin können privat gemacht oder für alle Nutzer freigegeben werden.
el: Δεν είναι δυνατή η δημιουργία της ιδιωτικής ή κοινής ρύθμισης '%@', γιατί είναι μια ενημερόσιμη ρύθμιση. Σημειώστε ότι μια ρύθμιση Tunnelblick VPN η οποία είναι ενημερόσιμη δεν μπορεί να γίνει ιδιωτική ή κοινή, μόνον οι εσωτερικές ρυθμίσεις μπορούν να γίνουν ιδιωτικές ή κοινές.
es: Ud. no puede hacer privada o compartida la configuración '%@' debido a que es una configuración actualizable. Tenga en cuenta que una configuración Tunnelblick que es actualizable no puede ser privada o compartida; solamente configuraciones dentro de éste pueden ser hechas privadas o compartidas.
fi: Et voi tehdä konfiguraatiosta '%@' yksityistä tai jaettua, koska se on päivitettävissä oleva konfiguraatio. Huomaa, että päivitettävissä olevasta Tunnelblick VPN-konfiguraatiosta ei voi tehdä yksityistä tai jaettua; vain sen sisällä olevat konfiguraatiot voi tehdä yksityiseksi tai jaetuksi.
fr: Vous ne pouvez rendre la configuration '%@' privée ou partagée car il s'agit d'une configuration modifiable. À savoir : une configuration VPN Tunnelblick modifiable ne peut être rendue privée ou partagée; seules les configurations qui se trouvent dans celle ci peuvent être rendues privées ou partagées.
hr: Ne možete podesiti '%@' konfiguraciju kao privatnu ili deljenu jer je to konfiguracija koju je moguće osvežiti. Tunnelblick VPN konfiguracije koje je moguće osvežiti ne mogu biti privatne ili deljene; samo konfiguracije unutar ovakve konfiguracije mogu biti privatne ili deljene.
hu: A '%@' konfiguráció nem tehető priváttá vagy megosztottá, mert ez egy frissíthető konfiguráció. Kérjük vegye figyelembe, hogy csak a frissíthető Tunnelblick VPN konfiguráción belüli Tunnelblick VPN konfiguráció tehető priváttá vagy megosztottá, a frissíthető konfiguráció nem.
id: Anda tidak bisa membuat konfigurasi '%@' pribadi atau dipakai bersama karena itu konfigurasi yang dapat diperbarui. Catat bahwa suatu Konfigurasi VPN Tunnelblick yang dapat diperbarui tidak bisa dibuat menjadi pribadi atau dipakai bersama: hanya konfigurasi di dalamnya yang dapat dibuat pribadi atau dipakai bersama.
is: Ekki er hægt að gera samskipanina „%@“ leynilega eða opinbera því hún er uppfæranleg samskipan. Þess má geta að uppfæranlega Tunneblick-samskipan má ekki gera leynilega eða opinbera: einungis má gera þær samskipanir sem hún inniheldur leynilegar eða opinberar.
it: Non è possibile rendere la Configurazione '%@' privata o condivisa poiché è una Configurazione Aggiornabile. Una Configurazione Aggiornabile non può essere resa privata o condivisa; solo le Configurazioni al suo interno possono essere rese private o condivise.
ja: %@という設定ファイルが更新可能になっているため、プライベート及び共有に設定できません。 更新可能な設定ファイルはプライベート及び共有に設定できませんが、内部の設定ファイルはプライベートまたは共有に設定することができます。
lv: Jūs nevarat padarīt konfigurāciju '%@'par privātu vai kopīgu, jo tā ir atjaunināmā konfigurācija. Ņemiet vērā, ka atjaunināmā Tunnelblick VPN konfigurācija nevar būt privāta vai kopīga; tikai ieliktās tajā konfigurācijas var būt privātas vai kopīgas.
nb: Du kan ikke gjøre '%@' konfigurasjonen privat eller delt fordi det er en oppdaterbar konfigurasjon. Vennligst merk at Tunnelblick VPN konfigurasjon som er oppdaterbar kan ikke gjøres privat eller delt; kun konfigurasjoner innen applikasjonen kan gjøres privat eller delt.
nn_no: Du kan ikkje gjera '%@' konfigurasjonen privat eller delt fordi det er ein oppdaterbar konfigurasjon. Vennligst merk at Tunnelblick VPN konfigurasjon som er oppdaterbar kan ikkje gjerast privat eller delt; berre konfigurasjonar innan applikasjonen kan gjerast privat eller delt.
pl: Nie możesz zmienić konfiguracji „%@” na prywatną lub współdzieloną, ponieważ podlega aktualizacjom. Konfiguracja VPN w Tunnelblicku, która podlega aktualizacjom, nie może być prywatna lub współdzielona; tylko konfiguracje wewnątrz niej mogą być prywatne lub współdzielone.
pt_br: Você não pode tornar a configuração '%@' privada ou compartilhada porque é uma configuração atualizável. Note que uma Configuração VPN do Tunnelblick que é atualizável não pode ser tornada privada ou compartilhada; apenas configurações dentro destas podem ser tornadas privadas ou compartilhadas.
pt_pt: Não pode tornar a configuração '%@' privada ou compartilhada porque é uma configuração atualizável. Note que uma Configuração VPN do Tunnelblick que é atualizável não pode ser tornada privada ou partilhada; apenas configurações dentro destas podem ser tornadas privadas ou partilhadas.
ro: Nu puteți face configurația %@ privată sau partajată, deoarece este o configurație actualizabilă. Rețineți că o configurație Tunnelblick VPN care este actualizabilă nu poate fi privată sau partajată; numai configurațiile din cadrul acesteia pot fi private sau partajate.
ru: Вы не можете сделать конфигурацию '%@' частной или общей, потому что это обновляемая конфигурация. Примечание: обновляемая конфигурация Tunnelblick VPN не может быть частной или общей; только конфигурации внутри нее могут быть сделаны частными или общими.
sk: Nie je možné spraviť konfiguráciu '%@' súkromnou ani zdieľanou, pretože je označená ako "aktualizovateľná". Je potrebné dodať, že VPN konfigurácia Tunnelblick, ktorá je označená ako aktualizovateľná, sa nemôže stať súkromnou ani zdieľanou; vo vnútri takejto VPN konfigurácie však súkromné a zdieľané konfigurácie môžu byť.
sr_cs: Ne možete podesiti '%@' konfiguraciju kao privatnu ili deljenu jer je to konfiguracija koju je moguće osvežiti. Tunnelblick VPN konfiguracije koje je moguće osvežiti ne mogu biti privatne ili deljene; samo konfiguracije unutar ovakve konfiguracije mogu biti privatne ili deljene.
sv: Konfigurationen "%@" kan inte delas eller göras privat eftersom den kan uppdateras. Notera att en Tunnelblick VPN-konfiguration som kan uppdateras inte kan delas eller göras privat; bara konfigurationerna inuti den kan delas eller göras privata.
th: คุณไม่สามารถเปลี่ยนคอนฟิกเกอเรชัน '%@' ให้เป็นส่วนตัวหรือใช้ร่วมกันได้เพราะมันเป็นคอนฟิกเกอเรชันที่อัพเดทได้ เรียนให้ทราบว่าคอนฟิกเกอเรชัน VPN ที่อัพเดทได้ของ Tunnelblick นั้นไม่สามารถเปลี่ยนให้เป็นส่วนตัวหรือใช้ร่วมกันได้ มีแค่คอนฟิกเกอเรชันภายในนั้นเท่านั้นที่ทำให้เป็นส่วนตัวหรือใช้ร่วมกันได้
tr: '%@' güncellenebilir yapılandırma olduğundan özel yapılandırma haline getirilemiyor. Güncellenebilir Tunnelblick Ayarları, özel ya da paylaşımlı yapılamaz; sadece özel ya da paylaşımlı ayarlar kendi içinde yapılandırılabilir.
uk: Ви не можете зробити конфігурацію '%@' приватною або спільною через те, що вона має оновлюваний тип. Майте на увазі, що Оновлювана Конфігурація Tunnelblick не може бути перетворена на приватну або спільну; лише конфігурації, що входять до її складу можуть бути перетворені на приватні чи спільні.
vi: Bạn không thể đặt cấu hình '%@' ở chế độ riêng tư hoặc được chia sẻ vì đây là cấu hình có khả năng cập nhật. Lưu ý rằng không thể đặt cấu hình VPN có khả năng cập nhật của Tunnelblick ở chế độ riêng tư hoặc chia sẻ; chỉ các cấu hình bên trong nó có thể được đặt ở chế độ riêng tư hoặc chia sẻ.

source: You cannot rename or move a Deployed configuration.
af: U kan nie 'n gedeaktiveerde konfigurasie hernoem of skuif nie.
ar: لا يمكن تعديل اعدادات مفعلة.
bg: Не може да преименувате или преместите "Deployed" конфигурация.
ca: No podeu canviar el nom ni moure una configuració desplegada.
cs: Není možné přejmenovat nebo přesouvat zabudovanou konfiguraci.
de: Eine ausgelieferte Konfiguration kann nicht umbenannt oder kopiert werden.
el: Δεν μπορείτε να μετονομάσετε μια Λειτουργική ρύθμιση.
es: No puede renombrar o mover una configuración desplegada.
fi: Asetuksia, jotka tulevat Tunnelblick asennuksen mukana ei voi nimetä tai siirtää.
fr: Il n'est pas permis de renommer ou déplacer une configuration 'Déployée'.
hr: Primijenjenu konfiguraciju nije moguće preimenovati ili micati.
hu: Egy Telepített konfiguráció nem mozgatható vagy nevezhető át.
id: Anda tidak dapat mengganti nama atau memindahkan suatu konfigurasi yang Disebarkan.
it: Non è possibile modificare il nome o spostare la configurazione in uso.
ja: 配付用の設定は名称変更、又は移動ができません
lv: Jūs nevarat pārsaukt vai pārvietot aktīvās konfigurācijas.
nb: Du kan ikke endre navn eller flytte en konfigurasjon som er i bruk.
nn_no: Du kan ikkje endra namn eller flytta ein konfigurasjon som er i bruk.
pl: Nie możesz zmienić nazwy ani przenieść konfiguracji wdrożonej.
pt_br: Você não pode renomear ou mover uma configuração que já foi implantada.
pt_pt: Não pode renomear ou mover uma configuração já disponibilizada.
ro: Nu puteți redenumi sau deplasa o configurație deja lansată.
ru: Вы не можете переименовывать или перемещать распространяемую конфигурацию.
sk: Nie je možné premenovať alebo presunúť aktuálne aplikovanú konfiguráciu.
sv: Du kan inte byta namn eller flytta en konfiguration som används.
th: คุณไม่สามารถเปลี่ยนชื่อหรือย้ายคอนฟิกเกอเรชันที่ติดตั้งแล้วได้
tr: Yüklenmiş yapılandırmayı taşıyamaz veya silemezsiniz.
uk: Ви не можете перейменувати чи перемістити Розгорнуту конфігурацію.
vi: Bạn không thể đổi tên hoặc di chuyển cấu hình đã triển khai.

source: You cannot rename or move a configuration unless it is disconnected.
af: U kan nie 'n konfigurasie hernoem of skuif nie, tensy dit ontkoppel is.
ar: لا يمكن تغيير اعدادات اتصال قبل انهاء الاتصال.
bg: Не можете да преименувате или преместите конфигурация, освен ако не е спряна.
ca: No podeu canviar el nom o moure una configuració tret que estigui desconnectada.
cs: Konfiguraci nelze přejmenovat nebo přesunout dokud jste přes ni připojeni.
de: Sie können eine Konfiguration nicht umbenennen oder verschieben, solange die Verbindung nicht getrennt wurde.
el: Δεν μπορείτε να μετονομάσετε ή να μετακινήσετε ρυθμίσεις εκτός αν δεν αποσυνδεθείτε.
es: Usted no puede renombrar o mover una configuración a menos que esté desconectada.
fi: Käytössä olevaa konfiguraatiota ei voi nimetä tai siirtää.
fr: Vous ne pouvez pas renommer ou déplacer une configuration à moins de la déconnecter.
hr: Konfiguraciju nije moguće preimenovati ili micati dok je povezana.
hu: Amíg nem választja le a kapcsolatot, nem mozgathatja vagy nevezheti át azt.
id: Anda tidak dapat mengganti nama atau memindahkan suatu konfigurasi kecuali jika terputus.
it: Non è possibile rinominare o spostare una configurazione mentre è connessa.
ja: 設定の名前を変更したり移動する場合は、先に接続を切断する必要があります。
lv: Nav iespējams pārvietot vai pārdēvēt konfigurāciju ja tā nav atslēgta.
nb: Du kan ikke endre navn eller flytte en konfigurasjon før forbindelsen er koblet fra.
nn_no: Du kan ikkje endra namn eller flytta ein konfigurasjon før sambandet er kopla frå.
pl: Nie możesz przenieść konfiguracji ani zmienić jej nazwy, dopóki jest używana w bieżącym połączeniu.
pt_br: aVocê não pode renomear ou mover uma configuração a menos que esteja desconectado.
pt_pt: Não pode renomear ou mover uma configuração se não for desligada.
ro: Nu puteți redenumi sau deplasa o configurație decât dacă este deconectată.
ru: Вы не можете удалять или перемещать конфигурацию, пока она используется.
sk: Nie je možné premenovať alebo presunúť konfiguráciu, ak nie je odpojená.
sv: En konfiguration kan bara döpas om eller flyttas när den är frånkopplad.
th: คุณไม่สามารถเปลี่ยนชื่อหรือย้ายคอนฟิกเกอเรชันได้ เว้นแต่ว่ามันไม่ได้ถูกเชื่อมต่อ
tr: Bağlantısı kesilmeden bir yapılandırmanın adını değiştiremez yada taşıyamazsınız.
uk: Неможливо перейменувати чи перемістити конфігурацію, поки вона не буде відключена.
vi: Bạn không thể đổi tên hoặc di chuyển cấu hình trừ khi nó đã được ngắt kết nối.

source: You cannot rename or move a configuration which is set to start when the computer starts.
af: U kan nie 'n konfigurasie hernoem of verskuif wat ingestel is op die begin van die rekenaar nie.
ar: لا يمكن تعديل اعدادات تُفعل تلقائيا لدى تشغيل الحاسوب.
bg: Не може да преименувате конфигурация, която е зададена да се изпълнява когато се стартира компютъра.
ca: No podeu canviar el nom ni moure una configuració que estigui configurada per iniciar-se en iniciar l’ordinador.
cs: Není možné přejmenovat nebo přesouvat konfiguraci která se spouští po startu počítače.
de: Eine Konfiguration, die 'Beim Start des Computers" aktiv ist, kann nicht umbenannt oder verschoben werden.
el: Δεν μπορείτε να μετονομάσετε ή να μετακινήσετε μια διαμόρφωση που χρησιμοποιείται κατά την έναρξη του υπολογιστή.
es: Usted no puede renombrar o mover una configuración que está configurada para arrancar cuando inicia el equipo.
fi: Et voi uudelleennimetä tai siirtää konfiguraatiota, joka on asetettu käynnistymään tietokoneen käynnistyksen yhteydessä.
fr: Il n'est pas permis de renommer ou déplacer une configuration réglée pour être lancée au démarrage de l'ordinateur.
hr: Konfiguraciju koja je postavljena za pokretanje prilikom pokretanja sistema nije moguće preimenovati ili micati.
hu: Nem mozgatható vagy nevezhető át olyan konfiguráció, ami a számítógép indulásakor automatikusan indul.
id: Anda tidak dapat mengganti nama atau memindahkan suatu konfigurasi yang diatur untuk mulai berjalan ketika komputer mulai menyala.
it: Non è possibile modificare il nome o spostare una configurazione impostata per connettersi all'avvio del computer.
ja: コンピュータの起動時に接続する設定にしている場合、設定の名前を変更したり移動することはできません。
lv: Nav iespējams pārvietot vai pārdēvēt konfigurāciju kas ir iestatīta palaišanai pie datora ieslēgšanas.
nb: Du kan ikke endre navn eller flytte en konfigurasjon som er satt til å starte opp ved maskinens oppstart.
nn_no: Du kan ikkje endra namn eller flytta ein konfigurasjon som er sett til å starta opp ved oppstarten til maskina.
pl: Nie możesz zmienić nazwy ani przenieść konfiguracji, która ma nawiązywać połączenie podczas uruchamiania komputera.
pt_br: Você não pode renomear ou mover uma configuração que está definida para iniciar quando o computador iniciar.
pt_pt: Não pode renomear ou mover uma configuração que está definida para iniciar quando o computador arranca.
ro: Nu puteți redenumi sau deplasa o configurație care e setată sa pornească odată cu pornirea calculatorului.
ru: Переименовывать или перемещать конфигурацию, которая используется при запуске компьютера нельзя.
sk: Nie je možné prenemovať alebo presunúť konfiguráciu, ktorá je určená k spusteniu pri štarte počítača.
sv: Det går inte att döpa om eller flytta en konfiguration som är inställd att användas när datorn startar.
th: คุณไม่สามารถเปลี่ยนชื่อหรือย้ายคอนฟิกเกอเรชันที่ถูกตั้งให้ทำงานเมื่อเครื่องคอมพิวเตอร์เริ่มทำงานได้
tr: Bilgisayar açıldığında çalışmak üzere ayarlanmış yapılanmadırmanın adını değiştiremez yada taşıyamazsınız.
uk: Неможливо перейменувати чи перемістити конфігурацію, яка завантажується при старті комп'ютера.
vi: Bạn không thể đổi tên hoặc di chuyển cấu hình trước đó đã được đặt tự khởi chạy khi máy tính khởi động.
