Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: • Change ownership and permissions of the program to secure it
af: • Verander eienaarskap en toestemmings van die program om dit te verseker
ar: • غير ملكية وتصاريح البرنامج لحمايته
az: • Proqramın təhlükəsizliyini təmin etmək üçün sahiblik və icazəni dəyişməlidi
bg: • Промени притежанието и правата на програмата за да я подсигури
ca: • Canviar el propietari i els permisos de l'aplicació per fer-lo segur
cs: • Zabezpečit aplikaci změnou vlastníka a oprávnění
de: • zur Absicherung Eigentümer und Rechte des Programms ändern
el: • Αλλαγή κατόχου και δικαιωμάτων του προγράμματος για ασφάλεια
es: • Cambiar propiedad y permisos del programa para asegurarlo
et: Peab muutma valdamis- ja omangiõigusi programmi kindlustamiseks
fi: • Muuta ohjelman omistaja ja käyttöoikeuksia turvataksesi sen
fr: • Change le propriétaire et les permissions du logiciel pour le sécuriser
he: לשנות בעלות ואישורים על מנת לאבטח את האפליקציה
hr: • Promijeniti vlasništvo i dozvole aplikacije kako bi ju učinio sigurnom
hu: • Tulajdonosok és jogosultságok lecserélése a programon, annak biztonságossá tételéhez
id: • Ubah kepemilikan dan hak program untuk mengamankannya
is: • Breyta eignarhaldi og eignarstjórn forritsins til að gera það öruggt
it: • Modificare proprietario e permessi del programma per aumentarne la sicurezza
ja: • アプリケーションの所有者とアクセス権限を安全にする
lv: • Mainīt programmas īpašnieku un tiesības, lai uzlabotu drošību
nb: • Endre eierskap og rettigheter på programmet for å sikre det
nn_no: • Endre eigarskap og rettar på programmet for å sikra det
pl: • Aby zabezpieczyć program, zmień właściciela oraz prawa dostępu
pt_br: • Mudar propriedade e permissões do programa para protegê-lo
pt_pt: • Alterar as propriedades e permissões do programa para o proteger
ro: • Înlocuiește proprietarul și permisiunile programului pentru siguranță
ru: • Смена владельцев программых файлов и прав доступа для увеличения её безопасности
sk: • Zmeniť vlastníctvo a prístupové práva k aplikácii pre väčšiu bezpečnosť
sr_cs: • Promeni vlasnika i dozvole na aplikaciji da bi je obezbedio
sv: • Ändra ägarrättigheter och tillstånd för programmet för att säkra det
sw_tz: • Badilisha umiliki na ruhusa za programu ili kuilinda
th: • เพื่อความปลอดภัยของแอปปลิเคชั่น ให้เปลี่ยนการเป็นเจ้าของและสิทธ์การเข้าถึง
tr: • Programı güvenli hale getirmek için sahiplik ve izinlerini değiştirme
uk: • Змінити власника і дозволи програми, щоб зберегти її
vi: • Thay người dùng sở hữu và quyền của chương trình để bảo mật hơn

source: • Complete the update
af: Voltooi die opdateer
ar: • إنهاء التحديث
az: Yenilənməni bitirməlidir
bg: • Завършване на актуализация
ca: • Completar l'actualització
cs: • Dokončit aktualizaci
de: Update vervollständigen
el: • Ολοκληρώσει την ενημέρωση
es: • Completar la actualización
et: Uuenduse lõpetada
fi: Viimeistele päivitys
fr: • Finir la mise à jour
he: להשלים את העדכון
hr: Završi nadogradnju
hu: A frissítés befejezése
id: • Menyelesaikan update ini
is: • Ganga frá uppfærslunni
it: • Completare l'aggiornamento
ja: • 更新を完了する
lv: • Pabeigt atjaunošanu
nb: • Fullføre oppdateringen
nn_no: • Fullføre oppdateringa
pl: Ukończyć aktualizację
pt_br: • Completar a atualização
pt_pt: • Completar a atualização
ro: • Finalizează actualizarea
ru: • Завершить обновление
sk: • Dokončiť aktualizáciu
sr_cs: • Završi ažuriranje
sv: Slutför uppdateringen
sw_tz: • Kamilisha sasisho
th: • การปรับปรุงข้อมูล เสร็จสมบูรณ์
tr: Güncellemeyi tamamlamaya
uk: Завершити оновлення
vi: Cập nhật hoàn thành

source: • Convert OpenVPN configurations
af: • Skakel OpenVPN konfigurasies
ar: • غير إعدادات ال OpenVPN
az: • OpenVPN konfiqurasiyalarını çevirməlidi
bg: • Конвертира OpenVPN конфигурацията
ca: • Convertir configuracions OpenVPN
fi: • Muunna OpenVPN-konfiguraatiot
he: להמיר הגדרות OpenVPN
hr: Konvertiraj OpenVPN konfiguracije
id: • Konversikan konfigurasi OpenVPN
is: • Umbreyta OpenVPN-samskipunum
it: • Converti le configurazioni OpenVPN
pl: • Konwertuj konfiguracje OpenVPN
pt_br: • Converter configurações do OpenVPN
ro: • Convertește configurările OpenVPN
ru: • Конвертирование конфигураций OpenVPN
sr_cs: • Konvertuj OpenVPN konfiguracije

source: • Copy a configuration
af: • Kopieër 'n konfigurasie
ar: • نسخ تكوين
bg: • Копиране на настройки
ca: • Copiar una configuració
cs: Kopírovat konfiguraci
de: • Eine Konfiguration kopieren
el: Αντιγραφή διαμόρφωσης
es: Copiar una configuración
fi: Kopioi konfiguraatio
fr: • Copier une configuration
he: • העתק תצורה
hr: • Kopirati konfiguraciju
hu: • Konfiguráció másolása
id: Salin sebuah konfigurasi
is: • Afrita samskipan
it: • copiare una configurazione
ja: • 設定をコピー
lv: • Nokopēt konfigurāciju
nb: • Kopiere et oppsett
nn_no: • Kopier eit oppsett
pl: • skopiować konfigurację
pt_br: • Copiar uma configuração
pt_pt: • Copiar uma configuração
ro: • Copiază o configurare
ru: • Копировать конфигурацию
sk: • Kopírovať konfiguráciu
sv: • Kopiera en konfiguration
sw_tz: • Nakili usanidi
th: • คัดลอกคอนฟิกเกอเรชัน
tr: • Bir yapılandırmanın kopyalanması
uk: • Копіювати конфігурацію
vi: • Sao chép một cấu hình

source: • Install forced preferences
af: Installeer gedwing voorkeure
ar: ثبت الاختيارات الاجبارية
az: • Məcburi üstünlükləri quraşdırmalıdır
bg: Инсталиране на принудителни настройки
ca: • Instal·lar preferències obligatòries
cs: • Instalovat vynucené nastavení
de: Erzwungene Einstellungen installieren
el: Εγκατάσταση αναγκαστικών προτιμήσεων
es: • Instalar preferencias forzadas
et: Installeeri nõutud seaded
fi: • Asenna pakolliset asetukset
fr: • Installer les préférences forcées
he: התקן העדפות מאולצות
hr: • Instaliraj prisilne preference
hu: Kényszerített beállítások telepítése
id: • Pasang preferensi yang dipaksa
is: • Setja upp óbreytanlegar stillingar
it: • installare impostazioni forzate
ja: • 強制的に設定をインストール
lv: • Instalēt piespiedu iestatījumus
nb: • Installer tvungne preferanser
nn_no: • Installer tvungne preferansar
pl: Zastosuj wymuszone ustawienia
pt_br: • Instalar preferências protegidas
pt_pt: • Instalar preferências protegidas
ro: • Instalează preferințele obligatorii
ru: • Установить принудительные настройки
sk: • Inštalovať vynútené nastavenia
sr_cs: • Instaliraj forsirana podešavanja
sv: Installera tvingande inställningar
sw_tz: • Sakinisha mapendeleo ya kulazimishwa
th: • การติดตั้งถูกบังคับใช้ในข้อมูลตั้งค่าแล้ว
tr: Zorunlu ayarları yükle
uk: Встановити примусові параметри
vi: • Cài đặt tuỳ chỉnh bắt buộc

source: • Install or update configuration(s)
af: • Installeer of opdateer konfigurasie(s)
ar: تحميل او تحديث الاعدادات
az: • Konfiqurasiya(ları) yeniləməli və ya quraşdırmalıdır
bg: • Инсталира или актуализира конфигурацията
ca: • Instal·lar o actualitzar configuracions
cs: • Instalovat nebo aktualizovat konfiguraci(ce)
de: • Konfiguration(en) installieren oder aktualisieren
el: • Εγκατάσταση ή ενημέρωση μιας παραμέτρου
es: • Instalar o actualizar configuracion(es)
et: Installeeri või uuenda konfiguratsioone
fi: • Asenna tai päivitä konfiguraatio(t)
fr: • Installer ou mettre à jour la ou les configurations
he: להתקין או לעדכן הגדרות
hr: • Instaliraj ili ažuriraj konfiguraciju/e
hu: • Telepítés vagy konfigurációs fájlok frissítése
id: • Pasang atau perbarui konfigurasi
is: • Sejta upp eða uppfæra samskipan(ir)
it: • Installare o aggiornare configurazione/i
ja: • 接続先をインストールまたは更新します
lv: • Instalēt vai atjaunot konfigurāciju
nb: • Installer eller oppdater konfigurasjon(er)
nn_no: • Installer eller oppdater konfigurasjon(ar)
pl: • Zainstaluj lub zmodyfukuj konfiguracje/ę
pt_br: • Instalar ou atualizar configuração(ões)
pt_pt: • Instalar ou atualizar configuração(ões)
ro: • Instalează sau actualizează configurarea(ările)
ru: • Установка или обновление конфигурации(й))
sk: • Nainštalovať alebo aktualizovať konfigurácie
sr_cs: • Instaliraj ili osveži konfiguraciju/e
sv: • Installera eller uppdatera inställningar
sw_tz: • Sakinisha au usasishe usanidi
th: • ติดตั้งหรือปรับปรุงคอนฟิกเกอเรชัน
tr: • Yapılandırma(ları) kur ya da güncelle
uk: • Встановити або оновити конфігурації
vi: • Cài đặt hoặc cập nhật cấu hình

source: • Move a configuration
af: • Skuif 'n konfigurasie
ar: • نقل تكوين
bg: • Преместване на конфигурация
ca: • Moure una configuració
cs: přesunout konfiguraci
de: • Eine Konfiguration bewegen
el: Μετακίνηση ρύθμισης
es: Mover una configuración
fi: Siirrä konfiguraatio
fr: • Déplacer une configuration
he: • העבר תצורה
hr: • Prebaci konfiguraciju
hu: • Konfiguráció mozgatása
id: • Pindahkan suatu konfigurasi
is: • Færa samskipan
it: • spostare una configurazione
ja: • 設定を移動
lv: • Pārvietot konfigurāciju
nb: • Flytte et oppsett
nn_no: • Flytt eit oppsett
pl: • przenieść konfigurację
pt_br: • Mover uma configuração
pt_pt: • Mover uma configuração
ro: • Mută o configurare
ru: • Переместить конфигурацию
sk: • Presunúť konfiguráciu
sv: • Flytta en konfiguration
sw_tz: • Hamisha usanidi
th: • ย้ายคอนฟิกเกอเรชัน
tr: • Bir yapılandırmanın taşınması
uk: • Перемістити конфігурацію
vi: • Di chuyển một cấu hình

source: • Move the private configurations folder
af: • Skuif die privaat konfigurasies gids
ar: • نقل المجلد الاعدادات الخاصة
az: Özəl konfiqurasiya qovluğunu köçürməlidir
bg: • Да премести личната конфигурационна папка
ca: • Moure la carpeta de configuracions privades
fi: • Siirrä yksityisten konfiguraatioiden kansio
he: להעביר הגדרות לתיקיה פרטית
hr: • Premesti direktorijum sa privatnim konfiguracijama
id: • Pindahkan folder konfigurasi pribadi
is: • Færa möppu einkasamskipana
it: • Sposta la cartella contenente le configurazioni private
pl: • Przenieś katalog konfiguracji indywidualnych
pt_br: • Mover a pasta de configurações privadas
ro: • Mută dosarul de configurări private
ru: • Перемещение папки личных конфигураций
sr_cs: • Premesti folder sa privatnim konfiguracijama

source: • Remove a configuration
af: • Verwyder 'n konfigurasie
ar: • حذف تكوين
bg: • Премахване на конфигурация
ca: • Eliminar una configuració
cs: Odstranit konfiguraci
de: • Eine Konfiguration löschen
el: Αφαίρεση ρύθμισης
es: Elimine una configuración
fi: Poista konfiguraatio
fr: • Supprimer une configuration
he: • הסר תצורה
hr: • Ukloni konfiguraciju
hu: • Konfiguráció törlése
id: • Hapus suatu konfigurasi
is: • Fjarlægja samskipan
it: • eliminare una configurazione
ja: • 設定を削除
lv: • Noņemt konfigurāciju
nb: • Fjerne et oppsett
nn_no: • Fjern eit oppsett
pl: • usunąć konfigurację
pt_br: • Remover uma configuração
pt_pt: • Remover uma configuração
ro: • Șterge o configurare
ru: • Удалить конфигурацию
sk: • Odstrániť konfiguráciu
sv: • Ta bort en konfiguration
sw_tz: • Ondoa usanidi
th: • ลบคอนฟิกเกอเรชัน
tr: • Bir yapılandırmanın silinmesi
uk: • Видалити конфігурацію
vi: • Xóa một cấu hình

source: • Secure configurations
af: • Verseker konfigurasies
ar: • تأمين الاعدادات
az: Konfiqurasiyanın təhlükəsizliyini təmin etməlidir
bg: • Да подсигури конфигурацията
ca: • Fer les configuracions segures
cs: • Zabezpečit konfigurace
de: • Tunnelblick-VPN-Konfigurationen absichern
el: • Ασφάλεια παραμέτρων
es: • Configuraciones seguras
et: Turvalised konfiguratsioonid
fi: • Suojaa konfiguraatiot
fr: • Sécurise les configurations
he: לאבטח הגדרות
hr: Sigurne postavke
hu: • Biztonságos konfigurációk
id: • Amankan konfigurasi
is: • Gera samskipanir öruggar
it: • Aumentare la sicurezza delle configurazioni
ja: • 接続先設定ファイルを安全にします
lv: • Konfigurāciju aizsardzības nodrošināšana
nb: • Sikre konfigurasjonene
nn_no: • Sikra konfigurasjonane
pl: • Zapezpieczone konfiguracje
pt_br: • Configurações seguras
pt_pt: • Configurações seguras
ro: • Configurări securizate
ru: • Обеспечение безопасность конфигурации
sk: • Ochrániť konfigurácie
sr_cs: • Zaštiti konfiguracije
sv: • Säkra konfigurationer
sw_tz: • Weka Salama usanidi
th: • การทำให้คอนฟิกเกอเรชันปลอดภัย
tr: • Güvenli yapılandırmalar
uk: • Зберегти конфігурації
vi: • Cấu hình bảo mật

source: %1$@ is free software: you can redistribute it and/or modify it under the terms of the %2$@ as published by the %3$@. %4$@ is a registered trademark of OpenVPN Inc.
af: %1$@ is gratis sagteware: jy kan dit herverdeel en / of verander onder die voorwaardes van die %2$@ soos gepubliseer deur die %3$@. %4$@ is 'n geregistreerde handelsmerk van OpenVPN Inc.
ar: %1$@ هو برنامج مجاني: بامكانكم اعادة توزيع البرنامج او/و تغييره وفقا لاحكام %2$@ كما نشرت من طرف %3$@. %4$@ هو علامة تجارية مسجلة لشركة اوبن في بي ان تكنولوجيز.
bg: %1$@ е безплатен софтуер: Вие можете да го разпространявате и/или променяте под общите условия на %2$@ публикувани от %3$@. %4$@ е регистрирата търговска марка на OpenVPN Inc.
ca: %1$@ és programari lliure: podeu redistribuir-lo o modificar-lo sota els termes de la %2$@ tal i com es publica per %3$@. %4$@ és una marca comercial registrada d'OpenVPN Inc.
cs: %1$@ je svobodný software: může jej šířit a/nebo modifikovat dle podmínek %2$@ popsaných v %3$@. %4$@ je registrovaná obchodní značka OpenVPN Inc.
de: %1$@ ist freie Software: Sie können sie gemäß den Nutzungsbedingungen der %2$@, wie von der %3$@ herausgegeben, weiterverteilen und/oder modifizieren. %4$@ ist ein eingetragenes Markenzeichen von OpenVPN Inc.
el: Το %1$@ είναι ελεύθερο λογισμικό: μπορείτε να το αναδιανείμετε και / ή να το τροποποιήσετε σύμφωνα με τους όρους του %2$@ όπως δημοσιεύτηκε από το %3$@. Το %4$@ είναι σήμα κατατεθέν της OpenVPN Inc.
es: %1$@ es software libre: puede redistribuirlo y/o modificarlo de acuerdo a los términos de la licencia %2$@ publicada por la %3$@. %4$@ es una marca registrada de OpenVPN Inc.
fi: %1$@ on ilmainen ohjelma: voit jakaa ja/tai muokata sitä %3$@: n julkaiseman %2$@: n ehtojen mukaisesti. %4$@ on OpenVPN Inc: n omistama rekisteröity tavaramerkki.
fr: %1$@ est un logiciel libre : vous pouvez le redistribuer et/ou le modifier selon les termes de %2$@ tel que publié par le %3$@. %4$@ est une marque déposée de OpenVPN Technologies, Inc.
he: %1$@ הינה תוכנה חינמית: ניתן להפיץ ולשנות את התוכנה תחת תנאי ה%2$@ כפי שפורסם על ידי %3$@. %4$@ הינו סימן רשום של OpenVPN Inc.
hr: %1$@ je besplatan softver: možete ga deliti i menjati pod uslovima %2$@ licence objavljenim od strane %3$@. %4$@ je registrovana marka OpenVPN Inc.
hu: %1$@ egy ingyenes szoftver: terjesztheti és/vagy módosíthatja a %2$@ feltételei szerint, amely alapján a %3$@ publikálta. %4$@ egy bejegyzett védjegye az OpenVPN Inc.-nek.
id: %1$@ adalah perangkat lunak gratis: Anda boleh mendistribusikan ulang dan/atau mengubahnya dengan mengikuti persyaratan %2$@ sebagaimana dipublikasikan oleh %3$@. %4$@ adalah merk terdaftar dari OpenVPN Inc.
is: %1$@ er opið forrit: þú mátt dreifa því víðar og/eða breyta því samkvæmt skilmálum %2$@ sem eru gefnar út af %3$@. %4$@ er skráð vörumerki OpenVPN Inc.
it: %1$@ è software libero: è possibile redistribuirlo e/o modificarlo secondo le regole della %2$@ pubblicate dalla %3$@. %4$@ è un marchio registrato di OpenVPN Inc.
ja: %1$@ はフリーウェアです。%3$@ によって発行された %2$@ に基づき、再配布や改変が可能です。 %4$@ は OpenVPN Inc. の登録商標です。
lv: %1$@ ir atvērta koda programmatūra: Jūs to varat izplatīt un/vai modificēt to saskaņā ar %2$@ kā to publicējis %3$@. %4$@ ir reģistrēta preču zīme, kas pieder OpenVPN, Inc.
nb: %1$@ er gratis programvare: Du kan redistribuere den og/eller endre den under vilkårene i %2$@ som publisert av %3$@. %4$@ er et registrert varemerke av OpenVPN Technologies, Inc.
nn_no: %1$@ er gratis programvare: Du kan redistribuere ho og/eller endra ho under vilkåra i %2$@ som publisert av %3$@. %4$@ er eit registrert varemerke av OpenVPN Technologies, Inc.
pl: %1$@ jest darmowym oprogramowaniem: można je rozpowszechniać i/lub modyfikować zgodnie z warunkami %2$@ opublikowanej przez %3$@. %4$@ jest zastrzeżonym znakiem towarowym firmy OpenVPN, Inc.
pt_br: %1$@ é um software livre: você pode redistribuí-lo e/ou modificá-lo sob os termos do %2$@ como publicado pela %3$@. %4$@ é uma marca registrada da OpenVPN Inc.
pt_pt: %1$@ é software livre: pode redistribuí-lo e/ou modificá-lo sob os termos do %2$@ tal como publicado pela %3$@. %4$@ é uma marca registada da OpenVPN Inc.
ro: %1$@ este un program gratuit: se poate redistribui sau modifica sub condițiile termenilor %2$@ publicate de %3$@. %4$@ este o marcă registrată a OpenVPN Inc.
ru: %1$@ является свободным программным обеспечением: Вы можете распространять или изменять его код в соответствии с условиями %2$@ опубликованными %3$@. %4$@ — зарегистрированная торговая марка OpenVPN Technologies Inc.
sk: %1$@ je voľne šíriteľný softvér: môžete ho šíriť a upravovať podľa podmienok %2$@ vydávanej %3$@. %4$@ je ochranná známka spoločnosti OpenVPN Inc.
sv: %1$@ är gratis programvara. Du kan distribuera den och/eller modifiera den i enlighet med %2$@ som publiceras av %3$@. %4$@ är ett registrerat varumärke av OpenVPN Inc.
sw_tz: %1$@ ni programu isiyolipishwa: unaweza kuisambaza upya na/au kuirekebisha chini ya sheria na masharti ya %2$@ kama ilivyochapishwa na %3$@. %4$@ ni chapa ya biashara iliyosajiliwa ya OpenVPN Inc.
th: %1$@ เป็นซอฟต์แวร์ฟรีสำหรับคุณ: คุณสามารถเผยแพร่ และ/หรือ แก้ไขภายไต้เงื่อนไขของ %2$@ เป็น การเผยแพร่โดย %3$@. %4$@ เป็นเครื่องหมายการค้าของบริษัท OpenVPN Inc.
tr: %1$@ özgür bir yazılımdır: %3$@ tarafından yayınlanan %2$@'de belirtilen koşullar altında yeniden dağıtılabilir ve/veya değiştirebilirsiniz. %4$@, OpenVPN Inc'in tescilli bir markasıdır.
uk: %1$@ - вільне програмне забезпечення: Ви можете розповсюджувати або змінювати його код у відповідності до умов %2$@, що були опубліковані %3$@. %4$@ — зареєстрована торгівельна марка OpenVPN Technologies Inc.
vi: %1$@ là phần mềm miễn phí: bạn có thể phân phối lại hoặc chỉnh sửa tuân theo các điều khoản của %2$@ được phát hành bởi %3$@. %4$@ là nhãn hiệu đã được đăng ký bản quyền của OpenVPN, Inc.

# Do you wish to install %@ to %@%@?
source: Do you wish to install %1$@ to %2$@%3$@?
af: Wil u %1$@ installeer na %2$@%3$@?
ar: هل ترغب في تثبيت %1$@ على %2$@%3$@؟
az: Siz %2$@%3$@-i %1$@-ə quraşdırmaq istəyirsiniz?
bg: Желаете ли да инсталирате %1$@ към %2$@%3$@?
ca: Desitges instal·lar %1$@ a %2$@%3$@?
cs: Přejete si instalovat %1$@ do %2$@%3$@?
et: Kas soovite %1$@ installeerida %2$@%3$@?
fi: Haluatko asentaa %1$@ %2$@%3$@:iin?
fr: Voulez vous installer %1$@ sur %2$@%3$@?
he: האם להתקין %1$@ לתוך %2$@%3$@?
hr: Želite li instalirati %1$@ na %2$@%3$@?
hu: Telepíteni szeretné a(z) %1$@ a(z) %2$@%3$@ helyre?
id: Apakah Anda hendak memasang %1$@ ke %2$@%3$@?
is: Vilt þú setja upp %1$@ í %2$@%3$@?
it: Si desidera installare %1$@ in %2$@%3$@?
ja: 「%1$@」を %2$@%3$@ にインストールしますか？
nb: Vil du innstallere %1$@ i %2$@%3$@?
nn_no: Vil du innstallera %1$@ i %2$@%3$@?
pl: Czy chcesz zainstalować %1$@ w %2$@%3$@?
pt_br: Você deseja instalar %1$@ em %2$@%3$@?
pt_pt: Deseja instalar %1$@ para %2$@%3$@?
ro: Doriți să instalați %1$@ în %2$@%3$@?
ru: Вы хотите установить %1$@ в %2$@%3$@?
sr_cs: Da li želiš da instaliraš %1$@ u %2$@%3$@?
sv: Vill du installera %1$@ i %2$@%3$@?
th: คุณประสงค์จะติดตั้ง %1$@ ไปยัง %2$@%3$@?
uk: Ви бажаєте встановити %1$@ в %2$@%3$@?

# Do you wish to replace %@ in %@ with %@%@?
source: Do you wish to replace %1$@ in %2$@ with %3$@%4$@?
af: Wil u %1$@ in %2$@ vervang met %3$@%4$@?
ar: هل ترغب في استبدال %1$@ في %2$@ ب %3$@%4$@؟
az: Siz %2$@-da olan %1$@-i %3$@%4$@-ə əvəz etmək istəyirsiniz?
bg: Желаете ли да замените %1$@ в %2$@ с %3$@%4$@?
ca: Desitges substituir %1$@ a %2$@ per %3$@%4$@?
cs: Přejete si přepsat %1$@ v %2$@ s %3$@%4$@?
et: Kas soovite %1$@ asukoht %2$@ asendada %3$@%4$@?
fi: Haluatko korvata %1$@:n %2$@:ssa %3$@%4$@:lla?
fr: Voulez vous remplacer %1$@ dans %2$@ avec %3$@%4$@?
he: האם להחליף %1$@ מ %2$@ עם %3$@%4$@?
hr: Da li želiš da zameniš %1$@ u %2$@ sa %3$@%4$@?
hu: Lecseréli a(z) %1$@ a(z) %2$@ helyen ezzel: %3$@%4$@?
id: Apakah Anda hendak menggantikan %1$@ dalam %2$@ dengan %3$@%4$@?
is: Vilt þú skipta %1$@ í %2$@ út fyrir %3$@%4$@?
it: Vuoi sostituire %1$@ in %2$@ con %3$@%4$@?
ja: フォルダ %2$@ にある %1$@ を %3$@ で置き換えてもよいですか？%4$@
nb: Vel du erstatte %1$@ i %2$@ med %3$@%4$@?
nn_no: Vel du erstatta %1$@ i %2$@ med %3$@%4$@?
pl: Czy chcesz zastąpić %1$@ w %2$@ wartością %3$@%4$@?
pt_br: Você deseja substituir %1$@ em %2$@ com %3$@%4$@?
pt_pt: Deseja substituir %1$@ em %2$@ com %3$@%4$@?
ro: Doriti sa inlocuiti %1$@ in %2$@ cu %3$@%4$@?
ru: Вы хотите заменить %1$@ в %2$@ на %3$@%4$@?
sr_cs: Da li želiš da zameniš %1$@ u %2$@ sa %3$@%4$@?
sv: Vill du ersätta %1$@ i %2$@ med %3$@%4$@?
th: คุณประสงค์จะแทนที่ %1$@ ใน %2$@ ด้วย %3$@%4$@?
uk: Ви бажаєте замінити %1$@ в %2$@ з %3$@%4$@?

source: Forced preferences will also be installed or replaced.
af: Gedwingde voorkeure sal ook geinstalleer of vervang word.
ar: الاختيارات الاجبارية سيتم تثبيتها او تغييرها.
az: Məcburi üstünlüklər də ya əlavə olunacaq ya da əvəz ediləcək.
bg: Принудителните настройки също ще бъдат инсталирани или заменени.
ca: Les preferències forçades també s'instal·laran o es substituiran.
cs: Vynucená nastavení budou také instalována nebo přepsána.
de: Erzwungene Einstellungen werden ebenfalls installiert oder ersetzt.
el: Οι αναγκαστικές προτιμήσεις θα εγκατασταθούν ή θα αντικατασταθούν επιπρόσθετα.
es: Las preferencias forzadas también serán instaladas o reemplazadas.
et: Nõutud seadistused installeeritakse või asendatakse.
fi: Myös pakotetut asetukset asennetaan tai korvataan.
fr: Les préférences forcées seront aussi installées ou remplacées.
he: העדפות מאולצות גם כן יותקנו או יוחלפו.
hr: Forsirana podešavanja će takođe biti instalirana ili izmenjena.
hu: A kényszerített beállításokat is telepítjük vagy felülírjuk.
id: Preferensi yang dipaksa juga akan dipasang atau diganti.
is: Óbreytanlegar stillingar verða einnig settar upp eða þeim skipt út.
it: Saranno installate o sostituite anche le impostazioni forzate.
ja: ユーザーによって変更できない設定もインストールか上書きされます
lv: Piespiedu iestatījumi arī tiks instalēti vai aizvietoti.
nb: Tvungne innstillinger vil også installeres eller erstattes.
nn_no: Tvungne innstillingar vil også installerast eller vert erstatta.
pl: Wymuszone ustawienia zostaną również zainstalowane bądź zastąpione.
pt_br: Preferências forçadas também serão instaladas ou substituídas.
pt_pt: Preferências protegidas também vão ser instaladas ou substituídas.
ro: Preferințele obligatorii vor fi deasemenea instalate sau înlocuite.
ru: Принудительные параметры также будут установлены или заменены.
sk: Vynútené nastavenia budú tiež nainštalované alebo nahradené.
sr_cs: Forsirana podešavanja će takođe biti instalirana ili izmenjena.
sv: Även tvingande inställningar kommer att installeras eller ersättas.
sw_tz: Mapendeleo ya kulazimishwa pia yatasakinishwa au kubadilishwa.
th: การตั้งค่าบังคับจะถูกติดตั้งหรือแทนที่ด้วย
tr: Zorunlu ayarlar ayrıca yüklenecek veya değiştirilecek.
uk: Примусові параметри теж будуть встановлені або замінені.
vi: Thiết đặt bắt buộc cũng sẽ được cài hoặc thay thế.
