Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Not a .ovpn or .conf: %@
af: Nie 'n .ovpn of .conf: %@
ar: الملف ليس بامتداد ‎.ovpn أو ‎.conf: ‏‎%@‎
az: Nə .ovpn nə də .conf: %@
bg: Не е .ovpn или .conf: %@
ca: No es tracta d'un .ovpn o d'un .conf: %@
cs: Není .ovpn ani .conf: %@
de: Keine .ovpn oder .conf: %@
el: Δεν είναι .ovpn ή .conf: %@
es: No es .ovpn o .conf: %@
fi: Ei .ovpn tai .conf: %@
fr: Le fichier %@ n'est ni un .ovpn, ni un .conf
he: קובץ זה איננו ovpn. או conf. תקני: %@
hr: Nije .ovpn ili .conf: %@
hu: Nem egy .ovpn vagy .conf fájl: %@
id: Bukan sebuah .ovpn atau .conf: %@
is: Ekki .ovpn eða .conf-skrá: %@
it: Il file non è .ovpn or .conf: %@
ja: 拡張子が .ovpn でも .conf でもありません: %@
lv: Nav .opvn vai .conf: %@
nb: Ikke en .ovpn eller .conf: %@
pl: Plik nie ma rozszerzenia .ovpn bądź .conf: %@
pt_br: Não é do tipo .ovpn ou .conf: %@
pt_pt: Não é .ovpn ou .conf: %@
ro: Nu este .ovpn sau .conf: %@
ru: Файл %@ не является файлом конфигурации (.ovpn или .conf)
sk: Nie .ovpn alebo .conf: %@
sr_cs: Nije .ovpn ili .conf: %@
sv: Inte en .ovpn eller .conf: %@
th: ไม่ใช่ .ovpn หรือ .conf: %@
tr: ovpn ve ya .conf dosyası değil: %@
uk: Це не .ovpn або .conf: %@
vi: Không phải là một tập tin .ovpn hoặc .conf: %@

source: Not replacing an existing configuration, so configuration '%@' cannot use 'TBKeepExistingFilesList'
af: 'N Bestaande konfigurasie word nie vervang nie. Konfigurasie'% @ 'kan dus nie' TBKeepExistingFilesList 'gebruik nie
ar: لن يتم تغيير الاعدادات الحالية ، لذلك لا يمكن لاعدادات %@ استخدام TBKeepExistingFilesList
az: Mövcud konfiqurasiya əvəz edilmir, beləcə %@ konfiqurasiyası TBKeepExistingFilesList-i istifadə edə bilmir
bg: Не заменя съществуващата конфигурация, така че конфигурацията '%@' не може да използва"TBKeepExistingFilesList"
ca: No es substitueix una configuració existent, de manera que la configuració '%@' no pot utilitzar 'TBKeepExistingFilesList'
cs: Nepřepsatelná existující konfigurace, takže konfigurace '%@' nemůže použít 'TBKeepExistingFilesList'
de: Es wird keine vorhandene Konfiguration ersetzt, also kann die Konfiguration '%@' 'TBKeepExistingFilesList' nicht verwenden
el: Δεν αντικαταστάθηκε η υπάρχουσα διαμόρφωση, έτσι διαμόρφωση '%@' δεν μπορεί να χρησιμοποιήσει το TBKeepExistingFilesList
es: No se está reemplazando una configuración existente, por lo tanto la configuración '%@' no puede usar 'TBKeepExistingFilesList'
fi: Olemassa olevaa konfiguraatiota ei korvata, joten konfiguraatio '%@' ei voi käyttää 'TBKeepExistingFilesList'
fr: Ne remplace pas une configuration existante, alors la configuration '%@' ne peut pas utiliser 'TBKeepExistingFilesList'
he: אינך מחליף קונפיגורציה קיימת, כך שהקונפיגורציה '%@' לא יכולה להשתמש ב'TBKeepExistingFilesList'
hr: Nije zamena za postojeću konfiguraciju, tako da konfiguracija '%@' ne može da koristi 'TBKeepExistingFilesList'
hu: Nem meglévő konfigurációt cserél, így a(z) '%@' konfigurációban nem használható a 'TBKeepExistingFilesList'
id: Tidak menggantikan konfigurasi yang ada, sehingga konfigurasi '%@' tidak bisa memakai 'TBKeepExistingFilesList'
it: Nel processo di sostituzione di una configurazione precedente la configurazione '%@' non può usare 'TBKeepExistingFilesList'
ja: 存在する設定を上書きしない為、'%@'は'TBKeepExistingFilesList'を使えません
lv: Esošanā konfigurācija nav aizvietota, tādēļ konfigurācija '%@' nedrīkst izmantot 'TBKeepExistingFilesList'
nb: Erstatter ikke en eksisterende konfigurasjon, så konfigurasjonen '%@' kan ikke bruke 'TBKeepExistingFilesList'
pl: Nie zastępuję istniejącej konfiguracji, więc konfiguracja '%@' nie może używać "TBKeepExistingFilesList"
pt_br: Não se está substituindo uma configuração existente, então a configuração ' %@' não pode utilizar 'TBKeepExistingFilesList'
pt_pt: Não foi possível substituir uma configuração existente, a configuração ' %@' não pode utilizar 'TBKeepExistingFilesList'
ro: Nu înlocuiți o configurație existentă, astfel încât configurația %@ nu poate utiliza 'TBKeepExistingFilesList'
ru: Существующая конфигурация не заменяется, так что конфигурация '%@' не может использовать 'TBKeepExistingFilesList'
sk: Existujúca konfigurácie nebude nahradena, takže konfigurácia '%@' nemôže používať 'TBKeepExistingFilesList'
sr_cs: Nije zamena postojeće konfiguracije, tako da konfiguracija '%@' ne može da koristi 'TBKeepExistingFilesList'
sv: Ersätter inte en existerande konfiguration, så konfigurationen '%@' kan inte använda 'TBKeepExistingFilesList'
th: ไม่แทนที่คอนฟิกเกอเรชันที่มีอยู่ ดังนั้นคอนฟิกเกอเรชั่น '%@' ไม่สามารถใช้ 'TBKeepExistingFilesList' ได้
tr: Var olan yapılandırma değiştirilmiyor, yani '%@' yapılandırması 'TBKeepExistingFilesList' kullanamaz
uk: Не замінюємо існуючу конфігурацію, тож конфігурація '%@' не може використовувати 'TBKeepExistingFilesList'
vi: Không thay thế một cấu hình sẵn có, vì thế cấu hình '%@' không thể sử dụng 'TBKeepExistingFilesList'

source: On expected disconnect:
af: Op verwagte ontkoppeling:
ar: عند قطع الاتصال المتوقع:
bg: При очаквано прекъсване на връзката:
ca: En el cas de desconnexió esperada:
cs: Při očekávaném odpojení:
de: Bei erwarteter Trennung:
el: Σε περίπτωση αναμενόμενης αποσύνδεσης:
es: En desconexión esperada:
fi: Yhteyden odotetusti katketessa:
fr: En cas de déconnexion attendue :
he: בעת ניתוק צפוי:
hr: Prilikom očekivanog prekida konekcije:
hu: Tervezett szétcsatlakozás esetén:
id: Saat pemutusan yang sudah diduga:
is: Við vænta aftengingu:
it: Nel caso di disconnessione:
ja: 管理された切断時:
lv: Paredzēta atvienošanās:
nb: Ved forventet frakobling:
nn_no: Ved forventa fråkopling:
pl: Po spodziewanym rozłączeniu:
pt_br: Na desconexão esperada:
pt_pt: Numa desconexão esperada:
ro: La deconectarea preconizată:
ru: При ожидаемом отключении:
sk: Pri očakávanom odpojení:
sv: Vid normal frånkoppling:
th: เมื่อตั้งใจจะตัดการเชื่อมต่อ:
tr: (Normal) bağlantı kesildiğinde:
uk: При запланованому роз'єднанні:
vi: Trong sự ngắt kết nối được mong đợi:

source: On unexpected disconnect:
af: Op onverwagte ontkoppeling:
ar: عند قطع الاتصال غير المتوقع:
bg: При неочаквано прекъсване на връзката:
ca: En el cas de desconnexió inesperada:
cs: Při neočekávaném odpojení:
de: Bei unerwarteter Trennung:
el: Σε περίπτωση απρόσμενης αποσύνδεσης:
es: En desconexión inesperada:
fi: Yhteyden katketessa yllättäen:
fr: En cas de déconnexion inopinée :
he: בעת ניתוק בלתי צפוי:
hr: Prilikom neočekivanog prekida konekcije:
hu: Nem tervezett szétcsatlakozás esetén:
id: Saat pemutusan yang tak diduga:
is: Við óvænta aftengingu:
it: Nel caso di disconnessione inaspettata:
ja: 不意の切断時:
lv: Neparedzēta atvienošanās:
nb: Ved uventet frakobling:
nn_no: Ved uventa fråkopling:
pl: Po niespodziewanym rozłączeniu:
pt_br: Em caso de desconexão inesperada:
pt_pt: Numa desconexão inesperada:
ro: La deconectarea neașteptată:
ru: При неожиданном отключении:
sk: Pri neočakávanom odpojení:
sv: Vid avbrott i uppkopplingen:
th: เมื่อการเชื่อมต่อถูกตัดอย่างไม่คาดคิด:
tr: Beklenmedik bağlantı kesildiğinde:
uk: При незапланованому роз'єднанні:
vi: Trong một sự ngắt kết nối không mong đợi:

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate all OpenVPN processes?
af: Een of meer OpenVPN-prosesse loop, maar is onbekend aan Tunnelblick. As u nie OpenVPN apart van Tunnelblick gebruik nie, beteken dit gewoonlik dat 'n vroeëre bekendstelling van Tunnelblick dit nie kon sluit nie, en u moet dit beëindig. Dit sal waarskynlik met die werking van Tunnelblick inmeng. Wil u alle OpenVPN-prosesse beëindig?
ar: هناك واحدة او اكثر من عمليات OpenVPN تعمل الآن ، ولكنها غير مرتبطة ب Tunnelblick. اذا كنت لا تستخدم OpenVPN دون استخدام Tunnelblick فهذا يعنى وجود نسخة قديمة من البرنامج لم يتم اغلاقها بعد ، ويجب اغلاقها لكي تعمل النسخة الجديدة. هل تريد اغلاق كل عمليات OpenVPN الآن ؟
az: Bir və ya daha çox OpenVPN prosesləri aktivdir amma Tunnelblickə məlum deyil. Əgər Siz OpenVPN-i Tunnelblickdən ayrı işlətmirsinizsə, deməli əvvəlki Tunnelblick başlanması zamanı bu prosesləri lazımi qaydada bağlaya bilməyib və siz onları dayandırmalısınız. Onlar çox güman ki, Tunnelblick operasiyalarına maneyə törədcəklər. Siz bütün OpenVPN proseslərini dayandırmaq istəyirsiniz?
bg: Един или повече OpenVPN процеси се изпълняват, но са непознати за Tunnelblick. Ако не използвате OpenVPN отделно от Tunnelblick, това обикновено означава, че предишно стартиране на Tunnelblick не е било в състояние да ги прекрати правилно и Вие трябва да ги прекратите. Вероятно е да пречат на работата на Tunnelblick. Желаете ли да прекрати всички OpenVPN процеси?
ca: Un o més processos OpenVPN estan funcionant però són desconeguts per Tunnelblick. Si, per la teva part, no estàs utilitzant OpenVPN, això significa que una execució prèvia de Tunnelblick no ha tancat bé totes les connexions i ara les hauria de matar. Aquestes poden interferir amb el bon funcionament de Tunnelblick. Vols sortir de tots els processos OpenVPN?
cs: Jeden nebo více procesů OpenVPN běží ale nejsou známy Tunnelblicku. Pokud nejsou spuštěny jinak než z Tunnelblick, tak to znamená, že předchozí spuštěná verze Tunnelblicku nebyla schopna je korektně vypnout a měl by jste je ukončit. Pravděpodobně by vadily další práci Tunnelblicku. Přejete si opravdu ukončit všechny procesy OpenVPN?
de: Derzeit laufen einer oder mehrere nicht von Tunnelblick verwaltete OpenVPN-Prozesse. Falls Sie keine OpenVPN-Prozesse unabhängig von Tunnelblick gestartet haben, bedeutet das meistens, dass Tunnelblick sie bei seiner letzten Ausführung nicht korrekt beenden konnte. Diese Prozesse sollten jetzt beendet werden, weil sie wahrscheinlich die Ausführung von Tunnelblick behindern werden. Möchten Sie jetzt alle OpenVPN-Prozesse beenden?
el: Μια ή περισσότερες εργασίες OpenVPN πραγματοποιούνται αλλά είναι άγνωστες στο Tunnelblick. Αν δεν ενεργοποιήσατε ξεχωριστά OpenVPN από το Tunnelblick αυτό σημαίνει ότι μια παλιότερη εκκίνηση του Tunnelblick δεν τερματίστηκε σωστά και πρέπει να τερματιστεί. Πιθανόν να εμποδίζετε από αυτή την λειτουργία. Θέλετε να τερματίσετε όλες της ενεργές εργασίες OpenVPN;
es: Uno o más procesos de OpenVPN están funcionando pero son desconocidos para Tunnelblick. Si no estás utilizando OpenVPN por separado de Tunnelblick, esto puede querer decir que otros procesos de Tunnelblick ejecutados anteriormente no pudieron ser cerrados correctamente, y deberías terminarlos. Estos interfieren con la operación de Tunnelblick. Quieres terminar todos los procesos de OpenVPN?
fi: Yksi tai useampi OpenVPN-prosessi on käynnissä, mutta ne ovat tuntemattomia Tunnelblickille. Jos et suorita OpenVPN:ää erillään Tunnelblickistä, tämä yleensä tarkoittaa, että Tunnelblickin aiempi suoritus ei päättynyt kunnolla ja sinun pitäisi tuhota ne. Ne aiheuttavat todennäköisesti häiriöitä Tunnelblickin toiminnalle. Haluatko tuhota kaikki OpenVPN-prosessit?
fr: Un ou plusieurs processus OpenVPN tournent mais sont inconnus pour Tunnelblick. Si vous ne faites pas fonctionner OpenVPN en dehors de Tunnelblick, cela signifie généralement que le lancement précédent de Tunnelblick n’a pu les couper proprement et vous devriez les tuer. Ils risquent d’interférer avec le fonctionnement de Tunnelblick. Voulez vous tuer tous les processus OpenVPN ?
he: תהליך OpenVPN אחד או יותר רצים כרגע, אך אינם מוכרים לTunnelblick. אם אתה לא מריץ את OpenVPN בנפרד מTunnelblick, כנראה שהפעלה קודמת של Tunnelblick לא נסגרה כראוי ותצטרך לסגור אותה בעצמך. הרצות קודמות אלו יכולים להפריע לפעולתה התקינה של Tunnelblick. האם אתה מעוניין לסגור את כל תהליכי הOpenVPN?
hr: Jedan ili više OpenVPN procesa je pokrenuto ali ih Tunnelback ne prepoznaje. Ako ne koristite OpenVPN nezavisno od Tunnelblick-a, ovo obično znači da ranije pokrenuti Tunnelblick nije uspeo da ih ugasi i trebalo bi da ih prekinete. Postoji mogućnost da će smetati u toku Tunnelblick-ovog rada. Da li želite da prekinete sve OpenVPN procese?
hu: Egy vagy több OpenVPN folyamat fut, de ezeket nem a Tunnelblick kezeli. Ha nem futtatt a Tunnelblicken kívül más OpenVPN alkalmazást, akkor valószínűleg egy korábban indított Tunnelblick nem tudta megfelelően leállítani ezeket. Ezek a folyamatok zavarhatják a Tunnelblick működését, kívánja megszakítani az ismeretlen OpenVPN folyamatokat?
id: Satu atau beberapa proses OpenVPN sedang berjalan, tetapi tidak dikenali oleh Tunnelblick. Jika anda tidak menjalankan OpenVPN terpisah dari Tunnelblick, ini biasanya karena peluncuran Tunnelblick yang lalu tidak terhenti dengan benar dan Anda harus menghentukannya. Proses-proses tersebut bisa mencampuri jalannya Tunnelblick. Apakah Anda mau menghentikan semua proses OpenVPN?
is: Eitt eða fleiri OpenVPN-ferli er í gangi en er ekki kunnuglegt Tunnelblick. Ef þú ert ekki að keyra OpenVPN samhliða Tunnelblick þýðir þetta yfirleitt að Tunnelblick tókst ekki að loka þeim almennilega áður og þú ættir því að hætta sjálf(ur) í þeim. Ferlin eru líkleg til að trufla virkni Tunnelblick. Vilt þú hætta í öllum opnum OpenVPN-ferlum?
it: Uno o più processi OpenVPN sono in esecuzione ma non sono controllati da Tunnelblick. Se non stai utilizzando OpenVPN in modo indipendente da Tunnelblick è probabile che siano stati precedentemente avviati da Tunnelblick che però non è poi riuscito a terminarli correttamente. Poiché è probabile che interferiscano con il funzionamento corretto di Tunnelblick, desideri interromperli?
ja: Tunnelblick が管理していない OpenVPN プロセスが動いています。もし Tunnelblick とは別の OpenVPN ソフトウェアを動かしているのでなければ、これは以前の Tunnelblick がプロセスをうまく停止できなかったということで、停止させる必要があります。Tunnelblick の動作と干渉するかもしれません。全ての OpenVPN プロセスを停止させますか？
lv: Darbojas viens vai vairāki OpenVPN procesi, kuri nav zināmi Tunnelblick. Ja jūs neizmantojat OpenVPN atsevišķi no Tunnelblick, tas parasti nozīmē, ka agrāka Tunnelblick uzsākšana nevarēja izslēgt tos pareizi un jums vajadzētu tos izslēgt. Tie var traucēt Tunnelblick darbībai. Vai jūs vēlaties pārtraukt visus OpenVPN procesus?
nb: En eller flere OpenVPN prosesser som er igang er ukjent for Tunnelblick. Hvis du ikke har noe OpenVPN separat fra Tunnelblick, betyr dette vanligvis at en tidligere startet Tunnelblick ikke kunne avslutte de skikkelig, og de burde avsluttes. De vil sannsynligvis blande seg i Tunnelblick sin virksomhet. Vil du avslutte alle OpenVPN prosesser?
pl: Działa jeden lub więcej procesów OpenVPN, które nie są skojarzone z aktualną instancją Tunnelblick'a. Jeśli nie korzystasz z połączeń OpenVPN bez pośrednictwa Tunnelblick'a, oznacza to zazwyczaj, iż wcześniej uruchomiona instancja Tunnelblick'a nie była w stanie poprawnie zakończyć rozpoczętych przez siebie procesów i że powinieneś zakończyć je ręcznie. Jeśli nie zostaną zamknięte, mogą powodować błędy w działaniu Tunnelblick'a. Czy chcesz zakończyć wszystkie procesy OpenVPN?
pt_br: Um ou mais processos OpenVPN estão executando mas são desconhecidos do Tunnelblick. Se você não está executando o OpenVPN separadamente do Tunnelblick, isto normalmente significa que uma sessão anterior do Tunnelblick não pôde terminá-los adequadamente e você deverá terminá-los manualmente. Provavelmente eles poderão interferir com a operação do Tunnelblick. Deseja terminar todos os processos OpenVPN?
pt_pt: Um ou mais processos OpenVPN estão a ser executados mas são desconhecidos pelo Tunnelblick. Se OpenVPN não estiver a ser executado separadamente do Tunnelblick, normalmente isto significa que uma sessão anterior do Tunnelblick não pôde terminálos corretamente e devem ser terminados manualmente. Provavelmente eles vão interferir com as operações do Tunnelblick. Deseja terminar todos os processos OpenVPN?
ro: Unul sau mai multe procese OpenVPN sunt active, dar sunt necunoscute Tunnelblick. Dacă nu ați executat OpenVPN separat de Tunnelblick, inseamnă, de obicei, că o lansare anterioară a Tunnelblick nu a putut să le inchidă în mod corespunzător și ar trebui să le închideți. E posibil să interfereze cu funcționarea lui Tunnelblick. Doriți să terminați toate procesele OpenVPN?
ru: Один или несколько процессов OpenVPN запущены, но не определены Tunnelblick. Если вы не запускали OpenVPN отдельно, то это обычно означает, что предыдущий запуск Tunnelblick не смог корректно прекратить работу этих процессов и вам следует принудительно завершить их. Скорее всего они препятствуют работоспособности Tunnelblick. Вы желаете завершить все процессы OpenVPN?
sk: Bola zistená prítomnosť jedného alebo viacerých procesov OpenVPN spustených nezávisle na aplikácii Tunnelblick. Ak nemáte spustené iné OpenVPN nezávisle na Tunnelblick, môže to často znamenať, že Tunnelblick nedokázal pri predchádzajúcom ukončení tieto procesy korektne zastaviť, a mali by ste ich ukončiť. Tieto procesy môžu narušiť chod aplikácie Tunnelblick. Prajete si vynútiť ukončenie všetkých procesov OpenVPN?
sr_cs: Jedan ili više OpenVPN procesa je pokrenuto ali ih Tunnelback ne prepoznaje. Ako ne koristite OpenVPN nezavisno od Tunnelblicka, ovo obično znači da ranije pokrenuti Tunnelblick nije uspeo da ih ugasi i trebalo bi da ih ubijete. Verovatno će smetati Tunnelblickovom radu. Da li želite da ubijete sve OpenVPN procese?
sv: En eller fler OpenVPN processer körs men är okända för Tunnelblick. Om du inte kör OpenVPN separat från Tunnelblick, betyder detta oftast att Tunneblick fortfarande körs och Tunnelblick kunde inte avsluta processerna korrekt, du bör avsluta dem. De kommer troligtvis att störa Tunnelblick. Vill du avsluta alla OpenVPN processer?
th: อย่างน้อย 1 โพรเซสของ OpenVPN กำลังทำงานอยู่ แต่ Tunnelblick ไม่ทราบที่มา ถ้าคุณไม่ได้กำลังเปิด OpenVPN แยกต่างหากจาก Tunnelblick นั่นมักจะหมายความว่า Tunnelblick ก่อนหน้านี้ หยุดการทำงานได้ไม่เรียบร้อย คุณควรจะหยุดโพรเซสเหล่านั้นเพราะมันมักจะรบกวนการทำงานของ Tunnelblick ในปัจจุบัน คุณอยากที่จะหยุดทุกโพรเซสของ OpenVPN หรือไม่?
tr: Bir veya daha fazla OpenVPN işlemi çalışıyor ama Tunnelblick bunları tanıyamıyor. Eğer OpenVPN i Tunnelblick den ayrı olarak çalıştırmıyorsanız, genelde bunun anlamı daha önce açılan bir Tunnelbick in doğru kapatılmamış olmasıdır. Arka planda çalışan tüm OpenVPN işlemlerini sonlandırmak ister misiniz?
uk: Один чи декілька OpenVPN процессів вже працюють, але вони невідомі Tunnelblick. Якщо ви не запускаете OpenVPN якимось іншим чином, це може означати що попередній запуск Tunnelblick не зміг їх коректно завершити. Ймовірно вони заважатимуть роботі Tunnelblick. Припинити всі OpenVPN процесси?
vi: Một hoặc nhiều tiến trình OpenVPN đang chạy nhưng không phải từ Tunnelblick. Nếu bạn không có chạy OpenVPN riêng biệt với Tunnelblick, thì điều này có nghĩa là lần chạy trước của Tunnelblick đã không thể ngừng chúng một cách hợp lý. Chúng có vẻ là đang can thiệp đến các tác vụ của Tunnelblick. Bạn có muốn kết thúc tất cả các tiến trình OpenVPN?
