Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>The system extension could not be loaded because you have told macOS not to allow Tunnelblick to load its 'tap' system extension, which is signed by developer 'Jonathan Bullard'.</p>
af: <p>Die stelseluitbreiding kon nie gelaai word nie omdat u MacOS aangesê het om nie toe te laat dat Tunnelblick sy 'tik'-stelseluitbreiding laai nie, wat deur die ontwikkelaar' Jonathan Bullard 'onderteken is.</p>
ar: <p>امتداد النظام لا يمكن تحميلها لأنك طلبت من نظام macOS عدم السماح بتحميل امتدادات نظام "tap" التي هي بتوقيع المطور "Jonathan Bullard".</p>
bg: <p>Системното разширение не може да бъде заредено, защото сте задали macOS да НЕ разрешава на Tunnelblick да зарежда 'tap' системните си разширения, които са подписани от програмистта 'Jonathan Bullard'.</p>
ca: <p>No s'ha pogut carregar l'extensió del sistema perquè heu indicat a macOS que no permeti a Tunnelblick carregar l'extensió de sistema "tap", que està signada pel desenvolupador "Jonathan Bullard".</p>
cs: <p>Systémové rozšíření nemůže být nahráno, protože jste macOSu nepovolil zavést 'tap' rozšíření systému podepsané vývojářem 'Jonathan Bullard'.</p>
de: <p>Die Systemerweiterung konnte nicht geladen werden, weil Sie macOS so konfiguriert haben, daß Tunnenblick seine TAP-Systemerweiterung, die vom Entwickler „Jonathan Bullard“ signiert ist, nicht laden darf.</p>
el: <p>Δεν ήταν δυνατή η φόρτωση της επέκτασης συστήματος, επειδή είπατε στο macOS να μην επιτρέπεται στο Tunnelblick να φορτώνει την επέκταση συστήματος 'tap', το οποίο υπογράφεται από τον προγραμματιστή 'Jonathan Bullard'.</p>
es: <p> La extensión del sistema no pudo ser cargada porque usted ha indicado a macOS que no le permita a Tunnelblick cargar su extensión de sistema 'tap' firmada por el desarrollador 'Jonathan Bullard'.</p>
fi: <p>Järjestelmälaajennosta ei voitu ladata, koska olet kieltänyt macOS:ää sallimasta Tunnelblickiä lataamaan 'tap'-järjestelmälaajennostaan, joka on kehittäjä 'Jonathan Bullardin' allerkirjoittama.</p>
fr: <p>L'extension système n'a pu être chargée parce que vous avez demandé à macOS d'interdire à Tunnelblick de charger son extension système 'tap', qui est signée par le développeur 'Jonathan Bullard'.</p>
hr: <p>Sistemska ekstenzija nije učitana jer macOS nije dobio vašu dozvolu da učita Tunnelblick ekstenzije za 'tap' i 'tun', a koje su potpisane od strane programera 'Jonathan Bullard'.</p>
hu: <p>A rendszer bővítmény betöltése sikertelen, mivel korábban azt választotta, hogy a macOS ne engedélyezze a Tunnelblick számára a "Johnatan Bullard" fejlesztő által aláírt "tap" rendszerbővítmény betöltését.</p>
id: <p>Ekstensi sistem tidak dapat dimuat karena Anda telah membuat macOS untuk tidak mengizinkan Tunnelblick memuat ekstensi sistem 'tap', yang ditandatangani oleh pengembang 'Jonathan Bullard'.</p>
it: <p>L'estensione di sistema non può essere caricata poiché hai chiesto a macOS di non consentire a Tunnelblick di caricare la propria estensione di sistema 'tap', firmata dallo sviluppatore 'Jonathan Bullard'.</p>
ja: <p>開発者「Jonathan Bullard」によって署名された「tap」システム拡張機能が許可されていないため、システム拡張機能が読み込めませんでした。</p>
nb: <p>Denne systemutvidelsen kan ikke lastes inn fordi du har konfigurert macOS til ikke å tillate Tunnelblick å laste inn sin 'tap' systemutvidelse, som er signert av utvikler 'Jonathan Bullard'.</p>
nn_no: <p>Denne systemutvidinga kan ikkje lastast inn fordi du har konfigurert macOS til ikkje å tillata Tunnelblick å lasta inn sin 'tap' systemutviding, som er signert av utviklar 'Jonathan Bullard'.</p>
pl: <p>Nie można załadować rozszerzenia systemu, ponieważ poinstruowałeś system macOS, aby nie zezwalał Tunnelblickowi na ładowanie swojego rozszerzenia systemu „tap”, które jest podpisane przez programistę „Jonathan Bullard”.</p>
pt_br: <p>A extensão de sistema não pode ser carregada porque você informou ao macOS para não permitir que o Tunnelblick carregue sua extensão de sistema 'tap', que são assinadas pelo desenvolvedor 'Jonathan Bullard'.</p>
pt_pt: <p>A extensão de sistema não pode ser carregada porque disse ao macOS para não permitir que o Tunnelblick carregue a sua extensão de sistema 'tap', que é assinada pelo programador 'Jonathan Bullard'.</p>
ro: <p>Extensia de sistem nu a putut fi încărcată deoarece ați ales ca macOS să nu permită Tunnelblick să încarce extensia sa de sistem 'tap', semnată de dezvoltatorul 'Jonathan Bullard'.</p>
ru: <p>Системное расширение не может быть загружено, потому что в macOS вы не разрешили приложению Tunnelblick загружать его системное расширение 'tap', подписанное разработчиком 'Jonathan Bullard'.</p>
sk: <p>Systémové rozšírenie sa nepodarilo načítať, pretože ste macOS povedali, aby zakázal Tunnelblicku načítať jeho 'tap' systémové rozšírenie, ktoré je podpísané vývojárom 'Jonathan Bullard'.</p>
sv: <p>Systemtillägget kan inte laddas in eftersom du inte tillåter Tunnelblick att ladda in 'tap'-tillägg. Detta tillägg är signerat av utvecklaren 'Jonathan Bullard'</p>
tr: <p>macOS'a geliştirici 'Jonathan Bullard' tarafından imzalanan Tunnelblick'in kendi 'tap' sistem genişletmesini yüklemesine izin vermemesini söylediğiniz için sistem genişletmesi yüklenemiyor.</p>
uk: <p>Системне розширення не можливо завантажити так як ви наказали macOS не дозволяти Tunnelblick завантажувати його системне розширення "tap", підписане розробником "Jonathan Bullard".</p>
vi: <p>Không thể tải tiện ích mở rộng hệ thống vì bạn đã yêu cầu macOS không cho phép Tunnelblick tải tiện ích mở rộng hệ thống 'chạm', được ký bởi nhà phát triển 'Jonathan Bullard'.</p>

source: <p>The system extension could not be loaded because you have told macOS not to allow Tunnelblick to load its 'tun' system extension, which is signed by developer 'Jonathan Bullard'. You should modify your Tunnelblick settings and/or your OpenVPN configuration file so that Tunnelblick does not need to load its 'tun' system extension, after which you will be able to connect.</p>
af: <p>Die stelseluitbreiding kon nie gelaai word nie omdat u MacOS aangesê het om nie toe te laat dat Tunnelblick sy 'tun' -stelseluitbreiding laai nie, wat deur die ontwikkelaar 'Jonathan Bullard' onderteken is. U moet u Tunnelblick-instellings en / of u OpenVPN-konfigurasielêer verander, sodat Tunnelblick nie sy 'tun' -stelseluitbreiding hoef te laai nie, waarna u kan koppel.</p>
ar: <p>امتداد النظام لا يمكن تحميلها لأنك طلبت من نظام macOS عدم السماح بتحميل امتدادات نظام "tun" التي هي بتوقيع المطور "Jonathan Bullard". يجب عليك تعديل إعدادات تُنلـبليك و/أو ملف الإعدادات OpenVPN الخاص بك، بحيث لا يحتاج تُنلـبليك إلى تحميل امتدادات نظام "tun"، وبعد ذلك ستتمكن من الاتصال.</p>
bg: <p>Системното разширение не може да бъде заредено, защото сте задали macOS да НЕ разрешава на Tunnelblick да зарежда 'tun' системните си разширения, които са подписани от програмистта 'Jonathan Bullard'. Може да промените настройките на Tunnelblick и/или вашият OpenVPN конфигурационен файл, така че Tunnelblick да не се нуждае от 'tun' системни разширения, след което ще можете да се свържете.</p>
ca: <p>No s'ha pogut carregar l'extensió del sistema perquè heu indicat a macOS que no permeti que Tunnelblick carregui l'extensió del sistema "tun", signada pel desenvolupador "Jonathan Bullard". Heu de modificar la configuració de Tunnelblick i/o el fitxer de configuració d'OpenVPN de manera que Tunnelblick no necessiti carregar l'extensió de sistema "tun", després de la qual cosa podreu connectar-vos.</p>
cs: <p>Systémové rozšíření nemůže být nahráno, protože jste nepovolil macOSu zavést 'tun' systémové rozšíření , které je podepsáno vývojářem 'Jonathan Bullard'. Měl by jste upravit nastavení Tunnelblicku a/nebo konfiguračního souboru OpenVPN tak, aby Tunnelblick nepotřeboval nahrávat systémové rozšíření 'tun'. Poté bude možné se připojit.</p>
de: <p>Die Systemerweiterung konnte nicht geladen werden, weil Sie macOS so konfiguriert haben, daß Tunnenblick seine TUN-Systemerweiterung, die vom Entwickler „Jonathan Bullard“ signiert ist, nicht laden darf. Sie sollten Ihre Tunnelblick-Einstellungen oder ihre OpenVPN-Konfigurationsdatei anpassen, damit Tunnelblick die TUN-Systemerweiterung nicht zu laden braucht. Dann können Sie eine Verbindung herstellen.</p>
el: <p>Δεν ήταν δυνατή η φόρτωση της επέκτασης συστήματος, επειδή είπατε στο macOS να μην επιτρέψει στο Tunnelblick να φορτώσει την επέκταση συστήματος 'tun', το οποίο υπογράφεται από τον προγραμματιστή 'Jonathan Bullard'. Πρέπει να τροποποιήσετε τις ρυθμίσεις Tunnelblick ή/και το αρχείο διαμόρφωσης OpenVPN, έτσι ώστε το Tunnelblick να μην χρειάζεται να φορτώσει την επέκταση συστήματος 'tun', μετά την οποία θα μπορείτε να συνδεθείτε.</p>
es: <p> La extensión del sistema no pudo ser cargada porque usted ha indicado a macOS que no le permita a Tunnelblick cargar su extensión de sistema 'tun' firmada por el desarrollador 'Jonathan Bullard'. Ud. debería cambiar sus preferencias de Tunnelblick y/o configuración de OpenVPN de modo que Tunnelblick no necesite cargar su extensión de sistema 'tun', luego de lo cual será capaz de conectarse.</p>
fi: <p>Järjestelmälaajennosta ei voitu ladata, koska olet kieltänyt macOS:ää sallimasta Tunnelblickiä lataamaan ''tun'-järjestelmälaajennostaan, joka on kehittäjä 'Jonathan Bullardin' allerkirjoittama. Sinun tulisi muokata Tunnelblickin asetuksia ja/tai OpenVPN-konfiguraatiotiedostoasi, niin ettei Tunnelblickin tarvitse ladata 'tun'-järjestelmälaajennostaan, minkä jälkeen voit muodostaa yhteyden.</p>
fr: <p>L'extension système n'a pu être chargée parce que vous avez demandé à macOS d'interdire à Tunnelblick de charger son extension système 'tap', qui est signée par le développeur 'Jonathan Bullard'. Vous devriez modifier vos réglages dans Tunnelblick et/ou vos configurations OpenVPN afin que Tunnelblick ne doive pas charger son extension système 'tun', après quoi vous pourrez vous connecter.</p>
hr: <p>Sistemska ekstenzija nije učitana jer macOS nije dobio vašu dozvolu da učita Tunnelblick ekstenziju za 'tun', a koje su potpisane od strane programera 'Jonathan Bullard'. Savetujemo da izmenite TunnelBlick podešavanja i/ili OpenVPN konfiguraciju tako da Tunnelblick ne zahteva 'tun'sistemsku ekstenziju, nakon čega ćete moći da ostvarite konekciju.</p>
hu: <p>A rendszer bővítmény betöltése sikertelen, mivel korábban azt választotta, hogy a macOS ne engedélyezze a Tunnelblick számára a "Johnatan Bullard" fejlesztő által aláírt "tun" rendszerbővítmény betöltését. Javasoljuk, hogy módosítsa a Tunnelblick és/vagy az OpenVPN konfiguráció fájlt, hogy a Tunnelblicknek ne legyen szüksége a "tun" rendszerbővítmény betöltésére, ezután újból tud majd kapcsolódni. </p>
id: <p>Ekstensi sistem tidak dapat dimuat karena Anda telah membuat macOS untuk tidak mengizinkan Tunnelblick memuat ekstensi sistem 'tun', yang ditandatangani oleh pengembang 'Jonathan Bullard'. Anda harus mengubah pengaturan Tunnelblick dan / atau file konfigurasi OpenVPN Anda sehingga Tunnelblick tidak perlu memuat ekstensi sistem 'tun', lalu setelah itu Anda akan dapat terhubung.</p>
it: <p>L'estensione di sistema non può essere caricata poiché hai chiesto a macOS di non consentire a Tunnelblick di caricare la propria estensione di sistema 'tun', firmata dallo sviluppatore 'Jonathan Bullard'. Per riuscire ad effettuare la connessione è necessario modificare le impostazioni di Tunnelblick e/o quelle della configurazione OpenVPN affinché non sia necessario il caricamento dell'estensione di sistema 'tun'.</p>
ja: <p>開発者「Jonathan Bullard」によって署名された「tun」システム拡張機能が許可されていないため、システム拡張機能が読み込めませんでした。接続するためには、「tun」システム拡張機能を読み込まなくてもよいようにTunnelblickの設定とOpenVPNの設定ファイルを修正する必要があります。</p>
nb: <p>Denne systemutvidelsen kan ikke lastes inn fordi du har konfigurert macOS til ikke å tillate Tunnelblick å laste inn sin 'tun' systemutvidelse, som er signert av utvikler 'Jonathan Bullard'. Du bør endre dine Tunneblick innstillinger og/eller din OpenVPN konfigurasjonsfil, slik at Tunnelblick ikke trenger å laste sin 'tun' systemutvidelse, så tilkobling blir mulig.</p>
nn_no: <p>Denne systemutvidinga kan ikkje lastast inn fordi du har konfigurert macOS til ikkje å tillata Tunnelblick å lasta inn sin 'tun' systemutviding, som er signert av utviklar 'Jonathan Bullard'. Du bør endra dine Tunneblick innstillingar og/eller din OpenVPN konfigurasjonsfil, slik at Tunnelblick ikkje treng å lasta sin 'tun' systemutviding, så tilkopling blir mogleg.</p>
pl: <p>Nie można załadować rozszerzenia systemu, ponieważ poinstruowałeś system macOS, aby nie zezwalał Tunnelblickowi na ładowanie swojego rozszerzenia systemu „tun”, które jest podpisane przez programistę „Jonathan Bullard”. Należy zmodyfikować ustawienia Tunnelblicka i/lub plik konfiguracyjny OpenVPN, aby Tunnelblick nie musiał ładować swojego rozszerzenia systemu „tun”, co umożliwi nawiązanie połączenia.</p>
pt_br: <p>A extensão de sistema não pode ser carregada porque você informou ao macOS para não permitir que o Tunnelblick carregue sua extensão de sistema 'tun', que são assinadas pelo desenvolvedor 'Jonathan Bullard'. Você deve modificar suas configurações do Tunnelblick e/ou seu arquivo de configuração OpenVPN para que o Tunnelblick não precise carregar suas extensões de sistema 'tun', após isso você poderá se conectar.</p>
pt_pt: <p>A extensão de sistema não pode ser carregada porque disse ao macOS para não permitir que o Tunnelblick carregue a sua extensão de sistema 'tun', que é assinada pelo programador 'Jonathan Bullard'. Deve modificar as configurações do Tunnelblick e/ou o ficheiro de configuração do OpenVPN para que o Tunnelblick não precise de carregar a sua extensão de sistema 'tun', após isso deverá poder ligar-se.</p>
ro: <p>Extensia de sistem nu a putut fi încărcată deoarece ați ales ca macOS să nu permită Tunnelblick să încarce extensia sa de sistem 'tun', semnată de dezvoltatorul 'Jonathan Bullard'. Trebuie să modificați setările Tunnelblick și/sau ale fișierului cu configurația OpenVPN astfel încât Tunnelblick să nu aibă nevoie să încarce extensia sa de sistem 'tun', după care vă veți putea conecta. </p>
ru: <p>Системное расширение не может быть загружено, потому что в macOS вы не разрешили приложению Tunnelblick загружать его системное расширение 'tun', подписанное разработчиком 'Jonathan Bullard'. Вам необходимо изменить настройки Tunnelblick и/или ваш конфигурационный файл OpenVPN так, чтобы Tunnelblick не требовалось загружать его системное расширение 'tun', после чего вы сможете установить соединение.</p>
sk: <p>Systémové rozšírenie sa nepodarilo načítať, pretože ste macOS povedali, aby zakázal Tunnelblicku načítať svoje 'tun' systémové rozšírenie, ktoré je podpísané vývojárom 'Jonathan Bullard'. Mali by ste modifikovať vaše Tunnelblick nastavenia a/alebo váš VPN konfiguračný súbor, aby Tunnelblick nemusel načítavať svoje 'tun' systémové rozšírenie a potom sa budete môcť pripojiť.</p>
sv: <p>Systemtillägget kunde inte laddas in, eftersom du inte tillåter att Tunnelblick laddar in tun-tillägget. Tillägget är signerat av utvecklaren ''Jonathan Bullard'. Du behöver ändra konfigurationsfilen och/eller OpenVPN-konfigurationen så att Tunnelblick inte behöver ladda tun-tillägget, då kommer du kunna ansluta.</p>
tr: <p>macOS'a geliştirici 'Jonathan Bullard' tarafından imzalanan Tunnelblick'in kendi 'tun' sistem genişletmesini yüklemesine izin vermemesini söylediğiniz için sistem genişletmesi yüklenemiyor. Tunnelblick ayarlarınızı ve/veya OpenVPN yapılandırma dosyanızı değiştirmelisiniz, böylece Tunnelblick kendi 'tun' sistem genişletmesini yüklemek zorunda kalmaz ve sonrasında bağlantı sağlayabilirsiniz.</p>
uk: <p>Системне розширення не можливо завантажити так як ви наказали macOS не дозволяти Tunnelblick завантажувати його системне розширення "tun", підписане розробником "Jonathan Bullard". Вам потрібно змінити налаштування Tunnelblick та/або налаштування конфігурації OpenVPN таким чином, щоб Tunnelblick не мав потреби завантажувати власне системне розширення "tun", після цього ви зможете встановити з'єднання.</p>
vi: <p>Không thể tải tiện ích mở rộng hệ thống vì bạn đã yêu cầu macOS không cho phép Tunnelblick tải tiện ích mở rộng hệ thống 'tun', được ký bởi nhà phát triển 'Jonathan Bullard'. Bạn nên sửa đổi cài đặt Tunnelblick và / hoặc tệp cấu hình OpenVPN của mình để Tunnelblick không cần tải tiện ích mở rộng hệ thống 'tun', sau đó bạn có thể kết nối.</p>

source: <p>To allow Tunnelblick to install its system extensions, you must allow loading of system software by developer 'Jonathan Bullard'. You can do that on the 'General' tab of 'Security & Privacy' in 'System Preferences'.</p>
af: <p>Om Tunnelblick toe te laat om sy stelseluitbreidings te installeer, moet u die laai van stelselsagteware deur ontwikkelaar ‘Jonathan Bullard’ toelaat. U kan dit doen op die ‘Algemeen’ tabblad in ‘Veiligheid en privaatheid’ in ‘Stelselvoorkeure’.</p>
ar: <p>للسماح لتُنلـبليك بتثبيت امتدادات نظامها، يجب أن تسمح بتحميل برنامج النظام بواسطة المطور "Jonathan Bullard". يمكنك القيام بذلك عبر الذهاب إلى "تفضيلات النظام" ومن ثم "الأمن والخصوصية".</p>
bg: <p>За да може Tunnelblick да инсталира системни разширения, Вие трябва да разрешите зареждане на софтуер от програмистта 'Jonathan Bullard'. Може да направите това в таб 'Основен' на 'Сигурност & Поверителност' в 'Системни настройки'.</p>
ca: <p>Per permetre a Tunnelblick instal·lar les seves extensions de sistema, heu de permetre la càrrega del programari del sistema pel desenvolupador "Jonathan Bullard". Podeu fer-ho a la pestanya "General" de "Seguretat i privadesa" a "Preferències del sistema".</p>
cs: <p>Tunnelblicku umožníte instalovat systémová rozšíření, pokud povolíte zavedení systémového software od vývojáře 'Jonathan Bullard'. To lze provést v ‘Nastavení systému’ v ‘Bezpečnosti & soukromí’ a záložce ‘Obecné'.</p>
de: <p> Um Tunnelblick die Installation von Systemerweiterungen zu erlauben, müssen Sie das Laden von Systemsoftware des Entwicklers „Jonathan Bullard“ zulassen. Sie können dies im Reiter „Allgemein“ unter „Sicherheit“ in den „Systemeinstellungen“ tun.</p>
el: <p>Για να επιτραπεί στο Tunnelblick να εγκαθιστά επεκτάσεις συστήματος, πρέπει να επιτρέψετε τη φόρτωση λογισμικού συστήματος από τον προγραμματιστή 'Jonathan Bullard'. Μπορείτε να το κάνετε αυτό στην καρτέλα 'Γενικά' του 'Ασφάλεια και απόρρητο' στις 'Προτιμήσεις συστήματος'.</p>
es: <p>Para permitir que Tunnelblick instale sus extensiones de sistema, Ud. debe permitir la carga de software del sistema, del desarrollador 'Jonathan Bullard'. Puede hacer eso en la pestaña 'General' de 'Seguridad & Privacidad' en 'Preferencias del sistema'.</p>
fi: <p>Salliaksesi Tunnelblickin asentaa järjestelmälaajennoksensa, sinun on sallittava järjestelmäohjelmiston lataaminen, joka on kehittäjä 'Jonathan Bullardin' allekirjoittama. Voit tehdä tämän 'Yleiset'-välilehdellä 'Turvallisuus ja yksityisyys' -kohdassa 'Järjestelmäasetuksissa'.</p>
fr: <p>Pour permettre à Tunnelblick d'installer ses extensions système, vous devez autoriser le chargement du logiciel système du développeur 'Jonathan Bullard'. Vous pouvez faire cela dans l'onglet 'Général' de la catégorie 'Sécurité et confidentialité' des Préférences système.</p>
hr: <p>Kako bi Tunnelblick bio u mogućnosti da instalira sistemsku ekstenziju, morate odobriti učitavanje sistemskog softvera koji je razvio 'Jonathan Bullard'. Ovo možete učiniti u okviru 'General' taba koji se nalazi unutar 'Security & Privacy' u 'System Preferences'.</p>
hu: <p>Ahhoz, hogy a Tunnelblick telepíthesse a rendszerbővítményeit, engedélyeznie kell a "Jonathan Bulllard" által aláírt rendszerszoftver betöltését. Ezt megteheti, a "Rendszerbeállítások" "Biztonság és adatvédelem" moduljának "Általános" fülén. </p>
id: <p>Untuk mengizinkan Tunnelblick memasang ekstensi sistemnya, Anda harus mengizinkan pemuatan sistem perangkat lunak oleh pengembang 'Jonathan Bullard'. Anda dapat melakukannya di tab 'Umum' di 'Keamanan & Privasi' di 'Preferensi Sistem'</p>
it: <p>Per consentire a Tunnelblick di installare le sue estensioni di sistema (system extensions) è necessario acconsentire al caricamento di applicazioni di sistema scritte da 'Jonathan Bullard'. È possibile fornire tale consenso nel pannello 'Generali' in 'Sicurezza e Privacy' all'interno delle 'Preferenze di Sistema'.</p>
ja: <p>Tunnelblickのシステム拡張機能をインストールするには、開発者 'Jonathan Bullard' の拡張機能を許可する必要があります。「システム環境設定」の中にある「セキュリティとプライバシー」の「一般」タブから許可してください。</p>
nb: <p>For at installasjon av Tunneblick sine systemutvidelser kan utføres, må du tillate innlasting av systemutvidelser fra utvikler 'Jonathan Bullard'. Du kan gjøre dette i 'Generelt' fanen i 'Sikkerhet & Personvern' i 'System innstilinger'.</p>
nn_no: <p>For at installasjon av Tunneblick sine systemutvidingar kan utførast, må du tillata innlasting av systemutvidingar frå utviklar 'Jonathan Bullard'. Du kan gjera dette i 'Generelt' fanen i 'Tryggleik & Personvern' i 'Systeminnstilingar'.</p>
pl: <p>Aby umożliwić Tunnelblickowi zainstalowanie rozszerzeń systemu, musisz zezwolić na ładowanie oprogramowania systemowego podpisanego przez programistę „Jonathan Bullard”. Możesz to zrobić na karcie „Ogólne” okna „Ochrona i prywatność” w „Preferencjach systemowych”.</p>
pt_br: <p>Para permitir que o Tunnelblick instale suas extensões de sistema, você precisa permitir o carregamento de software de sistema do desenvolvedor 'Jonathan Bullard'. Você pode fazer isso através da aba 'Geral' de 'Segurança & Privacidade' em 'Preferências do Sistema'.</p>
pt_pt: <p>Para permitir que o Tunnelblick instale as suas extensões de sistema, precisa de permitir o carregamento de software de sistema do programador 'Jonathan Bullard'. Pode fazer isso através do separador 'Geral' em 'Segurança & Privacidade' nas 'Preferências de Sistema'.</p>
ro: <p> Pentru a permite Tunnelblick să își instaleze extensiile sistem, trebuie permisă încărcarea software-ului semnat de dezvoltatorul 'Jonathan Bullard'. Puteți face asta în tab-ul 'General' din secțiunea 'Security & Privacy' din 'System Preferences'. </p>
ru: <p>Для того, чтобы дать возможность Tunnelblick установить его системное расширение, вам необходимо разрешить загрузку системного программного обеспечения от разработчика 'Jonathan Bullard'. Вы можете это сделать на вкладке 'Основные' раздела 'Защита и Безопасность' в 'Системных настройках'.</p>
sk: <p>Aby Tunnelblick mohol nainštalovať svoje systémové rozšírenie, musíte povoliť načítanie sýstémového softvéru od vývojára 'Jonathan Bullard'. Môžete tak urobiť v tabe 'Všeobecné' pod 'Bezpečnosť a súkromie' v rámci 'Systémové nastavenia'.</p>
sv: <p>För att tillåtta Tunnelblick att installera sitt systemtillägg, måste du tillåta appar utvecklade av 'Jonathan Bullard'. Du kan göra detta under 'Allmänt', i 'Säkerhet och integritet' som du hittar i Systeminställningar. </p>
tr: <p>Tunnelblick'in kendi sistem genişletmelerini yüklemesine izin vermek için geliştirici 'Jonathan Bullard' tarafından sunulan sistem yazılımının yüklenmesine izin vermelisiniz. Bunu 'Sistem Tercihleri'ndeki 'Güvenlik ve Gizlilik'in 'Genel' sekmesinden yapabilirsiniz.
uk: <p>Щоб дозволити Tunnelblick встановити власні системні розширення, потрібно надати дозвіл на запуск системного програмного забезпечення від розробника "Jonathan Bullard". Це можна зробити на закладці "Загальні" налаштувань "Захист і безпека" в "Системні параметри".</p>
vi: <p>Để cho phép Tunnelblick cài đặt các tiện ích mở rộng hệ thống, bạn phải cho phép tải phần mềm hệ thống của nhà phát triển 'Jonathan Bullard'. Bạn có thể làm điều đó trên tab 'Chung' của 'Bảo mật & Quyền riêng tư' trong 'Tùy chọn Hệ thống'.</p>
