Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, VPN status windows for all 'active' configurations are displayed when the pointer is over the Tunnelblick icon.</p><p>'Active' configurations are configurations that you have attempted to connect since Tunnelblick was launched.</p><p><strong>This checkbox is disabled</strong> when 'Never Show' is selected above.</p>
af: <p> <strong>As dit gemerk is</strong> , word VPN-statusvensters vir alle 'aktiewe' konfigurasies vertoon wanneer die wyser oor die Tunnelblick-ikoon is. </p><p> 'Aktiewe' konfigurasies is konfigurasies wat u sedert die bekendstelling van Tunnelblick probeer het om aan te sluit. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> as 'Nooit wys' hierbo gekies is. </p>
ar: <p><strong>عند تفعيل الخيار</strong>، يتم إظهار نافذة حالة ال VPN لكل الإعدادات "المشغلة" عندما يكون مؤشر الفارة على أيقونة برنامج تانلبليك.</p><p>الإعدادات "المشغلة" هي الإعدادات التي قمت بتوصيلها منذ بدء إقلاع برنامج تانلبليك.</p><p><strong>يتوقف تفعيل هذا الخيار</strong>عند اختيارك ل "عدم الإظهار" في الإعدادات السابقة.</p>
bg: <p><strong>Ако е избрана</strong>, VPN статус прозореца за всички активни конфигурации ще се показва когато мишката е над иконата на Tunnelblick.</p><p>'Активни' конфигурации са конфигурации, за които са правени свързвания откакто е стартиран Tunnelblick.</p><p><strong>Неактивна</strong> когато 'Не показвай никога' е избрано по-горе.</p>
ca: <p><strong>Quan estigui seleccionat</strong>, la finestra d'estat de la VPN per a totes les configuracions actives es mostrarà quan el ratolí sigui a sobre la icona de Tunnelblick.</p><p>Les connexions 'Actives' són aquelles que han intentat connectar des de que Tunnelblick ha estat executat.</p><p><strong>Aquesta opció està deshabilitada</strong> quan la opció 'No mostrar mai' està seleccionada, més amunt.</p>
cs: <p><strong>Je-li zaškrtnuto,</strong>, budou při přejetí ikony Tunnelblicku zobrazena okna stavu VPN pro všechny 'aktivní' konfigurace. </p><p>'Aktivní' konfigurace jsou ty, jež jste se pokoušeli připojit od spuštění Tunnelblicku.</p><p><strong>Toto zatržítko je nedostupné</strong> v případě, že je vybráno výše uvedené 'Nikdy nezobrazovat'.</p>
de: <p><strong>Falls ausgewählt</strong>, werden VPN Status Fenster für alle "aktiven" Konfigurationen angezeigt, wenn der Mauszeiger über dem Tunnelblick Icon ist. </p><p>"Aktive" Konfigurationen sind Konfigurationen, die Sie seit dem Start von Tunnelblick verbinden wollten.</p><p><strong>Diese Checkbox ist deaktiviert</strong> wenn "Niemals anzeigen" darüber ausgewählt ist.</p>
el: <p><strong>ελέγχεται</strong>, VPN καθεστώς των windows για όλους "ενεργό" συνθέσεις εμφανίζονται όταν ο δείκτης του ποντικιού είναι πάνω από το εικονίδιο του Tunnelblick.</p><p> "Ενεργό" συνθέσεις είναι διαμορφώσεις που προσπαθήσατε να συνδεθείτε από το Tunnelblick ξεκίνησε.</p><p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong>, όταν "Ποτέ Εκπομπή" επιλέγεται παραπάνω.</p>
es: <p><strong>Cuando esté marcada</strong>, la ventana del estado del VPN para todas las configuraciones 'activas' serán mostradas cuando el puntero esté por encima del ícono de Tunnelblick.</p><p>Las configuraciones 'activas' son aquellas configuraciones que ha intentado conectar desde que Tunnelblick se ejecutó.</p><p><strong>Ésta casilla de verificación se desactiva</strong> cuando 'Nunca Mostrar' sea seleccionado en la parte superior.</p>
fi: <p><strong>Kun valittu</strong>, VPN tilanne ikkuna kaikille 'aktiivisille' asetuksille näytetään, kun hiiren osoitin viedään Tunnelblick kuvakkeen päälle.</p><p>'Aktiiviset' asetukset ovat niitä joihin olet yrittänyt yhdistää Tunnelblick:in käynnistymisen jälkeen.</p><p><strong>Tämä valinta on estetty,</strong> kun 'Älä Näytä Koskaan' on valittuna ylempänä.</p>
fr: <p><strong>Lorsque cette option est cochée</strong>, la fenêtre du statut VPN s'affiche pour l'ensemble des connexions 'actives' lorsque vous passer votre curseur sur l'icône Tunnelblick.</p><p>Les configurations 'actives' signifient l'ensemble des tentatives de connexions réalisées depuis le lancement initial de l'application Tunnelblick.</p><p><strong>Cette option est n'est pas disponible</strong> lorsque l'option 'Ne jamais afficher' est cochée ci-dessus.</p>
hr: <p><strong>Kada je uključeno</strong>, prilikom prelaska mišem iznad Tunnelblick ikonice biće prikazan status svih "aktivnih" VPN veza. </p><p>"Aktivne" veze su one koje ste pokušali da povežete od kad je Tunnelblick pokrenut.</p><p><strong>Ova opcija je onemogućena</strong> kada je "Nikad ne prikazuj" odabrano iznad.</p>
hu: <p><strong>Ha </strong> van bejelölve, VPN státusz ablakok minden "aktív" konfigurációknak megjelennek ha a mutató a Tunnelblick ikonra mutat. </p><p> "Aktív" konfigurációk konfigurációk, amelyet el akarsz érni, a Tunnelblick indításakor. </p><p > <strong> Ez az opció ki van tiltva </strong>, ha a 'Sohase mutat "van kiválasztva. </p>
id: <p><strong>Ketika dicentang</strong>, jendela status VPN bagi semua konfigurasi 'aktif' ditampilkan ketika kursor berada di atas ikon Tunnelblick.</p><p>Konfigurasi 'aktif' adalah konfigurasi yang telah Anda coba sambungkan semenjak Tunnelblick diluncurkan.</p><p><strong>Kotak centang ini dinonaktifkan</strong> ketika 'Jangan Pernah Tampilkan' dipilih di atas.</p>
it: <p><strong>Quando abilitato</strong>, la finestra di stato VPN per le configurazioni 'attive' verrà mostrata quando il puntatore si trova sull'icona di Tunnelblick.</p><p>Le configurazioni considerate 'attive' sono quelle per le quali c'è stato un tentativo di connessione dal momento dell'avvio di Tunnelblick.</p><p><strong>Questa casella di spunta è disabilitata</strong> quando l'opzione 'Non mostrare mai' è selezionata.</p>
ja: <p><strong>チェックすると</strong>、ポインタがTunnelblickアイコンの上にある場合、すべての「アクティブ」構成のVPNステータスウィンドウが表示されます。</p><p>「アクティブ」な構成とは、Tunnelblickの起動以降に接続を試みた構成です。</p><p>上で[表示しない]が選択されている場合、<strong>このチェックボックスは無効になっています</strong>。</p>
nb: <p><strong>Når skrudd på</strong>, er VPN sine statusvinduer for alle 'aktive' konfigurasjoner vises når pekeren er over Tunnelblick-ikonet.</p><p>'Aktive' konfigurasjoner er konfigurasjoner som du har forsøkt å koble med siden Tunnelblick ble startet.</p><p><strong>Dette er valget er deaktiver</strong> når 'Vis aldri' er valgt ovenfor.</p>
nn_no: <p><strong>Når skrudd på</strong>, er VPNs statusvindauge for alle 'aktive' konfigurasjonar blir viste når peikaren er over Tunnelblick-ikonet.</p><p>'Aktive' konfigurasjonar er konfigurasjonar som du har prøvd å kopla med sidan Tunnelblick vart starta.</p><p><strong>Dette er valet er deaktiver</strong> når 'Vis aldri' er valt ovanfor.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, okna statusu wszystkich 'aktywnych' konfiguracji VPN będą wyświetlone po najechaniu kursorem na ikonę Tunnelblick.</p><p>'Aktywne' konfiguracje to te które próbowałeś użyć do połączeń od momentu startu aplikacji.</p><p><strong>Pole wyboru jest wyłączone</strong> jeśli opcja 'Nigdy nie pokazuj' powyżej jest zaznaczona.</p>
pt_br: <p><strong>Quando marcada</strong>, as janelas de estado da VPN para todas as configurações 'ativas' serão exibidas quando o cursor estiver sobre o ícone do Tunnelblick.</p><p>Configurações 'ativas' são configurações que você tentou conectar desde que o Tunnelblick foi iniciado.</p><p><strong>Esta seleção é desativada</strong> quando 'Nunca Exibir' estiver marcada acima.</p>
pt_pt: <p><strong>Quando marcada</strong>, as janelas de estado da VPN para todas as configurações 'ativas' serão mostradas quando o cursor estiver sobre o ícone do Tunnelblick.</p><p>Configurações 'ativas' são configurações que você tentou conectar desde que o Tunnelblick foi iniciado.</p><p><strong>Esta seleção é desativada</strong> quando 'Nunca Mostrar' estiver marcada acima.</p>
ro: <p><strong>Când este bifată</strong>, fereastra de stare VPN pentru toate conexiunile 'active' este afișată când pointer-ul se află peste iconița Tunnelblick.</p><p>Configurațiile 'Active' sunt acelea pe care ați încercat să le deschideți de când a fost lansat Tunnelblick.</p><p><strong>Această căsuță este inactivă</strong> când opțiunea 'Nu afișa niciodată' este activă mai sus.</p>
ru: <p><strong>Когда отмечено</strong>, при удерживании курсора мыши над иконкой Tunnelblick высвечиваются окна статуса VPN всех 'активных' конфигураций.</p><p>'Активными' являются конфигурации, к которым вы подключились с момента старта Tunnelblick.</p><p><strong>Это поле отключено</strong> если выше вы выбрали 'Никогда не показывать'.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, bude pri prejdení ikony Tunnelblicku zobrazené okna stavu VPN pre všetky 'aktívne' konfigurácie. </p><p>'Aktívne' konfigurácie sú tie, ktoré ste sa pokúšali pripojiť od spustenia Tunnelblicku.</p><p><strong>Táto voľba je nedostupná</strong> v prípade, že je vybrané vyššie uvedené 'Nikdy nezobrazovať'.</p>
sv: <p><strong>När vald</strong> visas VPN-statusen för alla 'aktiva' konfigurationer när du för muspekaren över Tunnelblicks ikon.</p> <p>'Aktiva' konfigurationer är konfigurationer som du har försökt använda sedan Tunnelblick startades.</p><p><strong>Denna kryssruta är inaktiverad</strong> när inställningen 'Visa aldrig' ovan är vald.</p>
tr: <p><strong>Seçildiğinde</strong>, fare imleci Tunnelblick ikonu üzerine geldiğinde 'aktif' olan tüm Tunnelblick bağlantıları için durum penceresi gösterilir.</p><p>'Aktif' bağlantılar, Tunnelblick çalışmaya başladıktan sonra bağlanmayı denediğiniz tüm bağlantılardır.</p><p>Üstteki 'Asla gösterme' seçeneği seçiliyse <strong>bu kutu seçilemez</strong>.</p>
uk: <p><strong>Коли відмічено</strong>, при утриманні курсору над іконкою Tunnelblick будуть показані вікна статусу VPN усіх 'активних' конфігурацій.</p><p>'Активними' вважаються конфігурації, з якими було з'єднано з моменту запуску Tunnelblick.</p><p><strong>Цю опцію відключено</strong>, якщо вище вибрано 'Ніколи не показувати'.</p>
vi: <p><strong>Khi được chọn</strong>, Cửa sổ trạng thái VPN cho tất cả các cấu hình 'hoạt động' được hiển thị khi con trỏ ở trên biểu tượng Tunnelblick.</p><p>'Kích hoạt' cấu hình là cấu hình mà bạn đã cố gắng kết nối kể từ khi Tunnelblick được khởi chạy.</p><p><strong>Khi checkbox này bị tắt</strong> khi 'Không bao giờ hiển thị' được chọn ở phía trên.</p>

source: <p><strong>When checked</strong>, a window will display Tunnelblick's progress while starting up.</p>
af: <p> <strong>As dit gemerk is</strong> , sal 'n venster die vordering van Tunnelblick met die opstart vertoon. </p>
ar: <p><strong>عند تفعيل هذا الخيار</strong>،ستظهر نافذة فيها حالة عمل برنامج تانلبليك عند إقلاعه.</p>
bg: <p><strong>Ако е избрана</strong> тази опция, прозорец ще показва прогреса докато Tunnelblick се стартира.</p>
ca: <p><strong>Quan està seleccionada</strong>, una finestra mostrarà el progrés durant l'arrencada de Tunnelblick.</p>
cs: <p><strong>Je-li zaškrtnuto</strong>, bude během spouštění Tunnelblicku zobrazeno okno s průběhem.</p>
de: <p><strong>Falls ausgewählt</strong>, wird ein Fenster Tunnelblicks Fortschritt während des Startens anzeigen.</p>
el: <p><strong>Όταν είναι επιλεγμένο </strong>, ένα παράθυρο θα εμφανίσει την πρόοδο του Tunnelblick κατά την εκκίνηση.</p>
es: <p><strong>Cuando está marcado</strong>, una ventana mostrará el progreso de Tunnelblick mientras se inicia.</p>
fi: <p><strong>Kun valittu</strong>, ikkuna näyttää Tunnelblick:in edistymisen käynnistyessä.</p>
fr: <p><strong>Si cette option est cochée</strong>, une fenêtre affichera la progression lors du démarrage de Tunnelblick.</p>
hr: <p><strong>Kada je uključeno</strong>, prozor će prikazivati Tunnelblick napredak prilikom pokretanja.</p>
hu: <p><strong>Kiválasztás esetén</strong>a Tunnelblick indítása során egy ablakban látható az indítási folyamat.</p>
id: <p><strong>Ketika dicentang</strong>, suatu jendela akan menampilkan kemajuan Tunnelblick ketika memulai.</p>
it: <p><strong>Quando abilitato</strong> verrà mostrata una finestra di progresso durante l'avvio di Tunnelblick.</p>
ja: <p><strong>チェックすると</strong>、起動中のTunnelblickの進行状況がウィンドウに表示されます。</p>
nb: <p><strong>Ved avkrysning</strong> vil et vindu som viser progresjonen til Tunnelblick vises mens programmet starter opp.</p>
nn_no: <p><strong>Ved avkryssing</strong> vil eit vindauge som viser progresjonen til Tunnelblick blir vist medan programmet startar opp.</p>
pl: <p><strong>Jeśli zaznaczone</strong>w czasie startu aplikacji Tunnelblick zostanie wyświetlone okno postępu.</p>
pt_br: <p><strong>Quando marcada</strong>, uma janela mostrará o progresso do Tunnelblick enquanto inicializa.</p>
pt_pt: <p><strong>Quando marcada</strong>, uma janela mostrará o progresso do Tunnelblick enquanto inicializa.</p>
ro: <p><strong>Când este bifată</strong>, o fereastră va afișa progresul Tunnelblick când acesta pornește.</p>
ru: <p><strong>Когда отмечено</strong>, при запуске будет показано окно с прогрессом Tunnelblick.</p>
sk: <p><strong>Ak Je zaškrtnuté</strong>, bude počas spustenia Tunnelblicku zobrazené okno s priebehom spúšťania.</p>
sv: <p><strong>När vald</strong> öppnas ett fönster som visar tidsåtgången då Tunnelblick startas.</p>
tr: <p><strong>İşaretlendiğinde</strong>, bir pencerede Tunnelblick'in ilerleme durumunu gösterilecektir.</p>
uk: <p><strong>Коли відмічено</strong>, при старті програми буде показано вікно з прогресом Tunnelblick.</p>
vi: <p><strong>Khi được chọn</strong>, một cửa sổ sẽ hiển thị tiến trình của Tunnelblick trong khi khởi động.</p>

source: <p><strong>When checked</strong>, all configurations will share the same username, password, and/or private key.</p>
af: <p> <strong>As dit gemerk is</strong> , sal alle konfigurasies dieselfde gebruikersnaam, wagwoord en / of privaat sleutel deel. </p>
ar: <p><strong>عند تفعيل هذا الخيار</strong>، سيتم تطبيق نفس اسم المستخدم وكلمة السر و/أو المفتاح الخاص لكافة الإعدادات.</p>
bg: <p><strong>Ако е маркирано</strong>, всички конфигурации ще споделят едни и същи потрбителско име, парола и/или частен ключ.</p>
ca: <p><strong>Quan està seleccionada</strong>, totes les configuracions compartiran el mateix nom d'usuari, contrasenya, i/o clau privada.</p>
cs: <p><strong>Je-li zaškrtnuto</strong>, budou všechny konfigurace sdílet totéž uživatelské jméno, heslo a/nebo privátní klíč.</p>
de: <p><strong>Falls ausgewählt</strong>, teilen alle Konfigurationen den gleichen Benutzernamen, das Kennwort und/oder den privaten Schlüssel.</p>
el: <p><strong>Όταν είναι επιλεγμένο </strong>, όλες οι ρυθμίσεις θα μοιράζονται το ίδιο όνομα χρήστη, κωδικό πρόσβασης και / ή ιδιωτικό κλειδί.</p>
es: <p><strong>Cuando está marcado</strong>, todas las configuraciones compartirán el mismo usuario, contraseña, y/o clave privada.</p>
fi: <p><strong>Kun valittu</strong>, kaikki asetukset jakavat saman käyttäjänimen, salasanan, ja/tai yksityisen avaimen.</p>
fr: <p><strong>Si cette option est cochée</strong>, toutes les configurations utiliseront les mêmes nom d'utilisateur, mot de passe et/ou clef privée.</p>
hr: <p><strong>Kada je uključeno</strong>, sve konfiguracije će deliti isto korisničko ime, lozinku i/ili privatni ključ.</p>
hu: <p><strong>Kiválasztás esetén</strong>az összes konfiguráció azonos felhasználónevet, jelszót és/vagy privát kulcsot fog használni.</p>
id: <p><strong>Ketika dicentang</strong>, semua konfigurasi akan bersama-sama memakai nama pengguna, kata sandi, dan/atau kunci pribadi yang sama.</p>
it: <p><strong>Quando abilitato</strong>, tutte e configurazioni condivideranno le stesse username, password e/o chiavi private.</p>
ja: <p><strong>チェックを入れた時</strong>、全ての設定は同じユーザー名、パスワードと/もしくは秘密鍵を共有します。</p>
nb: <p><strong>Ved avkrysning</strong> vil alle konfigurasjoner dele samme brukernavn, passord, og/eller private nøkkel.</p>
nn_no: <p><strong>Ved avkryssing</strong> vil alle konfigurasjonar dela same brukarnamn, passord, og/eller private nøkkel.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, wszystkie konfiguracje będą współdzieliły tego samego użytkownika, hasło i/lub klucz prywatny.</p>
pt_br: <p><strong>Quando marcada</strong>, todas as configurações compartilharão o mesmo usuário, senha e/ou chave privada.</p>
pt_pt: <p><strong>Quando marcada</strong>, todas as configurações vão partilhar o mesmo usuário, senha e/ou chave privada.</p>
ro: <p><strong>Când este bifată</strong>, toate configurațiile vor folosi același nume de utilizator, parolă și/sau cheie privată.</p>
ru: <p><strong>Когда отмечено</strong>, все конфигурации будут использовать одинаковые имя пользователя, пароль и/или приватный ключ.</p>
sk: <p><strong>Ak je zaškrtnuté</strong>, budú všetky konfigurácie zdieľať to isté používateľské meno, heslo a/nebo privátny kľúč.</p>
sv: <p><strong>När vald</strong> delar alla konfigurationer samma användarnamn, lösenord och/eller privata nyckel.</p>
tr: <p><strong>İşaretlendiğinde</strong>, tüm yapılandırmalar aynı kullanıcı adı, şifre ve / veya gizli anahtarı paylaşır.</p>
uk: <p><strong>Коли відмічено</strong>, всі конфигурації будуть використовувати однакові ім'я користувача, пароль та/або приватний ключ.</p>
vi: <p><strong>Khi được chọn</strong>, tất cả các cấu hình sẽ chia sẻ cùng một tên người dùng, mật khẩu và / hoặc khóa riêng tư.</p>
