Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Tunnelblick includes a customized version of 'easy-rsa', which is a set of command line scripts written by the OpenVPN developers for creating and maintaining certificates and keys.</p><p>Clicking this button launches the macOS Terminal application with the working directory set to the folder containing the scripts.</p><p>The scripts are normally located in the folder at ~/Library/Application Support/Tunnelblick/easy-rsa. An 'easy-rsaPath' preference can contain the path to a folder that Tunnelblick will use instead. 'easy-rsaPath' must be an absolute path or start with a '~', and the parent folder of the path must exist. If a folder exists at the path, it will be used; if it does not exist, it will be created and the easy-rsa scripts will be installed into it when Tunnelblick is launched.</p><p>For information about using easy-rsa, see <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>For details of Tunnelblick's customizations of easy-rsa, see the README file located in the folder.</p>
af: <p> Tunnelblick bevat 'n aangepaste weergawe van 'easy-rsa', wat 'n stel opdragreëlskripte is wat geskryf is deur die OpenVPN-ontwikkelaars vir die skep en instandhouding van sertifikate en sleutels. </p><p> As u op hierdie knoppie klik, word die macOS Terminal-toepassing van stapel gestuur met die werkgids ingestel op die lêergids wat die skrifte bevat. </p><p> Die skrifte is normaalweg in die lêergids by ~ / Library / Application Support / Tunnelblick / easy-rsa geleë. 'N' Easy-rsaPath'-voorkeur kan die pad na 'n gids bevat wat Tunnelblick in plaas daarvan sal gebruik. 'easy-rsaPath' moet 'n absolute pad wees of met 'n '~' begin, en die ouermap van die pad moet bestaan. As 'n gids op die pad bestaan, sal dit gebruik word; as dit nie bestaan nie, sal dit geskep word en die maklik-rsa-skrifte sal daarin geïnstalleer word wanneer Tunnelblick bekendgestel word. </p><p> Vir inligting oor die gebruik van easy-rsa, sien <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Die instelling van u eie Certificate Authority (CA) en die opwekking van sertifikate en sleutels vir 'n OpenVPN-bediener en verskeie kliente</a> [openvpn.net]. </p><p> Raadpleeg die README-lêer in die lêergids vir besonderhede oor die aanpassings van Tunnelblick van easy-rsa. </p>
ar: <p> Tunnelblick يتضمن نسخة مخصصة من 'easy-rsa' و التي هي مجموعة من الرموز على واجهة سطر الأوامر مكتوبة من مجموعة من مطوري OpenVPN، والتي تمكن من إنشاء وصيانة الشهادات والمفاتيح.</p><p>النقر على هذا الزر يشغل برنامج ال macOS Terminal مع ملف الدليل العامل المضبوط الذي يحتوي على الرموز.</p><p>الرموز موجودة عادة داخل الملف ~/Library/Application Support/Tunnelblick/easy-rsa. من الممكن أن تحتوي إعدادات 'easy-rsaPath' الطريق نحو ملف يستعمله تُنلـبليك عوضا عن الملف المفترض. 'easy-rsaPath' يجب أن يكون طريقاً مطلقا أو يبدأ ب '~'، والملف الأم للطريق يجب أن يكون موجوداً. إذا كان هناك ملف في الطريق المعين فسوف يستعمل، وإذا لا يكون موجوداً, سيتم إنشاؤه و ستثبت فيه رموز easy-rsa عندما يشغل Tunnelblick.</p><p> للمزيد من المعلومات حول easy-rsa، أنظر <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">أعدّ (Certificate Authority (CA خاصتك و اِستحدث شهادات والمفاتيح لخادم OpenVPN و عملاء متعددون.</a> [openvpn.net].</p><p>لمزيد من المعلومات حول تخصيص easy-rsa ل Tunnelblick، أنظر ملف README المتواجد داخل ملف التطبيق.</p>
bg: <p>Tunnelblick включва персонализирана версия на 'easy-rsa', която е набор от скриптове за команден интерпретато написани от програмистите на OpenVPN за създаване и управление на сертификати и ключове.</p><p>Натискайки този бутон ще се стартира Терминал приложението на OS X и ще отвори папката със скриптовете.</p><p>Обикновено те са разположени в ~/Library/Application Support/Tunnelblick/easy-rsa. Но 'easy-rsaPath' настройката може да зададе и път до папка в Tunnelblick вместо това. 'easy-rsaPath' трябва да е абсолютен път или да започва с '~', и основната папка трябва да съществува. Ако папката посочена с пътя съществува, то тя ще се използва; ако не съществува - ще бъде създадена и скриптовете на easy-rsa ще бъдат инсталирани в нея.</p><p>За повече информация как се ползва easy-rsa, вижте <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Настройване на собствен Certificate Authority (CA) и генериране на сертификати и ключове за OpenVPN сървър и множество клиенти</a> [openvpn.net].</p><p>За повече информация по настройване на Tunnelblick easy-rsa, вижте файла README в папката.</p>
ca: <p>Tunnelblick inclou una versió adaptada de 'easy-rsa', que són una sèrie de comandes desenvolupades per la gent d'OpenVPN per crear i mantenir certificats i claus.</p><p>Prement aquest botó s'inicia l'aplicació Terminal de macOS en el directori de treball on hi ha aquests scripts.</p><p>Aquests scripts estan ubicats, normalment, a ~/Library/Application Support/Tunnelblick/easy-rsa. L'opció 'easy-rsaPath' pot contindre la ruta a una carpeta que Tunnelblick pot utilitzar en comptes de la de per defecte. 'easy-rsaPath' ha de ser una ruta absoluta o començar per '~', i la carpeta de nivell superior també ha d'existir. Si una carpeta existeix en la ruta, s'utilitzarà; si no existeix, es crearà i s'hi instal·laran els scripts easy-rsa quan Tunnelblick s'iniciï.</p><p>Per a més informació sobre l'ús d'easy-rsa, consulta <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Creant la teva pròpia Autoritat de Certificació (CA) i generant certificats i claus per a un servidor OpenVPN i per a múltiples clients</a> [openvpn.net].</p><p>Per a més detalls sobre la versió d'easy-rsa adaptada de Tunnelblick, consulta l'arxiu README que hi ha en aquesta carpeta.</p>
cs: <p>Tunnelblick obsahuje upravenou verzi 'easy-rsa', která je sadou skriptů příkazové řádky, napsaných vývojáři OpenVPN pro vytvoření a údržbu certifikátů a klíčů.</p><p>Klikem na toto tlačítko se spustí macOS Terminál s přednastavenou složkou, obsahující tyto skripty.</p><p>Skripty jsou běžně umístěny ve složce ~/Knihovna/Application Support/Tunnelblick/easy-rsa. Předvolba 'easy-rsaPath' může obsahovat cestu ke složce, kterou bude Tunnelblick používat namísto výchozí. Cesta 'easy-rsaPath' musí být úplný odkaz nebo cesta začínající '~', a nadřazená složka takové cesty musí existovat. Když u dané cesty existuje složka, bude použita; když neexistuje, bude vytvořena a easy-rsa skripty do ní budou nainstalovány při spuštění Tunnelblicku.</p><p>Pro informace o užívání easy-rsa viz <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Nastavení vlastního Certifikátu autority (CA) a generování certifikátů a klíčů pro OpenVPN server a vícero klientů</a> [openvpn.net].</p><p>Informace o přizpůsobení easy-rsa v Tunnelblick najdete v README souboru umístěném ve složce.</p>
de: <p>Tunnelblick beinhaltet eine angepasste Version von "easy-rsa", welche eine Sammlung von Kommandozeilenskripts ist, die von den OpenVPN Entwicklern für die Erstellung und Wartung von Zertifikaten und Schlüsseln geschrieben wurden.</p><p>Ein Klick auf diese Schaltfläche öffnet das macOS Terminal Programm, mit dem Pfad passend zu dem Ordner, der diese Skripte enthält.</p><p>Die Skripte befinden sich üblicherweise im Ordner ~/Library/Application Support/Tunnelblick/easy-rsa. Eine "easy-rsaPath" Einstellung kann den Pfad zu einem Ordner enthalten, den Tunnelblick stattdessen benutzt. "easy-rsaPath" muss ein absoluter Pfad sein oder mit "~" beginnen, und der übergeordneter Ordner des Pfades muss existieren. Falls der Pfad auf einen existierenden Ordner zeigt, wird dieser genutzt; falls keiner existiert, wird einer erstellt und die easy-rsa Skripte werden darin installiert, sobald Tunnelblick gestartet wird.</p><p>Für mehr Informationen zur Verwendung von easy-rsa, folgen Sie bitte <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>Für Details zu Tunnelblicks Anpassung von easy-rsa, lesen Sie bitte die README Datei in diesem Ordner.</p>
el: <p>Το Tunnelblick περιλαμβάνει μια προσαρμοσμένη έκδοση του 'easy-rsa', που είναι ένα σετ γραμμών εντολών γραμμένων από OpenVPN προγραμματιστές για τη δημιουργία και τη συντήρηση πιστοποιήσεων και κλειδιών.</p><p>Το πάτημα αυτού του κουμπιού ξεκινά τη macOS εφαρμογή Τερματικό με το φάκελο εργασίας να δείχνει στο φάκελο που περιλαμβάνει τα scripts.</p><p>Τα scripts κανονικά βρίσκονται στο φάκελο ~/Library/Application Support/Tunnelblick/easy-rsa. Η 'easy-rsaPath' επιλογή μπορεί να δείχνει στο φάκελο που θα χρησιμοποιήσει το Tunnelblick εναλλακτικά. Η επιλογή 'easy-rsaPath' πρέπει να είναι απόλυτη διαδρομή ή να ξεκινά με το σύμβολο '~', και ο παραπάνω φάκελος να υπάρχει. Αν ο φάκελος υπάρχει, θα χρησιμοποιηθεί· αν δεν υπάρχει, θα δημιουργηθεί και τα easy-rsa scripts θα εγκατασταθούν όταν θα ξεκινήσει το Tunnelblick.</p><p>Για πληροφορίες σχετικά με τη χρήση easy-rsa, δείτε <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Εγκαθιστώντας τη δική σας Αρχή Πιστοποίησης (CA) και δημιουργώντας πιστοποιήσεις και κλειδιά για ένα OpenVPN εξυπηρετητή και πολλαπλούς clients</a> [openvpn.net].</p><p>Για πληροφορίες των προσαρμογών του easy-rsa, δείτε το README αρχείο που βρίσκεται στο φάκελο.</p>
es: <p>Tunnelblick incluye una versión personalizada de 'easy-rsa', la cual consiste de un conjunto de scripts de línea de comando escritos por los desarrolladores de OpenVPN para crear y mantener certificados y claves.</p><p>Haciendo clic en este botón se lanza la aplicación de Terminal de macOS con el directorio de trabajo ubicado en la carpeta que contiene dichos scripts.</p><p>Los scripts están localizados normalmente en la carpeta ubicada en ~/Library/Application Support/Tunnelblick/easy-rsa. La preferencia 'easy-rsaPath' puede contener el path hacia otra carpeta que Tunnelblick puede utilizar en lugar de aquella. La preferencia 'easy-rsaPath' debe contener un path absoluto o bien comenzar con '~', y la carpeta de nivel superior de este path debe existir previamente. Si ya existiera una carpeta en ese path, ésta será utilizada; si no existiera, será creada y los scripts de easy-rsa serán instalados en ella cuando Tunnelblick se inicie.</p><p>Para información sobre el uso de easy-rsa, ver <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>Para detalles de personalización de easy-rsa con Tunnelblick, ver el archivo README ubicado en la carpeta.</p>
fi: <p>Tunnelblick sisältää muutetun version 'easy-rsa':sta, joka on joukko OpenVPN kehittäjien tekemiä komentoja avaintiedostojen luontiin ja hallinnointiin.</p><p>Tämä painike käynnistää macOS:n Pääte-ohjelman työkansioon, jossa komennot sijaitsevat.</p><p>Komennot ovat tavallisesti kansiossa ~/Library/Application Support/Tunnelblick/easy-rsa. 'easy-rsaPath' asetus voi sisältää polun kansioon, jota Tunnelblick käyttää oletuksen sijaan. 'easy-rsaPath' polku pitää ollaa riippumaton '~', ja kotikansion polku pitää olla olemassa. Jos kansio sijaitsee polulla, sitä käytetään; Jos sitä ei ole, Se luodaan Tunnelblickin käynnistyksen yhteydessä ja easy-rsa komennot asennetaan sinne.</p><p>Katso lisätietoja easy-rsa:n käyttämisestä <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>Saadaksesi lisätietoja Tunnelblickin tekemistä muutoksista easy-rsa:han, lue kansiossa oleva README tiedosto.</p>
fr: <p>Tunnelblick inclut une version customisée de 'easy-rsa' qui est un ensemble de scripts en ligne de commande écrits par les développeurs OpenVPN permettant de créer et maintenir les certificats et les clefs.</p><p>Cliquer ce bouton lance le Terminal de macOS et règle le répertoire courant sur le répertoire contenant les scripts.</p><p>Les scripts sont normalement situés dans le dossier ~/Library/Application Support/Tunnelblick/easy-rsa. Une préférence 'easy-rsaPath' peut contenir le chemin vers un dossier que Tunnelblick utilisera au lieu du chemin par défaut. 'easy-rsaPath' doit être un chemin absolu ou commencer par '~', et le dossier parent du chemin doit exister. Si un dossier existe dans le chemin spécifié, il sera utilisé; s'il n'existe pas, il sera créé et les scripts easy-rsa seront installés dedans lorsque Tunnelblick démarrera.</p><p> Pour plus d'information sur l'utilisation de easy-rsa, voir <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>Pour des détails sur la customisation de easy-rsa pour Tunnelblick, voir le fichier README situé dans le dossier de l'application.</p>
hr: <p>Tunnelblick uključuje prilagođenu verziju 'easy-rsa', koji predstavlja set skripti napisanih od strane OpenVPN programera i služi za kreiranje i održavanje sertifikata i ključeva.</p><p>Klikom na ovo dugme pokrenuće se macOS Terminal aplikacija sa radnim direktorijumom koji će biti ekvivalentant onom u kojem se nalaze skripte.</p><p>Ove skripte se uobičajeno nalaze na putanji ~/Library/Application Support/Tunnelblick/easy-rsa. 'easy-rsaPath' može sadržati putanju ka direktorijumu koji će Tunnelblick da koristi umesto predefinisane putanje. 'easy-rsaPath' mora biti apsolutna putanja ili da počinje sa '~', a naddirektorijum mora postojati. Ukoliko direktorijum na putanji već postoji, biće iskorišćen, u protivnom biće napravljen i easy-rsa skripte će biti iskopiranje u njega prilikom pokretanja Tunnelblick-a.</p><p>Za više informacija o korišćenju easy-rsa, posetite <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Podešavanje vašeg Certificate Authority (CA) i generisanje sertifikata i ključeva za OpenVPN server i više klijenata</a> [openvpn.net].</p><p>Za detalje o izmenama easy-rsa od strane Tunnelblick programera, pročitajte README koji se nalazi u samom direktorijumu.</p>
hu: <p>Tunnelblick tartalmaz egy testreszabott "könnyű-rsa" változatot, amelyek OpenVPN fejlesztők által készített parancssoros szkriptek a tanúsítványok és kulcsok létrehozásához és fenntartásához. </p><p> Erre a gombra kattintva elindul a macOS Terminal alkalmazás a könyvtár a szkripteket tartalmazó mappával. </p><p> A szkriptek általában a ~/Library/Application Support/Tunnelblick/easy-rsa mappában találhatók. "Könnyű-rsa Path" preferencia tartalmazhat egy utat egy mappához amit Tunnelblick fogja helyette használni. "Könnyű rsa Path" egy abszolút útvonal kell hogy legyen, vagy egy '~', és a szülő mappának léteznie kell. Ha van egy mappa az elérési úton, akkor azt fogja használni; ha nem létezik, akkor egy új jön létre, és a könnyű rsa script ebbe lesz telepítve amikor Tunnelblick elindúl. </p> <p> A könnyű rsa használatával kapcsolatos információkat lásd: <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki"> A saját hitelesítésszolgáltató (CA) és a termelő tanúsítványokat és kulcsokat felállítani egy OpenVPN szerver és több ügyfél </a> [openvpn.net]. </p> <p> a részleteket Tunnelblick terveit az a könnyű rsa-ról lásd a README fájlt található a mappát. </p>
id: <p>Tunnelblick termasuk suatu versi ubahan dari 'easy-rsa', yang merupakan suatu kumpulan skrip baris perintah yang ditulis oleh para pengembang OpenVPN untuk membuat dan memelihara sertifikat dan kunci.</p><p>Mengklik tombol ini meluncurkan aplikasi Terminal macOS dengan direktori kerja ditata ke folder yang memuat skrip.</p><p>Skrip biasanya terletak dalam folder ~/Library/Application Support/Tunnelblick/easy-rsa. Suatu preferensi 'easy-rsaPath' mesti merupakan suatu path absolut atau diawali dengan '~', dan folder induk dari path mesti ada. Bila suatu folder ada pada path, itu akan dipakai; bila tidak ada, itu akan dibuat dan skrip easy-rsa akan dipasang ke dalamnya ketika Tunnelblick diluncurkan.</p><p>Untuk informasi tentang memakai easy-rsa, lihat <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Menyiapkan Certificate Authority (CA) Anda sendiri dan membuat sertifikan dan kunci bagi suatu server OpenVPN dan banyak klien.</a>[openvpn.net].</p><p>Untuk rincian dari pengubahan Tunnelblick atas easy-rsa, lihat berkas README yang terletak dalam folder.</p>
it: <p>Tunnelblick include una versione personalizzata di 'easy-rsa', un insieme di script scritti dagli stessi sviluppatori di OpenVPN per la creazione e la gestione di certificati e chiavi.</p><p>Facendo click su questo pulsante verrà avviata l'applicazione 'Terminale' di macOS con già impostata come cartella corrente la cartella che contiene tali script.</p><p>Di norma gli script si trovano nella cartella ~/Library/Application Support/Tunnelblick/easy-rsa. È possibile utilizzare l'impostazione di 'easy-rsaPath' per impostare una cartella alternativa. 'easy-rsaPath' deve essere un path assoluto oppure iniziare con '~', e deve avere una cartella superiore esistente. Se tale cartella esiste, verrà usata; se non dovesse esistere, sarà creata e gli script di easy-rsa vi saranno installati all'avvio di Tunnelblick.</p><p>Per informazioni su come usare easy-rsa, è possibile accedere a <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Creare la propria Certificate Authority (CA) e generare certificati e chiavi per un server OpenVPN e client multipli</a> [openvpn.net].</p><p>Per dettagli sulle personalizzzioni di Tunnelblick's su easy-rsa è possibile consultare il documento README che si trova nella cartella.</p>
ja: <p>Tunnelblickは証明書と鍵を発行し維持するために、OpenVPN開発者が作成したコマンドラインスクリプトである 'easy-rsa' をカスタマイズしたバージョンを使用しています。</p><p>このボタンをクリックすることで、スクリプトが保存されているフォルダをワーキングディレクトリにしてmacOSのターミナルアプリが起動します。</p><p>スクリプトは通常 ~/Library/Application Support/Tunnelblick/easy-rsa に保存されています。 'easy-rsaPath' を設定することによってこのフォルダを変更できます。 'easy-rsaPath' は絶対パスか '~' から始まらなければならず、かつ親フォルダまでは存在しなければいけません。もしフォルダが存在すればそれが使われます。もし存在しなければ、Tunnelblickが起動した時にフォルダが作られて 'easy-rsa' スクリプトがインストールされます。</p><p>easy-rsa の使い方については次のリンクをご参照下さい。 <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">自己認証局（CA）をセットアップし、証明書と鍵をOpenVPNのサーバーや複数のクライアントに発行する方法</a> [openvpn.net]</p><p>Tunnelblickのeasy-rsaのカスタマイズについてもっと知りたいときは上のフォルダにあるREADMEをお読み下さい。</p>
nb: <p>Tunnelblick har en tilpasset versjon av 'easy-rsa', som består av et sett med kommandolinjeskript skrevet av OpenVPN-utviklere for å opprette og vedlikeholde sertifikater og nøkler.</p><p>Hvis du klikker på denne knappen, startes Terminal-programmet i MacOS og hvor arbeidskatalogen blir satt til mappen som inneholder skriptene.</p><p>Skriptene er vanligvis plassert i mappen under følgende sti: ~/Library/Application Support/Tunnelblick/easy-rsa. Innstillingen 'easy-rsaPath' kan inneholde stien til en mappe som Tunnelblick vil bruke i stedet. 'easy-rsaPath' må være en absolutt sti eller starte med en '~', og den overordnede mappen av stien må eksistere. Hvis en mappe finnes på denne stien, vil den bli brukt; hvis den ikke eksisterer, vil den bli opprettet og easy-rsa-skriptene vil bli installert i den mappen når Tunnelblick startes</p><p>For informasjon om bruk av easy-rsa, se <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Oppsett av din egen Certificate Authority (CA) og generering av sertifikater og nøkler for en OpenVPN-server og andre klienter</a> [openvpn.net].</p><p>For detaljer om Tunnelblicks tilpasninger av easy-rsa, se README-filen i mappen.</p>
pl: <p>Tunnelblick instaluje odpowiednio skonfigurowaną wersję 'easy-rsa', zestawu skryptów napisanych przez programistów OpenVPN do tworzenia i zarządzania certyfikatami i kluczami.</p><p>Naciskając ten przycisk uruchomisz aplikację terminala w katalogu roboczym gdzie znajduje się folder ze skryptami.</p><p>Standardowo skrypty są zainstalowane w folderze ~/Library/Application Support/Tunnelblick/easy-rsa. Parametr 'easy-rsaPath' może wskazywać inny katalog który Tunnelblick powinien używać. 'easy-rsaPath' musi być absolutną ścieżką lub zaczynać się od '~', i folder nadrzędny musi istnieć. Jeśli folder ze ścieżki istnieje to będzie wykorzystany; jeśli nie istnieje, to zostanie stworzony i skrypty easy-rsa zostaną tam zainstalowane przy uruchomieniu Tunnelblick'a.</p><p>Więcej informacji o easy-rsa w języku angielskim znajduje się tutaj <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Setting up your own Certificate Authority (CA) and generating certificates and keys for an OpenVPN server and multiple clients</a> [openvpn.net].</p><p>Szczegóły personalizacji easy-rsa przez Tunnelblick znajdują się w tym katalogu w pliku README.</p>
pt_br: <p>O Tunnelblick incluiu uma versão personalizada do 'easy-rsa', que é um conjunto de linhas de comando de rotinas escritas pelos desenvolvedores do OpenVPN para criar e manter certificados e chaves.</p><p>Ao clicar neste botão é iniciado a aplicativo Terminal do macOS com o diretório de trabalho configurado para a pasta contendo das rotinas.</p><p>As rotinas estão normalmente localizadas na pasta em ~/Library/Application Support/Tunnelblick/easy-rsa. Uma preferência 'easy-rsaPath' pode conter o caminho para uma pasta que o Tunnelblick utilizará alternativamente. 'easy-rsaPath' deve ser um caminho absoluto ou iniciar com um '~', e a pasta parente do caminho deve existir. Se a pasta existir no caminho, ela será utilizada; se não existir, ela será criada e as rotinas easy-rsa serão instaladas nela quando o Tunnelblick for iniciado.</p><p>Para informações sobre a utilização do easy-rsa, veja <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Configurando sua própria Autoridade Certificadora (CA) e gerando certificados e chaves para um servidor e múltiplos clientes OpenVPN</a> [openvpn.net].</p><p>Para detalhes das personalizações do easy-rsa do Tunnelblick, veja o arquivo README localizado na pasta.</p>
pt_pt: <p>O Tunnelblick incluiu uma versão personalizada do 'easy-rsa', que é um conjunto comandos e programas escritos pelos programadores do OpenVPN para criar e gerir certificados e chaves.</p><p>Ao clicar neste botão é iniciada a aplicação Terminal do OS X na pasta que contém os programas.</p><p>Os programas estão normalmente localizados an pasta ~/Library/Application Support/Tunnelblick/easy-rsa. Pode ser usada a definição 'easy-rsaPath' apontando para um caminho que o Tunnelblick utilizará alternativamente. 'easy-rsaPath' deve ser um caminho absoluto ou iniciar com um '~', e a pasta parente do caminho deve existir. Se a pasta existir no caminho, ela será utilizada; se não existir, ela será criada e os programas easy-rsa serão instaladas nela quando o Tunnelblick for iniciado.</p><p>Para informações sobre a utilização do easy-rsa, veja <a href="<a href="https://translate.google.com/translate?sl=auto&tl=pt&js=y&prev=_t&hl=en&ie=UTF-8&u=https://openvpn.net/community-resources/how-to/#pki&edit-text=&act=url">Configurando sua própria Autoridade Certificadora (CA) e gerando certificados e chaves para um servidor e vários clientes OpenVPN</a> [openvpn.net].</p><p>Para detalhes das personalizações do easy-rsa do Tunnelblick, veja o ficheiro README localizado na pasta.</p>
ro: <p>Tunnelblick include o versiune personalizată a librăriei 'easy-rsa', care este un set de script-uri din linia de comandă scrise de dezvoltatorii OpenVPN pentru a creea și menține certificate și chei.</p><p>Apăsând acest buton lansează aplicația macOS Terminal cu directorul curent configurat în locația acestor script-uri.</p><p>Acestea sunt în mod normal găsite în ~/Library/Application Support/Tunnelblick/easy-rsa. Opțiunea 'easy-rsaPath' poate conține calea către un director pe care Tunnelblick să îl folosească alternativ. 'easy-rsaPath' trebuie să fie o cale absolută sau să înceapă cu '~', iar directorul părinte trebuie să existe. Dacă un director există în locația specificată, va fi folosit; dacă nu există va fi creeat, iar script-urile easy-rsa vor fi instalate în acea locație când Tunnelblick pornește.</p><p>Pentru mai multe informații despre utilizarea easy-rsa, vizitați <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Configurarea propriei Autorități de Certificare (CA) și generarea de certificate și chei pentru server-ul OpenVPN și mai mulți clienți</a> [openvpn.net].</p><p>Pentru detalii despre personalizările Tunnelblick's a easy-rsa, citiți fișierul README găsit în acel director.</p>
ru: <p>Tunnelblick содержит модифицированную версию 'easy-rsa', набора скриптов командной строки, написанных разработчиками OpenVPN для создания и обслуживания сертификатов и ключей.</p><p>Нажмите на эту кнопку для запуска терминала macOS в папке со скриптами.</p><p>Как правило, скрипты находятся в папке ~/Library/Application Support/Tunnelblick/easy-rsa. В установке 'easy-rsaPath' можно указать путь к папке, которую Tunnelblick должен использовать вместо обычной. 'easy-rsaPath' должен быть абсолютным путем и начинаться с '~', родительская папка должна существовать. Если в указанном пути папка уже существует, то она будет использована, если не существует, то она будет создана и easy-rsa скрипты будут установлены в ней при запуске Tunnelblick.</p><p>Подробнее об использовании easy-rs: <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Установка вашего собственного центра сертификации (ЦС) и создание сертификатов и ключей для сервера OpenVPN и несколькоих пользователей</a> [openvpn.net].</p><p>Подробнее о модификации easy-rsa в Tunnelblick смотри файл README в папке.</p>
sk: <p>Tunnelblick obsahuje upravenú verziu 'easy-rsa', ktorá je sadou skriptov príkazového riadku, napísaných vývojármi OpenVPN pre vytváranie a údržbu certifikátov a kľúčov.</p><p>Stlačením toho tlačítka sa spustí macOS Terminál s prednastaveným priečinkom, obsahujúcim tieto skripty.</p><p>Skripty sú bežne umiestnené v priečinku ~/Library/Application Support/Tunnelblick/easy-rsa. Predvoľba 'easy-rsaPath' môže obsahovať cestu k priečinku, ktorú bude Tunnelblick používať namiesto východiskovej. Cesta 'easy-rsaPath' musí byť úplný odkaz alebo cesta začínajúca '~', a nadradený priečinok tejto cesty musí existovať. Pokiaľ v danej ceste existuje priečinok, bude použitý; pokiaľ neexistuje, bude vytvorený a easy-rsa skripty budú doňho nainštalované pri spustení Tunnelblicku.</p><p>Pre informácie o používaní easy-rsa pozri <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Nastavenie vlastného Certifikátu autority (CA) a generovanie certifikátov a kľúčov pre OpenVPN server a viacero klientov</a> [openvpn.net].</p><p>Informácie o prispôsobení easy-rsa v Tunnelblick nájdete v README súbore umiestnenom v priečinku.</p>
sv: <p> Tunnelblick innehåller en anpassad version av "easy-rsa", som är en uppsättning kommandoradsskript skrivna av OpenVPN-utvecklarna för att skapa och behålla certifikat och nycklar. </p> <p> Genom att klicka på den här knappen startas OS X Terminal-applikationen med den mappen som innehåller skripten som aktuell katalog. </p> <p> Skripten finns normalt i mappen ~ /Library/Application Support/ Tunnelblick/easy-rsa. En "easy-rsaPath" -inställning kan innehålla sökvägen till en mapp som Tunnelblick ska använda istället. 'Easy-rsaPath' måste vara en absolut sökväg eller börja med '~', och den överordnade mappen på sökvägen måste existera. Om en mapp finns i sökvägen kommer den att användas; Om den inte existerar kommer den att skapas och Easy-RSA-skript installeras i den när Tunnelblick startas. </p> <p> För information om hur du använder easy-rsa, se <a href="https://openvpn.net/index.php/opensource/documentation/howto.html#pki">Sätt upp din egen certifikatutfärdare(CA) och generera certifikat och nycklar för en OpenVPN-server och flera klienter </a> [openvpn.net]. </p> <p> För detaljer om Tunnelblick anpassningar av easy-rsa, se README-filen i mappen. </p>
sw_tz: <p> Tunnelblick ni pamoja na toleo mahsusi la 'rsa-rahisi', ambalo ni seti ya maandishi ya amri yaliyoandaliwa na watengenezaji wa OpenVPN kwa kuunda na kudumisha vyeti na funguo. </p> <p> Bonyeza kitufe hiki kuzindua Temino ya MacOS tumizi ikiwa na saraka ya kufanya kazi iliyowekwa kwenye folda lenye maandishi. </p> <p> Maandishi ya kawaida huwa kwenye folda kwa ~ / Library / Support Support / Tunnelblick / easy-rsa. Katika 'easy-rsaPath' unaweza kuwa na njia katika folda ambalo Tunnelblick itatumia badala yake. 'easy-rsaPath' lazima iwe njia kamili au anza na '~', na njia ya folda mama lazima iwepo. Ikiwa njia ya folda ipo, itatumika; ikiwa haipo, itaundwa na maandishi rahisi-rsa yatasanidiwa na kuwekwa ndani yake wakati Tunnelblick inazinduliwa. </p> <p> Kwa habari juu ya kutumia rahisi-rsa, ona <a href = "https: / /openvpn.net/index.php/open-source/documentation/howto.html#pki"> Kuanzisha Mamlaka ya Cheti chako (CA) na kutoa vyeti na funguo za seva ya OpenVPN na wateja wengi </a> [openvpn. net]. </p> <p> Kwa maelezo juu ya kufanya Tunnelblick kuwa mahsusi kwa rahisi-rsa, tazama faili la KUSOMA liliyopo kwenye folda. </p>
tr: <p>Tunnelblick, sertifika ve anahtarları oluşturmak ve yönetmek amacıyla OpenVPN geliştiricileri tarafından yazılmış olan bir betikler kümesi olan 'easy-rsa'in özelleştirilmiş bir sürümünü içerir.</p><p>Bu düğmeye tıklamak macOS Terminal uygulamasını çalışma dizini betikleri içeren dizin olacak şekilde açar.</p><p>Bu betikler normalde ~/Library/Application Support/Tunnelblick/easy-rsa dizininde yer almaktadır. Bir 'easy-rsaPath' ayarı farklı bir dizini işaret ediyorsa Tunnelblick bunu kullanacaktır. 'easy-rsaPath' ya bir mutlak yol olmalı veya '~' ile başlamalıdır ve yolun bir üstü dizin mutlaka var olmalıdır. Eğer bu yolda bir dizin varsa bu kullanılacaktır, yoksa oluşturulacak ve easy-rsa betikleri buraya Tunnelblick açıldığında kurulacaktır.</p><p>easy-rsa kullanımıyla ilgili bilgi için, bkz <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Kendi Sertifika Otorite'nizi (CA) oluşturmak ve OpenVPN sunucusu ve çeşitli istemciler için sertifika ve anahtarlar üretmek</a> [openvpn.net].</p><p>Tunnelblick'in easy-rsa özelleştirmesinin detayları için dizinde bulunan README dosyasına bakınız.</p>
uk: <p>Tunnelblick використовує модифіковану версію 'easy-rsa', що складається з набору скриптів командного рядка, написаних розробниками OpenVPN для створення та підтримки сертифікатів та ключів.</p><p>Натискання кнопки запустить термінал macOS з поточною папкою, яка містить скрипти.</p><p>За замовчанням скрипти знаходяться в папці ~/Library/Application Support/Tunnelblick/easy-rsa. За допомогою налаштування 'easy-rsaPath' можна вказати папку, яку Tunnelblick буде використовувати натомість. 'easy-rsaPath' має бути абсолютним шляхом або починатися з '~', також має існувати папка в ієрархії вище. Якщо папка існує, її буде використано; якщо не існує, то вона буде створена та скрипти easy-rsa будуть встеновлені до неї під час запуску Tunnelblick.</p><p>Більше деталей про використання easy-rsa за посиланням <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Встановлення власного центру сертифікації (CA) та генерація сертифікатів та ключів для серверу OpenVPN та багатьох клієнтів </a> [openvpn.net].</p><p>Більш детально про модифікації Tunnelblick до easy-rsa описано в файлі README у вказаній папці.</p>
vi: <p>Tunnelblick bao gồm một phiên bản tùy chỉnh của 'easy-rsa', là một tập hợp các tập lệnh dòng lệnh được viết bởi các nhà phát triển OpenVPN để tạo và duy trì các chứng chỉ và khóa.</p><p>Nhấp vào nút này sẽ khởi chạy ứng dụng MacOS Terminal với thư mục làm việc được đặt thành thư mục chứa các tập lệnh.</p><p>Các tập lệnh thường được đặt trong thư mục tại ~/Library/Application Support/Tunnelblick/easy-rsa. Tùy chọn 'easy-rsaPath' có thể chứa đường dẫn đến thư mục mà Tunnelblick sẽ sử dụng thay thế. 'easy-rsaPath' phải là một đường dẫn tuyệt đối hoặc bắt đầu bằng dấu '~', và thư mục mẹ của đường dẫn phải tồn tại. Nếu một thư mục tồn tại ở đường dẫn, nó sẽ được sử dụng; nếu nó không tồn tại, nó sẽ được tạo và các tập lệnh easy-rsa sẽ được cài đặt vào nó khi Tunnelblick được khởi chạy.</p><p>Để biết thông tin về cách sử dụng easy-rsa, hãy xem <a href="https://openvpn.net/index.php/open-source/documentation/howto.html#pki">Thiết lập Tổ chức phát hành chứng chỉ (CA) của riêng bạn và tạo chứng chỉ và khóa cho máy chủ OpenVPN và nhiều máy khách</a> [openvpn.net].</p><p>Để biết chi tiết về các tùy chỉnh của easy-rsa của Tunnelblick, hãy xem tệp README nằm trong thư mục.</p>
