Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Configuration '%@' contains one or more scripts which may cause problems if you replace or uninstall the configuration while it is connected. Do you wish to replace the configuration?
af: Een of meer skrifte in die konfigurasie '%@' mag probleme veroorsaak wanneer jy dit verander of verwuider die konfigurasie terwyl die konneksie is opgestel. Will jy die konfigurasie vervang?
ar: الاعدادات '%@' تحتوي على اكثر من سكربت والذي ممكن ان يتسبب بمشكله عند ابدال او مسح الاعدادات في حالة الاتصال هل تريد ابدال الاعدادات ؟?
az: %@ konfiqurasiyası bir və ya daha artıq skriptdən ibarətdir, hansı ki, Siz qoşulu olduqda konfiqurasiyaları silmək və ya əvəz etmək istədikdə problemlər yarada bilərlər. Konfiqurasiyanı əvəz etmək istərdiniz?
bg: Конфигурация "%@" съдържа един или повече скриптове, които могат да причинят проблеми, ако замените или деинсталирате конфигурацията, докато е свързана. Желаете ли да заместите конфигурацията?
ca: La configuració '%@' conté una o més seqüències d'ordres que poden causar problemes si es substitueix o es desinstal·la mentre està connectada. Voleu substituir la configuració?
cs: Konfigurace '%@' obsahuje jeden nebo více skriptů, které mohou způsobit potíže v případě, že nahradíte, nebo odinstalujete konfiguraci, která je právě připojená. Přejete si konfiguraci nahradit?
de: Die Konfiguration '%@' enthält ein oder mehrere Skripte, die Probleme verursachen können, wenn Sie die Konfiguration ersetzen oder deinstallieren, während sie verbunden ist. Möchten Sie die Konfiguration ersetzen?
el: Η παράμετρος '%@' περιέχει ένα ή περισσότερα σενάρια τα οποία μπορεί να προκαλέσουν προβλήματα αν αντικαταστήσει ή να απεγκαταστήσετε την παράμετρο, ενώ είστε συνδεδεμένοι. Θέλετε να αντικαταστήσετε την παράμετρο;
es: La configuración '%@' contiene uno o más scripts que pueden causar problemas si tu reemplazas o desinstalas la configuración mientras este conectado. ¿Deseas reemplazar la configuración?
fi: Konfiguraatio '%@' sisältää yhden tai useamman skriptin, joka voi aiheuttaa ongelmia, jos korvaat tai poistat konfiguraation, kun yhteys on muodostettuna. Haluatko korvata konfiguraation?
fr: La configuration '%@' contient un ou plusieurs scripts qui peuvent causer problème si vous remplacez ou désinstallez la configuration lorsqu'elle est connectée. Voulez vous remplacer la configuration ?
he: ההגדרות %@ מכילות סקריפט\ים אשר יכולים לגרום לבעיות כאשר תחליף או תמחק אותן. האם אתה בטוח(ה) שברצונך להחליף את ההגדרות בכל זאת?
hr: Konfiguracija '%@' sadrži jednu ili više skripti koje mogu da naprave probleme ako zamenite ili uklonite konfiguraciju dok je veza uspostavljena. Da li želite da zamenite konfiguraciju?
hu: A(z) '%@' konfiguráció egy vagy több olyan szkriptet tartalmaz amely problémát okozhat, ha lecseréli vagy eltávolítja a konfigurációt miközben a kapcsolat él. Lecseréli a konfigurációt?
id: Konfigurasi '%@' memuat satu skrip atau lebih yang mungkin menyebabkan masalah jika Anda mengganti atau membongkar konfigurasi ketika sedang tersambung. Apakah Anda hendak menimpa konfigurasi?
is: Samskipanin „%@“ inniheldur eina eða fleiri skriftir sem gætu valdið vandræðum ef þú skiptir samskipaninni út eða fjarlægja hana þegar tengt er. Vilt þú skipta samskipaninni út?
it: La configurazione '%@' contiene uno o più script i quali potrebbero causare problemi nel caso in cui la configurazione fosse sostituita o rimossa quando connessa. Vuoi veramente sostituire la configurazione?
ja: 設定 '%@' にはいくつかのスクリプトが含まれており、接続中に設定を置き換えたりアンインストールしたりすると問題が生じる場合があります。 設定を置き換えますか？
lv: Konfigurācija '%@' satur vienu vai vairākus skriptus, kas var radīt problēmas, ja šī konfigurācija ir aizstāta vai pārinstalēta savienojuma laikā. Vai vēlaties aizstāt šo konfigurāciju?
nb: Konfigurasjonen '%@' inneholder én eller flere skripter som kan forårsake problemer hvis du erstatter eller avinstallerer konfigurasjonen mens den er tilkoblet. Ønsker du å erstatte konfigurasjonen?
pl: Konfiguracja '%@' zawiera jeden lub więcej skryptów, które mogą powodować problemy, jeśli zastąpisz lub odinstalujesz konfigurację podczas gdy połączenie będzie aktywne. Czy chcesz zastąpić tę konfigurację?
pt_br: A configuração ' %@' contém um ou mais scripts que podem causar problemas se você substituir ou desinstalar a configuração enquanto a mesma estiver sendo utilizada. Você deseja substituir a configuração?
pt_pt: A configuração ' %@' contém um ou mais scripts que podem causar problemas se substituir ou desinstalar a configuração enquanto ela estiver a ser utilizada. Deseja substituir a configuração?
ro: Configurarea %@ conține unul sau mai multe script-uri care pot provoca probleme dacă înlocuiți sau dezinstalați configurarea în timp ce acesta este conectat. Doriți să înlocuiți configurația?
ru: Конфигурация '%@' содержит один или несколько скриптов, которые могут вызвать проблемы, если вы замените или удалите конфигурацию, пока она подключена. Вы хотите заменить конфигурацию?
sk: Konfigurácia "%@" obsahuje jeden alebo viac skriptov, ktoré môžu spôsobiť problémy v prípade ak nahradite alebo odinštalujete konfiguráciu, zatiaľ čo je aktívne pripojená. Prajete si nahradiť konfiguráciu?
sr_cs: Konfiguracija '%@' sadrži jednu ili više skripti koje mogu da naprave probleme ako zamenite ili uklonite konfiguraciju dok je veza uspostavljena. Da li želite da zamenite konfiguraciju?
sv: Konfigurationen "%@" innehåller ett eller flera skript som kan orsaka problem om du ersätter eller avinstallerar konfigurationen medan den är ansluten. Vill du ersätta konfigurationen?
sw_tz: Usanidi '%@' una hati moja au zaidi ambayo inaweza kusababisha matatizo ikiwa utabadilisha au kusanidua usanidi wakati umeunganishwa. Je, ungependa kubadilisha usanidi?
th: คอนฟิกเกอเรชัน '%@' ประกอบด้วยหนึ่งหรือหลายชุดคำสั่งที่อาจจะก่อปัญหาได้ถ้าคุณแทนที่หรือถอนการติดตั้งคอนฟิกเกอเรชันขณะที่กำลังเชื่อมต่ออยู่ คุณอยากที่จะแทนที่คอนฟิกเกอเรชันหรือไม่?
tr: Yapılandırma '%@' bağlıyken değiştirme veya kaldırma yapılırsa sorun yaratabilecek bir veya daha fazla betik içeriyor. Yapılandırmayı değiştirmek istiyor musunuz?
uk: Конфігурація '%@' містить один або кілька скриптів, які можуть викликати проблеми, якщо ви заміните або видалите конфігурацію, поки встановлений зв'язок. Ви хочете замінити конфігурацію?
vi: Cấu hình '%@' có một hoặc nhiều scripts có thể gây vấn đề nếu thay thế hoặc gỡ bỏ cài đặt trong khi đang kết nối. Bạn có muốn gỡ bỏ cấu hình không?

source: Configuration '%@' is not secure. It should be reinstalled.
af: Opstelling '% @' is nie veilig nie. Dit moet weer geïnstalleer word.
ar: التضبيط التالي ليس امنا '%@' يجب اعادة تثبيته.
az: %@ konfiqurasiyası təhlükədədir. O təkrar quraşdırılmalıdır.
bg: Конфигурацуята '%@' не е сигурна. Трябва да бъде преинсталирана.
ca: La configuració '%@' no és segura. S'hauria de tornar a instal·lar.
cs: Konfigurace '%@' není zabezpečena. Měla by být znovu nainstalována.
de: Konfiguration "%@" ist nicht sicher. Sie sollte erneut installiert werden.
el: Η διαμόρφωση '%@' δεν είναι ασφαλής. Θα έπρεπε να επανεγκατασταθεί.
es: La configuración '%@' no es segura. Debe ser reinstalada.
fi: Konfiguraatio '%@' ei ole turvallinen. Se tulee uudelleenasentaa.
fr: La configuration '%@' n'est pas sécurisée. Elle devrait être réinstallée.
he: ההגדרות %@ אינן מאובטחות. מומלץ להתקינן שוב.
hr: Konfiguracija '%@' nije bezbedna. Trebalo bi je reinstalirati.
hu: A '%@' konfiguráció nem biztonságos, ezért újra kell telepíteni.
id: Konfigurasi '%@' tidak aman. Silahkan di-instal ulang.
is: Samskipanin „%@“ er ekki örugg. Hana á að setja aftur upp.
it: La configurazione '%@' non è sicura. È necessario installarla nuovamente.
ja: 設定 %@ が安全な状態ではありません。再インストールしてください。
lv: Konfigurācija '%@' nav droša. To vajadzētu pārinstalēt.
nb: Konfigurasjonen '%@' er ikke sikker. Den bør reinstalleres.
nn_no: Konfigurasjonen '%@' er ikkje sikker. Den bør reinstalleres.
pl: Konfiguracja '%@' nie jest bezpieczna. Powinna zostać zainstalowana ponownie.
pt_br: Configuração '%@' não é segura. A configuração deve ser reinstalada.
pt_pt: A configuração '%@' não é segura. Deveria ser reinstalada.
ro: Configurarea %@ nu este sigură. Ar trebui reinstalată.
ru: Конфигурация '%@' небезопасна. Она должна быть переустановлена.
sk: Konfigurácia %@ nie je zabezpečená. Je potrebné ju znova nainštalovať.
sr_cs: Konfiguracija '%@' nije obezbeđena. Trebalo bi je reinstalirati.
sv: Konfigurationen "%@" är inte säker. Den bör installeras om.
sw_tz: Usanidi '%@' si salama. Inapaswa kuwekwa upya.
th: คอนฟิกเกอเรชัน '%@' ไม่ปลอดภัย ควรจะถูกติดตั้งใหม่อีกครั้ง
tr: '%@' yapılandırması güvenli değil. Yeniden yüklenmeli.
uk: Конфігурація '%@' не надійна. Її необхідно перевстановити.
vi: Cấu hình '%@' không bảo mật. Nó phải được cài đặt lại.

source: Configuration '%@' is not secure. Please reinstall Tunnelblick.
af: Opstelling '% @' is nie veilig nie. Installeer asseblief Tunnelblick.
ar: التكوين '%@' ليست آمنة. الرجاء إعادة تثبيت تُنلـبليك.
az: %@ konfiqurasiyası təhlükədədir. Lütfən Tunnelblicki təkrar quraşdırın.
bg: Конфигурация '%@' не е сигурна. Моля, преинсталирайте Tunnelblick.
ca: La configuració '%@' no és segura. Si us plau, reinstal·la Tunnelblick.
cs: Konfigurace '%@' není zabezpečena. Nainstalujte prosím Tunnelblick znovu.
de: Konfiguration "%@" ist nicht sicher. Bitte installieren Sie Tunnelblick erneut.
el: Η ρύθμιση '%@' δεν είναι ασφαλής. Παρακαλώ επανεγκαταστείστε το Tunnelblick.
es: La configuración '%@' no es segura. Por favor, reinstale Tunnelblick.
fi: Konfiguraatio '%@' ei ole turvallinen. Asenna Tunnelblick uudelleen.
fr: La configuration '%@' n'est pas sécurisée. Merci de réinstaller Tunnelblick.
he: ההגדרות %@ אינן מאובטחות. נא התקן(י) Tunnelblick מחדש.
hr: Konfiguracija '%@' nije obezbeđena. Molimo reinstalirajte Tunnelblick.
hu: A '%@' konfiguráció nem biztonságos. Kérjük, telepítse újra a Tunnelblicket.
id: Konfigurasi '%@' tidak aman. Harap pasang ulang Tunnelblick.
is: Samskipanin „%@“ er ekki örugg. Vinsamlegast settu Tunnelblick upp aftur.
it: La configurazione '%@' non è sicura. È necessario installare nuovamente Tunnelblick.
ja: 設定 %@ が安全な状態ではありません。Tunnelblickを再インストールしてください
lv: Konfigurācija '%@' nav droša. Lūdzu pārinstalējiet Tunnelblick.
nb: Konfigurasjonen '%@' er ikke sikker. Vennligst reinstaller Tunnelblick.
nn_no: Konfigurasjonen '%@' er ikkje sikker. Vennlegast reinstallar Tunnelblick.
pl: Konfiguracja '%@' nie jest bezpieczna. Proszę przeinstalować program Tunnelblick.
pt_br: Configuração '%@' não é segura. Por favor reinstale o Tunnelblick.
pt_pt: A configuração '%@' não está segura. Por favor reinstale o Tunnelblick.
ro: Configurarea %@ nu este sigură. Vă rugăm să reinstalați Tunnelblick.
ru: Конфигурация '%@' небезопасна. Пожалуйста, переустановите Tunnelblick.
sk: Konfigurácia %@ nie je zabezpečená. Prosím preinštalujte Tunnelblick.
sr_cs: Konfiguracija '%@' nije obezbeđena. Molim reinstalirajte Tunnelblick.
sv: Konfigurationen "%@" är inte säker. Tunnelblick behöver installeras om.
sw_tz: Usanidi '%@' si salama. Tafadhali sakinisha tena Tunnelblick.
th: คอนฟิกเกอเรชัน '%@' ไม่ปลอดภัย โปรดติดตั้ง Tunnelblick ใหม่อีกครั้ง
tr: '%@' yapılandırması güvenli değil. Lütfen Tunnelblick'i tekrar yükleyin.
uk: Конфігурація '%@' не надійна. Будь ласка, перевстановіть Tunnelblick.
vi: Cấu hình '%@' không bảo mật. Xin hãy cài đặt lại Tunelblick

source: Configuration '%@' is not updatable because it could not be marked as 'updatable'.
af: Konfigurasie '% @' kan nie opdateer word nie omdat dit nie as 'opdateerbaar' gemerk kon word nie.
ar: التضبيط التالي '%@' غير قابل للتحديث, لأنه لا يمكن أن تكون علامة عليه على أنه 'قابل للتحديث'.
az: %@ konfiqurasiyası yenilənə bilməz, çünki o 'yenilənməz' kimi işarələnmışdir.
bg: Конфигурацията '%@' няма възможност за актуализация, защото тя не може да бъде маркирана като "С възможност за актуализиране".
ca: La configuració '%@' no és actualitzable perquè no s'ha pogut marcar com a tal.
cs: Konfiguraci '%@' není možné aktualizovat, protože ji není možné označit jako 'aktualizovatelná'.
de: Die Konfiguration '%@' ist nicht updatebar, da sie nicht als 'updatebar' gekennzeichnet werden konnte.
el: Η παράμετρος '%@' δεν είναι ενημερώσιμη επειδή δεν μπορεί να δηλωθεί ως "ενημερώσιμη".
es: La configuration '%@' no se puede actualizar porque no pudo ser marcada como 'actualizable'.
fi: Konfiguraatiota '%@' ei voi päivittää, koska sitä ei ole merkitty 'päivitettävissä olevaksi'.
fr: La configuration '%@' ne peut être mise à jour parce qu'elle n'a pas pu être marquée comme "modifiable".
he: לא ניתן לעדכן את הקונפיגורציה '%@' מכיוון שהיא אינה מסומנת כניתנת לעדכון.
hr: Konfiguracija '%@' ne može biti ažurirana jer je nemoguće označiti je kao "omogućenu za ažuriranje".
hu: A(z) '%@' konfiguráció nem frissíthető, mert nem lett megjelölve frissíthetőnek.
id: Konfigurasi '%@' tidak dapat di-update karena tidak dapat ditandai sebagai 'dapat di-update'.
is: Samskipanin „%@“ getur ekki verið uppfærð því hún er merkt sem „óuppfæranleg“.
it: La configurazione '%@' non è aggiornabile poiché non può essere contrassegnata come 'aggiornabile'.
ja: 設定 %@ は自動更新に対応してないから自動更新できない
lv: Konfigurāciju '%@' nevar atjaunināt, jo tā nevarēja būt atzīmēta kā 'atjaunināma'.
nb: Konfigurasjon '%@' er ikke oppdaterbar fordi den kunne ikke markeres som oppdaterbar.
pl: Konfiguracja '%@' nie jest aktualizowalna, ponieważ nie mogła zostać oznaczona jako aktualizowalna.
pt_br: A configuração '%@' não é atualizável porque não foi possível marcar a mesma como 'atualizável'.
pt_pt: A configuração ' %@' não é atualizável porque não foi possível marcar a mesma como 'atualizável'.
ro: Configurarea %@ nu este actualizabilă, deoarece nu a putut fi marcată ca "actualizabilă".
ru: Конфигурация '%@' не является обновляемой, потому что она не может быть помечена как 'обновляемая'.
sk: Konfigurácia "%@" nie je možné aktualizovať, pretože nie je označená ako "aktualizovateľná".
sr_cs: Konfiguracija '%@' se ne može ažurirati jer je nemoguće označiti je kao "omogućenu za ažuriranje".
sv: Konfigurationen "%@" kan inte uppdateras eftersom den inte kunde markeras som "uppdaterbar".
sw_tz: Usanidi '%@' hauwezi kusasishwa kwa sababu haukuweza kutiwa alama kuwa 'unaoweza kusasishwa'.
th: คอนฟิกเกอเรชัน '%@' ไม่สามารถอัพเดทได้เพราะมันไม่ถูกระบุว่าสามารถอัพเดทได้
tr: Yapılandırma '%@' güncellenemez çünkü 'güncellenebilir' olarak işaretlenmemiş.
uk: Конфігурація '%@' не є оновлюваною, оскільки її не вдалося позначити як оновлювану.
vi: Cấu hình '%@' không thể update được do chưa được đánh dấu như là 'updatable'.

source: Configuration '%1$@' requires Tunnelblick %2$@ or higher; you are using Tunnelblick %3$@. You must update Tunnelblick to install this configuration.
af: Opstelling '% 1 $ @' benodig Tunnelblick% 2 $ @ of hoër; jy gebruik Tunnelblick% 3 $ @. U moet Tunnelblick opdateer om hierdie konfigurasie te installeer.
ar: الاعدادات في '%1$@' تحتاج نسخة تُنلـبليك %2$@ او احدث؛ انت تستخدم نسخة تُنلـبليك %3$@. يجب عليك تحديث نسخة تُنلـبليك قبل ان يمكنك تنصيب هذه الاعدادات.
bg: Конфигурацията '%1$@' изисква Tunnelblick версия %2$@ или по-висока; използвате Tunnelblick %3$@. Трябва да актуализирате Tunnelblick, за да инсталирате тази конфигурация.
ca: La configuració '%1$@' requereix Tunnelblick %2$@ o superior; esteu utilitzant Tunnelblick %3$@. Heu d'actualitzar Tunnelblick per instal·lar aquesta configuració.
cs: Konfigurace "%1$@" vyžaduje Tunnelblick %2$@ nebo vyšší: používáte Tunnelblick %3$@. Pro instalování této konfigurace musíte aktualizovat Tunnelblick.
de: Die Konfiguration '%1$@' benötigt Tunnelblick %2$@ oder höher; Sie nutzen Tunnelblick %3$@. Sie müssen Tunnelblick aktualisieren, um diese Konfiguration installieren zu können.
el: Η διαμόρφωση '%1$@' απαιτεί Tunnelblick %2$@ ή νεότερο ενώ χρησιμοποιείτε το Tunnelblick %3$@. Πρέπει να ενημερώσετε το Tunnelblick για να εγκαταστήσετε αυτήν τη διαμόρφωση.
es: La configuración '%1$@' requiere Tunnelblick %2$@ o superior; está usando Tunnelblick %3$@. Debe actualizar Tunnelblick para instalar esta configuración.
fi: Konfiguraatio '%1$@' vaatii Tunnelblick %2$@:n tai uudemman; käytät Tunnelblickin versiota %3$@. Tämän konfiguraation asentaminen vaatii Tunnelblickin päivttämistä.
fr: La configuration '%1$@' nécessite Tunnelblick %2$@ ou supérieur&nbsp;; vous utilisez Tunnelblick %3$@. Vous devez mettre à jour Tunnelblick pour installer cette configuration.
he: הקונפיגורציה '%1$@' דורשת את גרסא %2$@ ומעלה; אתה משתמש בTunnelblick %3$@. אנא עדכן את Tunnelblick בכדי להתקין את הקונפיגורציה הזו.
hr: Konfiguracija '%1$@' zahteva Tunnelblick verziju %2$@ ili višu; vi koristite Tunnelblick %3$@. Morate ažurirati Tunnelblick da biste instalirali ovu konfiguraciju.
hu: A(z) '%1$@' konfiguráció használatához Tunnelblick %2$@ vagy újabb verzió szükséges, Ön a Tunnelblick %3$@ verziót használja. Frissítenie kell a Tunnelblicket ezen konfiguráció telepítéséhez.
id: Konfigurasi '%1$@' memerlukan Tunnelblick %2$@ atau lebih tinggi; Anda sedang memakai Tunnelblick %3$@. Anda harus memperbarui Tunnelblick untuk memasang konfigurasi ini.
is: Samskipanin „%1$@“ krefst Tunnelblick %2$@ eða nýrra. Þú ert með Tunneblick %3$@. Þú verður að uppfæra Tunneblick til að setja þessa samskipan upp.
it: La configurazione '%1$@' necessita di una versione di Tunnelblick maggiore o uguale alla %2$@; la versione attuale è la %3$@. Per poter installare la configurazione è necessario prima procedere all'aggiornamento di Tunnelblick.
ja: 設定 '%1$@' は Tunnelblick %2$@ 以降のバージョンが必要です(Tunnelblick %3$@ を使用中)。 設定を行うために Tunnelblick をアップデートする必要があります。
lv: Konfigurācijas '%1$@' darbam nepieciešama Tunnelblick versija %2$@ vai jaunāka; jūs šobrīd izmantojat Tunnelblick %3$@. Lai izmantotu šo konfigurāciju, jums jāatjauno Tunnelblick.
nb: Konfigurasjonen '%1$@' krever Tunnelblick %2$@ eller høyere; din versjon er Tunnelblick %3$@.
nn_no: Konfigurasjonen '%1$@' krev Tunnelblick %2$@ eller høgare; versjonen din er Tunnelblick %3$@.
pl: Konfiguracja '%1$@' wymaga Tunnelblicka w wersji przynajmniej %2$@; Twoja wersja to %3$@. Musisz uaktualnić Tunnelblicka, żeby zainstalować tę konfigurację.
pt_br: A configuração '%1$@' requer Tunnelblick %2$@ ou superior; você está utilizando o Tunnelblick %3$@. Você precisa atualizar o Tunnelblick para instalar esta configuração.
pt_pt: A configuração '%1$@' requer o Tunnelblick %2$@ ou superior; está a usar o Tunelblick %3$@. Deverá atualizar o Tunneblick para instalar esta configuração.
ro: Configurația '%1$@' necesită Tunnelblick %2$@ sau mai mare; utilizați Tunnelblick %3$@. Trebuie să actualizați Tunnelblick pentru a instala această configurație.
ru: Конфигурация '%1$@' требует Tunnelblick версии %2$@ или выше; Используемая версия Tunnelblick %3$@. Необходимо обновить Tunnelblick для установки этой конфигурации.
sk: Konfigurácia '%1$@' vyžaduje Tunnelblick %2$@ a vyšší; aktuálne používate verziu Tunnelblick %3$@. Musíte aktualizovať Tunnelblick aby ste mohli nainštalovať túto konfiguráciu.
sv: Konfiguration '%1$@' kräver Tunnelblick %2$@ eller nyare; du använder Tunnelblick %3$@. Du måste uppdatera Tunnelblick för att installera denna konfiguration.
sw_tz: Usanidi '%1$@' unahitaji Tunnelblick %2$@ au toleo jipya zaidi; unatumia Tunnelblick %3$@. Lazima usasishe Tunnelblick ili kusakinisha usanidi huu.
th: คอนฟิกเกอเรชัน '%1$@' จำเป็นต้องใช้ Tunnelblick %2$@ หรือสูงกว่า; คุณกำลังใช้ Tunnelblick %3$@ อยู่ขณะนี้ คุณต้องอัพเดท Tunnelblick เพื่อที่จะติดตั้งคอนฟิกเกอเรชันนี้
tr: %1$@ yapılandırmasını kullanmak için en az %2$@ sürümüne sahip olmalısınız. Sizin sürümünüz %3$@. Bu yapılandırmayı kullanmak için lütfen Tunnelblick’i güncelleyin.
uk: Конфігурація '%1$@' може бути використана з Tunnelblick версії %2$@ або вище; Ви використовуєте Tunnelblick %3$@. Ви маєте оновити Tunnelblick, щоб встановити цю конфігурацію.
vi: Cấu hình của '%1$@' đòi hỏi Tunnelblick %2$@ hoặc phiên bản cao hơn; bạn đang sử dụng Tunnelblick %3$@. Bạn phải cập nhật Tunnelblick để cài đặt cấu hình này.

source: Configuration '%1$@' requires Tunnelblick %2$@ or lower; you are using Tunnelblick %3$@.
af: Opstelling '% 1 $ @' benodig Tunnelblick% 2 $ @ of laer; jy gebruik Tunnelblick% 3 $ @.
ar: الاعدادات %1$@ تحتاج الى تُنلـبليك %2$@ او اقل؛ انت تستخدم نسخة تُنلـبليك %3$@.
bg: Конфигурацията '%1$@' изисква Tunnelblick версия %2$@ или по-ниска; използвате Tunnelblick %3$@.
ca: La configuració '%1$@' requereix Tunnelblick %2$@ o inferior; esteu utilitzant Tunnelblick %3$@.
cs: Konfigurace "%1$@" vyžaduje Tunnelblick %2$@ nebo nižší: používáte Tunnelblick %3$@.
de: Die Konfiguration '%1$@' benötigt Tunnelblick %2$@ oder niedriger; Sie nutzen Tunnelblick %3$@.
el: Η διαμόρφωση '%1$@' απαιτεί Tunnelblick %2$@ ή παλαιότερο ενώ χρησιμοποιείτε το Tunnelblick %3$@.
es: La configuración '%1$@' requiere Tunnelblick %2$@ o inferior; está usando Tunnelblick %3$@.
fi: Konfiguraatio '%1$@' vaatii Tunnelblick %2$@:n tai vanhemman; käytät Tunnelblickin versiota %3$@.
fr: La configuration '%1$@' nécessite Tunnelblick %2$@ ou inférieur ; vous utilisez actuellement Tunnelblick %3$@.
he: קונפיגורציה %1$@ דורשת את גרסא %2$@ ומטה של Tunnelblick; אתה משתמש בTunnelblick %3$@.
hr: Konfiguracija '%1$@' zahteva Tunnelblick verzije %2$@ ili nižu; vi koristite Tunnelblick %3$@.
hu: A(z) '%1$@' konfiguráció használatához Tunnelblick %2$@ vagy régebbi szükséges, Ön a Tunnelblick %3$@ verziót használja.
id: Konfigurasi '%1$@' memerlukan Tunnelblick versi %2$@ atau lebih rendah; Anda sedang memakai Tunnelblick versi %3$@.
is: Samskipanin „%1$@“ krefst Tunneblick %2$@ eða eldra. Þú ert með Tunnelblick %3$@.
it: La configurazione '%1$@' necessita di una versione di Tunnelblick minore o uguale alla %2$@; la versione attuale è la %3$@.
ja: 設定 '%1$@' は Tunnelblick %2$@ 以前のバージョンが必要です(%3$@ を使用中)。
lv: Konfigurācijas '%1$@' darbam nepieciešama Tunnelblick versija %2$@ vai vecāka; jūs šobrīd izmantojat Tunnelblick %3$@.
nb: Konfigurasjonen '%1$@' krever Tunnelblick %2$@ eller lavere; din versjon er Tunnelblick %3$@.
nn_no: Konfigurasjonen '%1$@' krev Tunnelblick %2$@ eller lågare; versjonen din er Tunnelblick %3$@.
pl: Konfiguracja '%1$@' wymaga Tunnelblicka w wersji %2$@ lub starszej; Twoja wersja to %3$@.
pt_br: A configuração '%1$@' requer Tunnelblick %2$@ ou inferior; você está utilizando o Tunnelblick %3$@.
pt_pt: A configuração '%1$@' requer o Tunnelblick %2$@ ou inferior; está a usar o Tunelblick %3$@.
ro: Configurația '%1$@' necesită Tunnelblick %2$@ sau mai mic; utilizați Tunnelblick %3$@.
ru: Конфигурация '%1$@' требует Tunnelblick версии %2$@ или ниже; Используемая версия Tunnelblick %3$@.
sk: Konfigurácia "%1$@" vyžaduje Tunnelblick %2$@ nebo staršiu: používate Tunnelblick %3$@.
sv: Konfiguration '%1$@' kräver Tunnelblick %2$@ eller lägre; du använder Tunnelblick %3$@.
sw_tz: Usanidi '%1$@' unahitaji Tunnelblick %2$@ au chini; unatumia Tunnelblick %3$@.
th: คอนฟิกเกอเรชัน '%1$@' จำเป็นต้องใช้ Tunnelblick %2$@ หรือต่ำกว่า; คุณกำลังใช้ Tunnelblick %3$@ อยู่ขณะนี้
tr: %1$@ yapılandırması, Tunnelblick sürüm %2$@ veya aşağısı için uygulanabilir; siz şu anda sürüm %3$@ kullanmaktasınız.
uk: Конфігурація '%1$@' може бути використана з Tunnelblick версії %2$@ або нижче; Ви використовуєте Tunnelblick %3$@.
vi: Cấu hình của '%1$@' đòi hỏi Tunnelblick %2$@ hoặc phiên bản thấp hơn; bạn đang sử dụng Tunnelblick %3$@.
