Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Configuration '%1$@' will be ignored because its name contains characters that are not allowed. Characters that are not allowed: '%2$s'
af: Die konfigurasie '% 1 $ @' sal geïgnoreer word omdat die naam karakters bevat wat nie toegelaat word nie. Karakters wat nie toegelaat word nie: '%2$s’
ar: التضبيط التالي '%1$@' سيتم تجاهله لان اسمه يحتوي على حروف غير مسموح باستعمالها. الحروف الغير مسموح باستعمالها: '%2$s'
az: '%1$@' konfiqurasiyası nəzərə alınmayacaq, çünki onun adında olan simvolları istifadə etmək icazəsizdir. İcazəsiz simvollar: %2$s
bg: Конфигурация ' %1$@ "ще бъде игнорирана, защото името ѝ съдържа знаци, които не са позволени. Знаците, които не са позволени са: '%2$s'
ca: La configuració '%1$@' serà ignorada ja que el seu nom conté caràcters no permesos. Els caràcters no permesos: '%2$s'
cs: Konfigurace '%1$@' bude ignorována, protože její jméno obsahuje nepovolené znaky. Nepovolené znaky jsou: '%2$s'
de: Die Konfiguration '%1$@' kann wegen unzulässiger Zeichen im Namen nicht verwendet werden. Nicht zulässige Zeichen sind: '%2$s'
el: Οι παράμετροι το '%1$@' θα αγνοηθούν επειδή το όνομα περιέχει χαρακτήρες που δεν επιτρέπονται. Οι χαρακτήρες που δεν επιτρέπονται είναι:'%2$s'
es: La configuración '%1$@' Será ignorada porque su nombre contiene caracteres no permitidos. \Caracteres no permitidos: '%2$s'
fi: Konfiguraatio '%1$@' jätetään huomiotta, koska sen nimi sisältää ei-sallittuja merkkejä. Ei-sallitut merkit: '%2$s'
fr: La configuration '%1$@' va être ignorée car son nom contient des caractères non autorisés. Caractères non autorisés : '%2$s'
he: הקונפיגורציה %1$@ לא תהיה בשימוש, מכיוון שהשם שלה מכיל תווים אסורים לשימוש. תווים אסורים לשימוש: %2$s
hr: Konfiguracija '%1$@' će biti ignorisana jer ime sadrži nedozvoljene karaktere. Nedozvoljeni karakteri: '%2$s'
hu: A(z) '%1$@' nevű konfiguráció figyelmen kívül lesz hagyva, mert a neve tiltott karaktereket tartalmaz. A tiltott karakterek: '%2$s'
id: Konfigurasi '%1$@' akan diabaikan karena nama memuat karakter yang tidak diijinkan. Karakter yang tidak diijinkan: '%2$s'
is: Samskipanin „%1$@“ verður hunsuð því heiti hennar inniheldur óleyfilega stafi. Óleyfilegu stafirnir eru: „%2$s“
it: La configurazione '%1$@' sarà ignorata poiché il suo nome contiene caratteri che non sono permessi. Caratteri che non sono permessi: '%2$s'
ja: 名前に使用できない文字が含まれているため、接続先「%1$@」は無視されます。 これらの文字は使用できません: %2$s
lv: Konfigurācija '%1$@' tiks ignorēta, jo tās nosaukumā ir neatļautas rakstzīmes. Neatļautās rakstzīmes: '%2$s'
nb: Konfigurasjonen '%1$@' vil bli ignorert fordi navnet inneholder tegn som ikke er tillatt. Tegn som ikke er tillatt: '%2$s'
nn_no: Konfigurasjonen '%1$@' vil bli ignorert fordi namnet inneheld teikn som ikkje er tillate. Tegn som ikkje er tillate: '%2$s'
pl: Konfiguracja '%1$@' zostanie zignorowana, ponieważ jej nazwa zawiera niedozwolone znaki. Znaki niedozwolone to: '%2$s'
pt_br: Configuração '%1$@' será ignorada porque seu nome contem caracteres que não são permitidos. Caracteres que não são permitidos: '%2$s'
pt_pt: A configuração '%1$@' será ignorada porque o nome contem carateres que não são permitidos. Carateres que não são permitidos: '%2$s'
ro: Configurarea %1$@ va fi ignorată, deoarece numele său conține caractere care nu sunt permise. Caracterele care nu sunt permise: %2$s
ru: Конфигурация '%1$@' будет проигнорирована, поскольку её имя содержит недопустимые символы. Символы, которые нельзя использовать: '%2$s'
sk: Konfigurácia '%@' bude ignorovaná, pretože jej názov obsahuje neprípustné znaky.. Nepovolené znaky: '%2$s'
sr_cs: Konfiguracija '%1$@' će biti zanemarena jer ime sadrži nedozvoljene znake. Nedozvoljeni znaci: '%2$s'
sv: Konfigurationen '%1$@' kommer att ignoreras eftersom dess namn innehåller otillåtna tecken. Otillåtna tecken: '%2$s'
sw_tz: Usanidi wa '%1$@' utapuuzwa kwa sababu jina lake lina vibambo ambavyo haviruhusiwi. Herufi ambazo haziruhusiwi: '%2$s'
th: คอนฟิกเกอเรชัน '%1$@' จะถูกมองข้ามเพราะชื่อประกอบด้วยตัวอักษรที่ไม่อนุญาตให้ใช้ ตัวอักษรที่ไม่อนุญาตให้ใช้: '%2$s'
tr: Yapılandırma '%1$@' göz ardı edilecek çünkü ismi izin verilmeyen karakterler içeriyor. İzin verilmeyen karakterler: '%2$s'
uk: Конфігурація '%1$@' ігнорується, тому що її ім'я містить символи, які не допускаються. Символи, які не допускаються: '%2$s'
vi: Cấu hình '%1$@' sẽ bị bỏ qua do tên nó có ký tự không hợp lệ. Ký tự không hợp lệ là:'%2$s'

source: Configuration changes:
af: Konfigurasie veranderings:
ar: تغييرات في التضبيط:
az: Konfiqurasiya dəyişiklikləri:
bg: Промяна на настройките:
ca: Canvis en la configuració:
cs: Konfigurační změny:
de: Änderungen an der Konfiguration:
el: Αλλαγή ρυθμίσεων:
es: Cambios en la configuración:
fi: Konfiguraation muutokset:
fr: Modifications de la configuration :
he: שינוי הגדרות:
hr: Promjene konfiguracije:
hu: A konfiguráció megváltoztatása
id: Perubahan konfigurasi:
is: Breytingar á samskipunum:
it: Modifiche alla configurazione:
ja: 設定の変更：
lv: Konfigurācijas izmaiņas:
nb: Konfigurasjonsendringer:
nn_no: Konfigurasjonsendringar:
pl: Zmiany konfiguracji:
pt_br: Alterações nas configurações:
pt_pt: Alterações nas configurações:
ro: Schimbări ale configurării:
ru: Изменения в конфигурации:
sk: Zmeny nastavení:
sr_cs: Izmene u konfiguraciji:
sv: Konfigurationsändringar:
sw_tz: Mabadiliko ya usanidi:
th: การเปลี่ยนแปลงคอนฟิกเกอเรชัน
tr: Yapılandırma değişiklikleri:
uk: Зміни конфігурації:
vi: Thay đổi cấu hình:
