Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Click to install or uninstall Tunnelblick's tun and tap system extensions.</p> <p>See <a href="https://tunnelblick.net/cInstallKexts.html">Installing Tunnelblick's Tun and Tap System Extensions</a> [tunnelblick.net] for details.</p><p><strong>Disabled</strong> unless Tunnelblick is running on macOS Big Sur or later.</p>
af: <p>Klik om Tunnelblick se tun- en tikstelseluitbreidings te installeer of te verwyder.</p> <p>Sien <a href="https://tunnelblick.net/cInstallKexts.html">Installering van Tunnelblick se Tun and Tap System Extensions </a> [tunnelblick.net] vir besonderhede.</p><p><strong>Uitgeskakel</strong> tensy Tunnelblick op MacOS Big Sur of later werk.</p>
ar: </p>إضغط لتثبيت أو حذف الجهاز الافتراضي "tun and tap" في تطبيق Tunnelblick.<p> <p> تصفح <a href="https://tunnelblick.net/cInstallKexts.html">تثبيت الجهاز الافتراضي "tun and tap" في تطبيق Tunnelblick</a> [tunnelblick.net] للتفاصيل.</p><p><strong>غير مفعلة</strong> ما لم يكن Tunnelblick يعمل على macOS Big Sur أو إصدار أحدث.</p>
bg: <p>Изберете за да инсталирате/деинсталирате 'tun' и 'tap' системни разширения.</p> <p>Виж <a href="https://tunnelblick.net/cInstallKexts">Инсталиране на 'tun' и 'tap' системни разширения.</a> [tunnelblick.net] за повече детайли.</p><p><strong>Неактивна опция</strong> освеен ако Tunnelblick е инсталиран на macOS Big Sur или по-нова версия.</p>
ca: <p>Feu clic per instal·lar o desinstal·lar les extensions del sistema tun i tap de Tunnelblick.</p> <p>Consulteu <a href="https://tunnelblick.net/cInstallKexts.html"> Instal·lació de les extensions del sistema Tun i Tap de Tunnelblick</a> [tunnelblick.net] per obtenir més informació.</p><p><strong>Desactivat</strong> tret que Tunnelblick s'executi a macOS Big Sur o posterior.</p>
cs: <p>Klikněte pro odebrání nebo instalaci Tun a Tap od Tunnelblick do systémových rozšíření</p> <p>Na <a href="https://tunnelblick.net/cInstallKexts.html">Instalace Tun a Tap Tunnelblick systémových rozšíření</a> [tunnelblick.net] naleznete detaily.</p><p><strong>Zakázáno</strong> pokud nepoužíváte macOS Big Sur nebo novější.</p>
de: <p>Klicken um Tunnelblicks Tun- und Tap-Systemerweiterungen zu installieren oder zu deinstallieren.</p> <p>Siehe <a href="https://tunnelblick.net/cInstallKexts">Tunnelblicks Tun- und Tap-Systemerweiterungen installieren</a> [tunnelblick.net] für weitere Informationen.</p><p><strong>Deaktiviert</strong>, außer Tunnelblick läuft unter macOS Big Sur oder neuer.</p>
el: <p>Πατήστε εδώ για την εγκατάσταση ή απεγκατάσταση των επεκτάσεων συστήματος 'tun' και 'tap' του Tunnelblick.</p> <p>Δείτε το άρθρο <a href="https://tunnelblick.net/cInstallKexts.html">Εγκαθιστώντας τις Επεκτάσεις Συστήματος 'Tun' και 'Tap΄ του Tunnelblick</a> [tunnelblick.net] για λεπτομέρειες.</p><p>Η επιλογή αυτή είναι<strong>απενεργοποιημένη</strong> σε εκδόσεις του macOS παλιαότερες της Big Sur.</p>
es: <p>Clic para instalar o desinstalar las Extensiones del Sistema 'tun' y 'tap' de Tunnelblick.</p> <p>Ver <a href="https://tunnelblick.net/cInstallKexts.html">Instalación de Extensiones del Sistema 'tun' y 'tap' de Tunnelblick</a> [tunnelblick.net] para más detalles.</p><p><strong>Deshabilitado</strong> a menos que Tunnelblick se esté ejecutando en macOS Big Sur o Posterior.</p>
fi: <p>Klikkaa asentaaksesi tai poistaaksesi Tunnelblickin tun ja tap järjestelmälaajennokset.</p> <p>Katso <a href="https://tunnelblick.net/cInstallKexts.html">Installing Tunnelblick's Tun and Tap System Extensions</a> [tunnelblick.net] lisätietojen saamiseksi.</p><p><strong>Poistettu käytöstä</strong> ellei Tunnelblick ole käynnissä macOS Big Sur -järjestelmässä tai uudemmassa.</p>
fr: <p>Cliquer afin d'installer ou de désinstaller les extensions système TUN et TAP de Tunnelblick</p> <p> Voir <a href="https://tunnelblick.net/cInstallKexts">Installation d'extensions système TUN et TAP de Tunnelblick</a> [tunnelblick.net] pour plus de détails.</p><p><strong>Désactivé</strong> sauf si Tunnelblick fonctionne sur macOS Big Sur ou une version ultérieure.</p>
hu: <p>Kattintson a Tunnelblick tun és tap rendszerkiegészítőinek telepítéséhez vagy eltávolításához</p> <p>Nézze meg a <a href="https://tunnelblick.net/cInstallKexts.html">Tunnelblick Tun és Tap Rendszerkiegészítők telepítése</a>[tunnelblick.net] linket a részletekért. </p><p><strong>Kikapcsolva</strong>kivéve ha a Tunnelblick a macOS Big Sur vagy későbbi verzióján fut.</p>
id: <p>Klik untuk menginstal atau menghapus ekstensi sistem tun dan tap Tunnelblick</p> <p>Lihat <a href="https://tunnelblick.net/cInstallKexts.html">Memasang Ekstensi Sistem Tun dan Tap milik Tunnelblick </a> [tunnelblick.net] untuk detailnya.</p> <p> <strong>Nonaktif</strong> kecuali jika Anda menggunakan macOS Big Sur atau lebih baru.</p>
it: <p>Fai click per installare o disinstallare le estensioni di sistema TUN e TAP di Tunnelblick.</p> <p>Per ulteriori dettagli è possibile consultare <a href="https://tunnelblick.net/cInstallKexts.html">Installazione delle estensioni di sistema TUN e TAP</a> [tunnelblick.net] (in inglese).</p><p>Questa voce è <strong>disabilitata</strong> a meno ché Tunnelblick non sia in esecuzione su macOS Big Sur o versioni successive.</p>
ja: <p>クリックしてTunnelblickのシステム拡張機能tunとtapをインストールまたはアンインストールしてください。</p> <p>詳細については、<a href="https://tunnelblick.net/cInstallKexts.html">Tunnelblickのシステム拡張機能tunとtapのインストール方法</a> [tunnelblick.net]を参照してください。</p><p>TunnelblickがmacOS Big Surかそれ以降で動いている場合を除き、<strong>無効</strong>となります。</p>
nb: <p>Klikk for å installere eller avinstallere Tunnelblicks tun og tap systemutvidelser. </p> <p>Se <a href="https://tunnelblick.net/cInstallKexts.html">Installing Tunnelblick's Tun and Tap System Extensions</a> [tunnelblick.net] for detaljer.</p><p><strong>Deaktivert </strong> med mindre Tunnelblick kjører på macOS Big Sur eller senere. </p>
pl: <p>Kliknij, aby zainstalować bądź usunąć rozszerzenia systemu TUN i TAP od Tunnelblicka.</p> <p>Więcej informacji: <a href="https://tunnelblick.net/cInstallKexts.html">Installing Tunnelblick's Tun and Tap System Extensions</a> [tunnelblick.net].</p><p><strong>Nieaktywne</strong>, jeśli Tunnelblick jest uruchomiony na systemie starszym od macOS Big Sur.</p>
pt_br: <p>Clique para instalar ou desinstalar as extensões de sistema tun and tap do Tunnelblick.</p> <p>Veja <a href="https://tunnelblick.net/cInstallKexts.html">Instalando Extensões de Sistema Tun e Tap do Tunnelblick</a> [tunnelblick.net] para detalhes.</p><p><strong>Desativado</strong> a não ser que o Tunnelblick esteja sendo executado no macOS Big Sur ou posterior.</p>
pt_pt: <p>Clique para instalar ou desinstalar as extensões de sistema tun e tap do Tunnelblick.</p> <p>Ver <a href="https://tunnelblick.net/cInstallKexts.html">Instalação de Extensões de Sistema Tun e Tap do Tunnelblick</a> [tunnelblick.net] para detalhes.</p><p><strong>Desativado</strong> caso o Tunnelblick esteja a correr em macOS Big Sur ou posterior.</p>
ro: <p>Click pentru a instala sau dezinstala extensiile tun și tap ale Tunnelblick.</p> <p>Vezi <a href="https://tunnelblick.net/cInstallKexts.html">Instalarea extensiilor de sistem tun și tap ale Tunnelblick</a> [tunnelblick.net] pentru detalii.</p> <p> <strong>Dezactivat</strong> pentru versiuni mai vechi de macOS Big Sur</p>
ru: <p>Нажмите для установки или удаления системных раcширений tun и tap Tunnelblick</p> <p>Информация доступна по ссылке <a href="https://tunnelblick.net/cInstallKexts.html">Installing Tunnelblick's Tun and Tap System Extensions</a> [tunnelblick.net].</p><p><strong>Отключены</strong> если Tunellblick не запущен на macOS Big Sur или более поздних.</p>
sk: <p>Kliknutím nainštalujete alebo odinštalujete Tunnelblick tun a tap systémové rozšírenia.</p> <p>Viď <a href="https://tunnelblick.net/cInstallKexts.html">Inštalovanie Tunnelblick Tun a Tap systémových rozšírení</a> [tunnelblick.net] pre viac informácií.</p><p><strong>Zablokované</strong> pokiaľ Tunnelblick beží na macOS Big Sur alebo neskorších verziách.</p>
sv: <p>Klicka för att installera eller avinstallera Tunnelblicks tun- och tap-tillägg.</p> <p>Se <a href="https://tunnelblick.net/cInstallKexts.html">Installerar Tunnelblicks tun- och tap-tillägg</a> [tunnelblick.net] för detaljer.</p><p><strong>Inaktiverad</strong> om inte Tunnelblick körs på macOS Big Sur eller senare version.</p>
tr: <p>Tunnelblick'in tun ve tap sistem genişletmelerini kurmak veya kaldırmak için tıklayın.</p> <p>Ayrıntılı bilgi için <a href="https://tunnelblick.net/cInstallKexts.html">Tunnelblick'in Tap ve Tun Sistem Genişletmelerini Yükleme</a> [tunnelblick.net]'ye bakın.</p><p>Tunnelblick macOS Big Sur veya sonrasında çalışmadığı sürece <strong>Devre dışıdır</strong>.</p>
uk: <p>Натисніть щоб встановити або видалити системні розширення Tunnelblick tun і tap.</p> <p>Для додаткової інформації дивись <a href="https://tunnelblick.net/cInstallKexts.html">Встановлення системних розширень Tunnelblick's Tun і Tap</a> [tunnelblick.net]</p><p><strong>Не активні</strong> поки Tunnelblick не запущений в середовищі macOS Big Sur або новіше.</p>
vi: <p>Nhấp để cài đặt hoặc gỡ cài đặt Tun của Tunnelblick và nhấn vào tiện ích mở rộng hệ thống.</p> <p>Xem <a href="https://tunnelblick.net/cInstallKexts.html">Cài đặt Tiện ích mở rộng hệ thống Tun và Tap của Tunnelblick</a> [tunnelblick.net] để biết chi tiết.</p><p><strong>Tắt</strong> trừ khi Tunnelblick đang chạy trên macOS Big Sur trở lên.</p>

source: <p>Click to uninstall Tunnelblick.</p> <p><strong>Disabled</strong> if Tunnelblick is not installed in /Applications.</p>
af: <p>Klik om Tunnelblick te verwyder.</p><p> <strong>Deaktiveer</strong> as Tunnelblick nie in /Applications geïnstalleer is nie.</p>
ar: <p>إضغط لحذف تُنلـبليك.</p> <p><strong>غير مفعلة</strong> إذا لم يتم تثبيت تُنلـبليك في \التطبيقات.</p>
bg: <p>Натиснете за да деинсталирате Tunnelblick.</p> <p><strong>Неактивна опция</strong> ако Tunnelblick не е инсталиран в /Applications.</p>
ca: <p>Feu clic per desinstal·lar Tunnelblick.</p> <p><strong>Desactivat</strong> si Tunnelblick no està instal·lat a /Aplicacions.</p>
cs: <p>Klikněte pro odinstalaci Tunnelblicku.</p> <p><strong>Nedostupné</strong>, pokud není Tunnelblick nainstalován v /Aplikace.</p>
fi: <p>Klikkaa poistaaksesi Tunnelblickin</p> <p><strong>Poissa käytöstä</strong> jos Tunnelblickiä ei ole asennettu kansioon /Applications.</p>
fr: <p>Cliquer pour désinstaller Tunnelblick.</p> <p><strong>Désactivé</strong> si Tunnelblick n'est pas installé dans /Applications.</p>
id: <p>Klik untuk membongkar Tunnelblick.</p> <p><strong>Dinonaktifkan</strong> bila Tunnelblick tidak terpasang dalam /Applications.</p>
it: <p>Clicca qui per disinstallare Tunnelblick.</p> <p><strong>Disabilitato</strong> se Tunnelblick non è installato nella cartella Applicazioni.</p>
nn_no: <p>Klikk for å avinstallere Tunnelblick.</p> <p><strong>Ikkje tilgjengeleg</strong> viss Tunnelblick ikkje er installert under /Applikasjoner.</p>
pl: <p>Kliknij, aby odinstalować Tunnelblicka.</p> <p><strong>Nieaktywne</strong>, jeśli Tunnelblick nie jest zainstalowany w Aplikacjach (folder /Applications).</p>
pt_br: <p>Clique para desinstalar o Tunnelblick.</p> <p><strong>Desabilitado</strong> se o Tunnelblick não estiver instalado em /Aplicativos.</p>
ro: <p>Apăsați pentru a dezinstala Tunnelblick.</p> <p><strong>Dezactivat</strong> dacă Tunnelblick nu e instalat în /Aplicatii.</p>
ru: <p>Нажмите для удаления Tunnelblick.</p> <p><strong>Отключено</strong>, если Tunnelblick не установлен /Applications.</p>
uk: <p>Натисніть для видалення Tunnelblick.</p> <p><strong>Не активно</strong> якщо Tunnelblick не встановлено в /Applications.</p>
