Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: An error occurred getting the list of loaded system extensions.
af: Kon nie die lys van gelaaide stelseluitbreidings kry nie.
ar: حدث خطأ في الحصول على قائمة ملحقات النظام المحملة.
bg: Грешка при вземането на списък със заредените системни разширения.
ca: S'ha produit un error obtenint la llista de les extensions de sistema instal·lades.
cs: Vyskytla se chyba při získání seznamu načtených systémových rozšíření
de: Beim Abfragen der Liste der geladenen Systemerweiterungen trat ein Fehler auf.
el: Σφάλμα κατά την ανάκτηση της λίστας των ενεργών επεκτάσεων συστήματος.
es: Ocurrió un error obteniendo la lista de extensiones del sistema cargadas.
fi: Virhe ladattaessa listaa olemassa olevista järjestelmän lisäosista
fr: Une erreur est survenue lors de la lecture de la liste des extensions de système chargées
hu: Hiba történt a betöltött rendszerkiegészítők lekérdezése közben.
id: Terjadi kesalahan saat mengambil daftar ekstensi sistem yang dimuat.
it: Si è verificato un errore durante il recupero della lista delle estensioni di sistema attive
ja: ロードされたシステム拡張機能のリストを取得中にエラーが発生しました。
lv: Mēģinot dabūt ielādēto sistēmas paplašinājumu sarakstu, notikusi kļūme.
nb: Det oppstod en feil ved henting av listen over aktive systemutvidelser
nn_no: Det oppstod ein feil ved henting av lista over aktive systemutvidingar
pl: Wystąpił błąd podczas pobierania listy załadowanych rozszerzeń systemu.
pt_br: Um erro ocorreu ao obter a lista de extensões carregadas pelo sistema.
pt_pt: Ocorreu um erro ao obter a lista de extensões de sistema carregadas.
ro: Ai întâmpinat o eroarea în încercarea de accesa lista extensiilor de sistem încărcate.
ru: Возникла ошибка при получении списка загруженных системных расширений.
sk: Vyskytol sa problém pri získavaní zoznamu načítaných systémových rozšírení.
sv: Ett fel inträffade när lista över systemtillägg hämtades.
sw_tz: Hitilafu ilitokea katika kupata orodha ya viendelezi vya mfumo vilivyopakiwa.
th: เกิดข้อผิดพลาดเกิดขึ้นขณะดึงรายการส่วนขยายระบบ
tr: Yüklü sistem genişletmelerinin listesini alırken bir hata oluştu.
uk: Виникла помилка при отриманні переліку завантаженних системних розширень
vi: Đã xảy ra lỗi khi nhận danh sách các tiện ích mở rộng hệ thống đã tải.

source: An error occurred while trying to launch %@
af: 'n Fout het gebeur tydens die laai van %@
ar: حدث خطأ أثناء محاولة تشغيل %@
az: %@ başlayanda səhv baş verdi
bg: Възникнала е грешка при опит да се стартира %@
ca: S'ha produït un error mentre s'intentava executar %@
cs: Nastala chyba při pokusu o spuštění %@
fi: Virhe tapahtui, kun yritettiin käynnistää %@
fr: Une erreur s’est produite pendant le lancement de « %@ »
he: שגיעה אירעה בעת טעינת %@
hr: Došlo je do greške tokom pokretanja %@
hu: Hiba történt az indítás során %@
id: Terjadi kesalahan ketika mencoba membuka %@
is: Villa kom upp þegar reynt var að ræsa %@
it: Un errore è avvenuto tentando di avviare %@
ja: %@ の起動中にエラーがおきました。
nb: En feil oppstod ved forsøk på å starte %@
nn_no: Ein feil oppstod ved forsøk på å starta %@
pl: Wystąpił błąd podczas uruchamiania %@
pt_br: Ocorreu um erro enquanto tentava iniciar %@
pt_pt: Ocorreu um erro enquanto na tentativa de iniciar %@
ro: A apărut o eroare în timp ce se încerca lansarea %@
ru: В процессе запуска %@ произошла ошибка
sr_cs: Došlo je do greške tokom pokretanja %@
sv: Ett fel uppstod under försöket att starta %@
th: เกิดข้อผิดพลาดขณะพยายามเปิด %@
uk: Сталася помилка під час спроби запуску %@

source: An error occurred while trying to revert to the secured (shadow) copy. See the Console Log for details.
af: Daar was 'n fout tydens die terugkeuring na die veilige (skaduwee) kopie. Sien die Console Meld vir meer inligting. .
ar: حدث خطأ أثناء محاولة العودة إلى المضمون (نسخة الظل) . اطلع على وحدة التحكم للحصول على المزيد من التفاصيل.
az: Təhlükəsiz (kölgə) surətə döndermək cəhdi zamanı səhv baş verdi. Təfərrüatlar üçün parametr jurnalına baxın.
bg: Възникна грешка при опит за връщане към подсигуреното (скрито) копие. Моля, вижте конзолния лог за подробности.
ca: S'ha produït un error mentre s'intentava revertir a la còpia shadow. Comprova la Consola per a obtenir més detalls.
cs: Při pokusu o obnovu z bezpečné (stínové) kopie došlo k chybě. Více detailů naleznete v logu konzoly.
de: Beim Versuch, zu einer sicheren (Schatten-) Kopie zurückzusetzen, trat ein Fehler auf. Details sind im Konsolen-Log zu finden.
el: Παρουσιάστηκε σφάλμα κατά την ανάκτηση ενός ασφαλούς (κρυφού) αντιγράφου. Δείτε το ιστορικό Κονσόλας για λεπτομέρειες.
es: Ocurrió un error al intentar recuperar a la copia de seguridad. Vea los Logs de Consola para más detalles.
fi: Virhe tapahtui, kun yritettiin palauttaa varmistettu (varjo)kopio. Katso päätelokista lisätietoja.
fr: Une erreur est survenue lors de la restauration de la sauvegarde. Voir Console Log pour les details.
he: שגיאה אירעה בעת ניסיון שחזור לעותק הבטוח. בדוק את ה-Console Logs למידע נוסף.
hr: Došlo je do greške prilikom pokušaja vraćanja bezbedne kopije. Pogledajte Log konzole za detalje.
hu: Hiba történt a biztonsági másolatból történő helyreállítás során. További információk a Konzol naplóban.
id: Terjadi kesalahan ketika mencoba memulihkan ke salinan yang diamankan (bayangan). Lihat Log Konsol untuk rincian.
it: Si è verificato un errore durante il ripristino della copia sicura. Ulteriori dettagli possono essere ottenuti tramite l'applicazione ‘Console’.
ja: 変更を取り消し、安全な(シャドー)コピーに戻している時にエラーがおきました。詳細はコンソールログを参照してください。
lv: Ir notikusi drošo (ēnas) iestatījumu atjaunošanas kļūda. Vairāk informācijas notikumu žurnālā.
nb: En feil oppstod når det skulle tilbakestilles til sikker (skygge)kopi. Se konsolloggen for detaljer.
nn_no: Ein feil oppstod når det skulle tilbakestillast til sikker (skugge)kopi. Sjå konsolloggen for detaljar.
pl: Napotkano błąd przy próbie przywrócenia bezpiecznej (ukrytej) kopii. Szczegóły dostępne są w logu konsoli.
pt_br: Ocorreu um erro enquanto tentava reverter para a cópia de segurança (protegida). Veja o Registro do Consola para mais detalhes.
pt_pt: Ocorreu um erro na tentativa de conversão para uma cópia de segurança (protegida). Veja o Registo da Consola para mais detalhes.
ro: A apărut o eroare în timp ce se încearcă revenirea la copia securizată. Consultați Console Log pentru detalii.
ru: Произошла ошибка при попытке вернуться к защищенной (теневой) копии. Подробности в журнале Консоли.
sk: Pri pokuse o obnovenie bezpečnostnej kópie sa vyskytla chyba. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Došlo je do greške prilikom pokušaja vraćanja bezbedne kopije. Pogledajte log konzole za detalje.
sv: Misslyckades med att återställa senaste säkerhetskopian. Se konsolloggen för mer detaljer.
sw_tz: Hitilafu ilitokea wakati wa kujaribu kurejesha nakala (kivuli) iliyohifadhiwa. Tazama Kumbukumbu ya Console kwa maelezo.
th: เกิดข้อผิดพลาดขณะพยายามแก้ไขกลับไปสู่สำเนาเดิมที่ปลอดภัย ดูรายละเอียดได้ที่ Console Log
tr: Güvenli (gölge) kopyaya dönmeye çalışırken bir hata oluştu. Ayrıntılar için Konsol Günlüğü'ne bakın.
uk: Сталася помилка під час спроби повернутися до збереженої (тіньової) копії. Перегляньте журнал консолі для отримання додаткової інформації.
vi: Đã xảy ra lỗi khi thử đảo ngược lại bản sao chép (được che) đã được bảo mật. Xem Console Log để biết chi tiết hơn.

source: An error occurred. Please try again.
af: 'n Fout het voorgekom. Probeer asseblief weer.
ar: حدث خطأ، حاول مرة أخرى
bg: Възникна грешка, моля влезте отново.
ca: S'ha produït un error. Siusplau torneu-ho a provar
cs: Vyskytla se chyba. Zkuste to prosím znova.
de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
el: Κάποιο σφάλμα συνέβη. Παρακαλώ ξαναπροσπαθήστε.
es: Ocurrió un error. Por favor intente nuevamente.
fi: Tapahtui virhe. Yritä uudelleen.
fr: Une erreur s'est produite. Veuillez réessayer.
he: אירעה שגיאה, נא לנסות שוב
hr: Dogodila se greška. Pokušajte ponovo.
hu: Hiba történt. Kérlek, próbáld újra.
id: Terjadi kesalahan. Silakan coba lagi.
it: Si è verificato un errore. Prova a ripetere nuovamente l'operazione.
ja: エラーが発生しました。 もう一度お試しください
lv: Radās kļūda. Lūdzu, mēģiniet vēlreiz!
nb: En feil oppsto. Vennligst prøv igjen.
nn_no: Ein feil oppstod. Ver vennleg og prøv igjen.
pl: Wystąpił błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro. Por favor tente de novo.
pt_pt: Ocorreu um erro. Por favor tente de novo.
ro: A avut loc o eroare. Vă rugăm să încercați din nou.
ru: Произошла ошибка. Попробуйте еще раз.
sk: Vyskytla sa chyba. Skúste znova.
sv: Ett fel har inträffat. Vänligen försök igen.
sw_tz: Hitilafu imetokea. Tafadhali jaribu tena.
th: เกิดข้อผิดพลาด โปรดลองอีกครั้ง
tr: Bir hata oluştu: litfen tekrar deneyin.
uk: Виникла помилка. Спробуйте ще раз.
vi: Đã có lỗi xảy ra. Vui lòng thử lại.

source: An error occurred. See the Console Log for details.
af: Daar was 'n fout. Sien die Console Meld vir meer inligting.
ar: حدث خطا.
az: Səhv baş verdi. Təfərrüatlar üçün konsol jurnalına baxın.
bg: Открита е грешка. Погледнете лог файла за повече детайли.
ca: S'ha produït un error. Consulta la Consola per a més detalls.
cs: Vyskytla se chyba. Detaily v logu konzole.
de: Es ist ein Fehler aufgetreten. Details im Konsolenprotokoll.
el: Προέκυψε ένα σφάλμα. Δείτε το αρχείο καταγραφής σφαλμάτων της κονσόλας για λεπτομέρειες.
es: Ha ocurrido un error. Revise el Registro de Consola para más detalles.
fi: Tapahtui virhe. Katso lisätietoja konsoli logista.
fr: Une erreur est survenue. Consultez les logs dans l'application "Console" pour plus d'information.
he: אירעה שגיאה. בדוק את ה-Console Logs למידע נוסף.
hr: Došlo je do greške. Pogledajte Log konzole za detalje.
hu: Hiba történt. A részleteket lásd a konzol naplóban.
id: Terjadi kesalahan. Lihat Log Konsol untuk rincian.
it: Si è verificato un errore. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: エラーが発生しました。詳細はコンソールログを参照してください。
lv: Radās kļūda. Vairāk informācijas notikumu žurnālā.
nb: En feil oppstod. Se konsolloggen for detaljer.
nn_no: Ein feil oppstod. Sjå konsolloggen for detaljar.
pl: Wystąpił błąd. Zobacz szczegóły w logu konsoli.
pt_br: Ocorreu um erro. Veja o Registro da Consola para mais detalhes.
pt_pt: Ocorreu um erro. Veja o Registo da Consola para mais detalhes.
ro: S-a produs o eroare. Consultați Console Log pentru detalii.
ru: Произошла ошибка. Подробности в журнале Консоли.
sk: Vyskytla sa chyba. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Došlo je do greške. Pogledajte log konzole za detalje.
sv: Ett fel uppstod. Se Konsol-loggen för detaljer.
sw_tz: Hitilafu imetokea. Tazama Kumbukumbu ya Console kwa maelezo.
th: เกิดข้อผิดพลาดขึ้น ดูรายละเอียดได้ที่ Console Log
tr: Bir hata oluştu. Detaylar için konsol kayıtlarını inceleyin.
uk: Сталася помилка. Детальніше в звіті Консолі.
vi: Đã xảy ra lỗi. Xem Console Log để biết chi tiết hơn.

# An internal Tunnelblick error occurred%@%@
source: An internal Tunnelblick error occurred%1$@%2$@
af: n' Interne Tunnelblick fout het gebeur %1$@%2$@
ar: حدث خطأ داخلي في تطبيق تُنلـبليك %1$@%2$@
az: Daxili Tunnelblick səhvi baş verdi%1$@%2$@
bg: Появи се вътрешна Tunnelblick грешка %1$@%2$@
ca: S'ha produït un error intern%1$@%2$@
cs: Vyskytla se interní chyba Tunnelblicku %1$@%2$@
de: Eine interner Tunnelblick-Fehler ist in %1$@%2$@ aufgetreten
el: Παρουσιάστηκε ένα εσωτερικό σφάλμα του Tunnelblick%1$@%2$@
es: Se ha producido un error interno en Tunnelblick%1$@%2$@
fi: Sisäinen Tunnelblick-virhe tapahtui%1$@%2$@
fr: Une erreur interne à Tunnelblick est survenue %1$@%2$@
he: שגיאה פנימית התרחשה%1$@%2$@
hr: Došlo je do interne greške u Tunnelblick-u %1$@%2$@
hu: Egy belső Tunnelblick hiba történt %1$@%2$@
id: Terjadi kesalahan internal Tunnelblick%1$@%2$@
is: Innri villa kom upp í Tunnelblick%1$@%2$@
it: Si è verificato un errore interno a Tunnelblick %1$@%2$@
ja: Tunnelblickの内部エラーが発生しました: %1$@%2$@
lv: Notika iekšēja Tunnelblick kļūda%1$@%2$@
nb: En intern Tunnelblick feil oppstod %1$@%2$@
nn_no: Ein intern Tunnelblick feil oppstod %1$@%2$@
pl: Wystąpił wewnętrzny błąd Tunnelblick%1$@%2$@
pt_br: Ocorreu um erro interno %1$@%2$@ no Tunnelblick
pt_pt: Ocorreu um erro interno %1$@%2$@ no Tunnelblick
ro: A apărut o eroare internă Tunnelblick %1$@%2$@
ru: Произошла внутренняя ошибка Tunnelblick %1$@%2$@
sk: Vyskytla sa vnútorná chyba Tunnelblick %1$@%2$@
sr_cs: Došlo je do interne greške u Tunnelblicku %1$@%2$@
sv: Ett internt Tunnelblickfel uppstod%1$@%2$@
th: เกิดข้อผิดพลาดภายใน Tunnelblick %1$@%2$@
tr: Tunnelblick içinde bir hata oluştu%1$@%2$@
uk: Сталася внутрішня помилка Tunnelblick %1$@%2$@
vi: Đã xảy ra lỗi của Tunnelblick%1$@%2$@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get attributes: %@
af: 'n Interne Tunnelblick fout het plaasgevind: fileIsReasonableSize: Eienskappe kan nie gevind word nie. %@
ar: حدث خطأ داخلي في ’حجم الملف’: تُنلـبليك :لا يمكن الحصول على سمات: %@
az: Daxili Tunnelblick səhvi baş verdi: fileIsReasonableSize: Atributlar alına bilmir: %@
bg: Появи се вътрешна Tunnelblick грешка: fileIsReasonableSize: Не може да получи атрибути: %@
ca: S'ha produït un error intern a Tunnelblick: fileIsReasonableSize: No es poden obtenir els atributs: %@
cs: Vyskytla se interní chyba Tunnelblicku: fileIsReasonableSize: Nelze získat atributy: %@
de: Interner Tunnelblick Fehler: fileIsReasonableSize: Attribute können nicht abgerufen werden: %@
el: Παρουσιάστηκε ένα εσωτερικό σφάλμα Tunnelblick: fileIsReasonableSize: Αδυναμία λήψης ιδιοτήτων: %@
es: Se ha producido un error interno en Tunnelblick: fileIsReasonableSize: No se pueden obtener los atributos: %@
fi: Sisäinen Tunnelblick-virhe tapahtui: fileIsReasonableSize: Ei saada attribuutteja: %@
fr: Une erreur interne à Tunnelblick est survenue : fileIsReasonableSize: attributs inaccessibles : %@
he: שגיאה פנימית התרחשה: קובץ בסדר גודל הגיוני: אין אפשרות לקבל ערך: %@
hr: Došlo je do interne greške u Tunnelblick-u: fileIsReasonableSize: Cannot get attributes: %@
hu: Tunnelblick belső hiba történt: fileIsReasonableSize: nincs attribútom: %@
id: Terjadi sebuah kesalahan internal Tunnelblick: fileIsReasonableSize: Tidak bisa mengambil atribut: %@
is: Innri villa kom upp í Tunnelblick: fileIsReasonableSize: ekki tókst að sækja eiginleika: %@
it: Si è verificato un errore interno a Tunnelblick: fileIsReasonableSize: impossibile ottenere l'attributo %@
ja: Tunnelblickの内部エラーが発生しました: fileIsReasonableSize: アトリビュートを取得できません: %@
lv: Notika iekšēja Tunnelblick kļūda: fileIsReasonableSize: Nevar saņemt atribūtus: %@
nb: Det oppstod en intern Tunnelblick-feil oppstod: fileIsReasonableSize: kan ikke hente attributter: %@
nn_no: Det oppstod ein intern Tunnelblick-feil oppstod: fileIsReasonableSize: kan ikkje henta attributt: %@
pl: Wystąpił wewnętrzny błąd Tunnelblick: fileIsReasonableSize: nie można uzyskać atrybutów: %@
pt_br: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Impossível obter atributos: %@
pt_pt: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Impossível obter atributos: %@
ro: A apărut o eroare internă Tunnelblick: fileIsReasonableSize: Nu se pot obține atributele: %@
ru: Произошла внутренняя ошибка Tunnelblick: fileIsReasonableSize: не удаётся получить атрибуты: %@
sk: Vyskytla sa vnútorná chyba Tunnelblick: fileIsReasonableSize: nepodarilo sa zistiť atribút: %@
sr_cs: Došlo je do interne greške u Tunnelblicku: fileIsReasonableSize: Cannot get attributes: %@
sv: Ett internt Tunnelblickfel uppstod: fileIsReasonableSize: Kan inte hämta egenskaper: %@
th: เกิดข้อผิดพลาดภายใน Tunnelblick: fileIsReasonableSize: Cannot get attributes: %@
tr: Tunnelblick içinde bir hata oluştu: fileIsReasonableSize: Özellikler alınamıyor: %@
uk: Сталася внутрішня помилка Tunnelblick: fileIsReasonableSize: Не вдалося отримати властивості: %@
vi: Đã xảy ra lỗi của Tunnelblick: fileIsReasonableSize: Không thể lấy giá trị các thuộc tính: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get size: %@
af: 'n Interne Tunnelblick fout het plaasgevind: fileIsReasonableSize: Groote kon nie bepaal word nie: %@
ar: حدث خطأ داخلي في ’حجم الملف’: تُنلـبليك :لا يمكن الحصول على حجم: %@
az: Daxili Tunnelblick səhvi baş verdi: fileIsReasonableSize: Həcmi bilinmir: %@
bg: Появи се вътрешна Tunnelblick грешка: fileIsReasonableSize: Не може да получи размера: %@
ca: S'ha produït un error intern a Tunnelblick: fileIsReasonableSize: No es pot obtenir la mida: %@
cs: Vyskytla se interní chyba Tunnelblicku: fileIsReasonableSize: Nelze získat velikost: %@
de: Interner Tunnelblick Fehler: fileIsReasonableSize: Größe kann nicht abgerufen werden: %@
el: Παρουσιάστηκε ένα εσωτερικό σφάλμα Tunnelblick: fileIsReasonableSize: Αδυναμία λήψης μεγέθους: %@
es: Se ha producido un error interno en Tunnelblick: fileIsReasonableSize: No se puede obtener el tamaño: %@
fi: Sisäinen Tunnelblick-virhe tapahtui: fileIsReasonableSize: Ei saada kokoa: %@
fr: Une erreur interne à Tunnelblick est survenue : fileIsReasonableSize: Impossible d'obtenir la taille : %@
he: שגיאה פנימית התרחשה: קובץ בסדר גודל הגיוני: אין אפשרות לקבל גודל: %@
hr: Došlo je do interne greške u Tunnelblick-u: fileIsReasonableSize: Cannot get size: %@
hu: Tunnelblick belső hiba történt: fileIsReasonableSize: Nincs méret: %@
id: Terjadi sebuah kesalahan internal Tunnelblick: fileIsReasonableSize: Tidak bisa mengambil ukuran: %@
is: Innri villa kom upp í Tunnelblick: fileIsReasonableSize: Ekki tókst að sækja stærð: %@
it: Si è verificato un errore interno a Tunnelblick: fileIsReasonableSize: impossibile ottenere le dimensioni: %@
ja: Tunnelblickの内部エラーが発生しました: fileIsReasonableSize: サイズを取得できません: %@
lv: Notika iekšēja Tunnelblick kļūda: fileIsReasonableSize: Nevar saņemt izmēru: %@
nb: En intern Tunnelblick-feil oppstod: fileIsReasonableSize: kan ikke hente størrelse: %@
nn_no: Ein intern Tunnelblick-feil oppstod: fileIsReasonableSize: kan ikkje henta storleik: %@
pl: Wystąpił wewnętrzny błąd Tunnelblick: fileIsReasonableSize: nie można uzyskać rozmiaru: %@
pt_br: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Impossível obter tamanho: %@
pt_pt: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Impossível obter tamanho: %@
ro: A apărut o eroare internă Tunnelblick: fileIsReasonableSize: Nu se poate obține dimensiunea: %@
ru: Произошла внутренняя ошибка Tunnelblick: fileIsReasonableSize: не удаётся получить размер: %@
sk: Vyskytla sa vnútorná chyba Tunnelblick: fileIsReasonableSize: nepodarilo sa zistiť veľkosť: %@
sr_cs: Došlo je do interne greške u Tunnelblicku: fileIsReasonableSize: Cannot get size: %@
sv: Ett internt Tunnelblickfel uppstod: fileIsReasonableSize: Kan inte hämta storlek: %@
th: เกิดข้อผิดพลาดภายใน Tunnelblick: fileIsReasonableSize: Cannot get size: %@
tr: Tunnelblick içinde bir hata oluştu: fileIsReasonableSize: Büyüklük alınamıyor: %@
uk: Сталася внутрішня помилка Tunnelblick: fileIsReasonableSize: Не вдалося отримати розмір: %@
vi: Đã xảy ra lỗi của Tunnelblick: fileIsReasonableSize: Không thể lấy giá trị kích thước: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: Cannot get type: %@
af: 'n Interne Tunnelblick fout het plaasgevind: fileIsReasonableSize: Tipe kan nie gevind word nie. %@
ar: حدث خطأ داخلي في ’حجم الملف’: تُنلـبليك :لا يمكن الحصول على نوع: %@
az: Daxili Tunnelblick səhvi baş verdi: fileIsReasonableSize: Növü bilinmir: %@
bg: Появи се вътрешна Tunnelblick грешка: fileIsReasonableSize: Не може да получи типа: %@
ca: S'ha produït un error intern a Tunnelblick: fileIsReasonableSize: No es pot obtenir el tipus: %@
cs: Vyskytla se interní chyba Tunnelblicku: fileIsReasonableSize: Nelze získat typ: %@
de: Interner Tunnelblick Fehler: fileIsReasonableSize: Typ kann nicht abgerufen werden: %@
el: Παρουσιάστηκε ένα εσωτερικό σφάλμα Tunnelblick: fileIsReasonableSize: Αδυναμία λήψης τύπου: %@
es: Se ha producido un error interno en Tunnelblick: fileIsReasonableSize: No se puede obtener el tipo: %@
fi: Sisäinen Tunnelblick-virhe tapahtui: fileIsReasonableSize: Ei saada tyyppiä: %@
fr: Une erreur interne à Tunnelblick est survenue : fileIsReasonableSize: Impossible d'obtenir le type : %@
he: שגיאה פנימית התרחשה: קובץ בסדר גודל הגיוני: אין אפשרות לקבל סוג: %@
hr: Došlo je do interne greške u Tunnelblick-u: fileIsReasonableSize: Cannot get type: %@
hu: Tunnelblick belső hiba történt: fileIsReasonableSize: nincs típus: %@
id: Terjadi sebuah kesalahan internal Tunnelblick: fileIsReasonableSize: Tidak bisa mengambil tipe: %@
is: Innri villa kom upp í Tunnelblick: fileIsReasonableSize: Ekki tókst að sækja tegund: %@
it: Si è verificato un errore interno a Tunnelblick: fileIsReasonableSize: impossibile ottenere il tipo: %@
ja: Tunnelblickの内部エラーが発生しました: fileIsReasonableSize: タイプを取得できません: %@
lv: Notika iekšēja Tunnelblick kļūda: fileIsReasonableSize: Nevar saņemt tipu: %@
nb: En intern Tunnelblick-feil oppstod: fileIsReasonableSize: kan ikke hente type: %@
nn_no: Ein intern Tunnelblick-feil oppstod: fileIsReasonableSize: kan ikkje henta type: %@
pl: Wystąpił wewnętrzny błąd Tunnelblick: fileIsReasonableSize: nie można uzyskać typu: %@
pt_br: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Impossível obter tipo: %@
pt_pt: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Impossível obter tipo: %@
ro: A apărut o eroare internă Tunnelblick: fileIsReasonableSize: Nu se poate obține tipul: %@
ru: Произошла внутренняя ошибка Tunnelblick: fileIsReasonableSize: не удаётся получить тип: %@
sk: Vyskytla sa vnútorná chyba Tunnelblick: fileIsReasonableSize: nepodarilo sa zistiť typ: %@
sr_cs: Došlo je do interne greške u Tunnelblicku: fileIsReasonableSize: Cannot get type: %@
sv: Ett internt Tunnelblickfel uppstod: fileIsReasonableSize: Kan inte hitta typ: %@
th: เกิดข้อผิดพลาดภายใน Tunnelblick: fileIsReasonableSize: Cannot get type: %@
tr: Tunnelblick içinde bir hata oluştu: fileIsReasonableSize: Tip alınamıyor: %@
uk: Сталася внутрішня помилка Tunnelblick: fileIsReasonableSize: не вдалося отримати тип: %@
vi: Đã xảy ra lỗi của Tunnelblick: fileIsReasonableSize: Không thể lấy giá trị kiểu: %@
