Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: A configuration named '%@' already exists in this location. Do you want to replace it with the one you're moving or copying?
af: 'N Opstelling met die naam'% @ 'bestaan reeds op hierdie plek. Wil u dit vervang met die een wat u skuif of kopieer?
ar: يوجد إعداد يسمى '%@' في هذا الموقع. هل تريد استبداله بالذي تقوم بنقله أو نسخه؟
bg: Конфигурацията '%@' вече съществува. Искате ли да я препокриете с тази която копирате/премествате?
ca: En aquesta ubicació ja existeix una configuració anomenada '%@'. Voleu substituir-la per la que esteu movent o copiant?
cs: Konfigurace pojmenovaná '%@' již v tomto umístění existuje. Chcete ji nahradit tou kterou přesouváte nebo kopírujete?
de: Eine Konfiguration mit dem Namen '%@' existiert bereits. Soll die bestehende Konfiguration durch die Konfiguration ersetzt werden, die Sie gerade kopieren oder verschieben?
el: Οι ρυθμίσεις '%@' ήδη υπάρχουν σε αυτή τη θέση. Θα θέλατε να τις αντικαταστήσετε με αυτές που μεταφέρετε ή αντιγράφετε;
es: Una configuración llamada '%@' ya existe en esta ubicación. ¿Desea reemplazarla con la configuración que esta moviendo o copiando?
fi: Asetukset nimellä '%@' on jo tässä paikassa. Haluatko korvata sen tällä jota olet siirtämässä tai kopioimassa?
fr: Une configuration appelée '%@' existe déjà à cet endroit. Voulez-vous la remplacer avec celle que vous déplacez ou copiez ?
he: קובץ הגדרות בשם ׳%@׳ כבר קיים במיקום זה. האם ברצונך להחליף אותו עם הקובץ המועתק?
hr: Konfiguracija '%@' već postoji na ovoj lokaciji. Želite li ju zamijeniti odabranom konfiguracijom?
hu: Egy konfiguráció "%@" néven már létezik ezen a célhelyen. Szeretnéd felülírni azzal, amit mozgatsz vagy másolsz?
id: Konfigurasi bernama '%@' sudah ada di lokasi ini. Apakah Anda ingin menggantinya dengan yang Anda sedang pindahkan atau salin?
it: In questa posizione esiste già una configurazione chiamata '%@'. Vuoi sostituirla con quella che stai spostando o copiando?
ja: '%@' 設定は既にこのロケーションに存在しています。コピー、又は移動される設定に変えますか？
lv: Konfigurācija ar nosaukumu '%@' jau eksistē šajā pašā vietā. Vai vēlaties viņu aizvietot ar to, kuru jūs šobrīd pārvietojat vai kopējat?
nb: En konfigurasjon med navn '%@' er allerede tilstede på denne lokasjonen. Vil du erstatte den med den nye som du flytter eller kopierer?
pl: Konfiguracja o nazwie '%@' już tu istnieje. Czy chcesz ją zastąpić tą, którą kopiujesz lub przenosisz?
pt_br: Já existe uma configuração com o nome '%@'neste local. Gostaria de substituí-la com a que esta movendo ou copiando?
pt_pt: Já existe uma configuração com o nome '%@' neste local. Pretende substituí-la pela nova que está a mover ou copiar?
ro: O configurație intitulată '%@' există deja în această locație. Doriți să o înlocuiți cu cea pe care o mutați sau copiați?
ru: Конфигурация '%@' уже существует в указанном месте. Заменить его на тот, который перемещаете или копируете?
sk: Konfigurácia menom '%@' už existuje. Prajete si túto nahradiť tou ktorú presúvate alebo kopírujete?
sv: En inställning med namn '%@' finns redan på denna plats. Vill du ersätta den med den du flyttar eller kopierar?
sw_tz: Mipangilio inayoitwa '%@' tayari ipo katika eneo hili. Je, ungependa kuibadilisha na ile unayohamisha au kunakili?
th: คอนฟิกเกอเรชันชื่อ '%@' มีอยู่แล้วตำแหน่งนี้ คุณต้องการแทนที่ด้วยอันที่คุณกำลังย้ายหรือคัดลอกหรือไม่?
tr: '%@' isimli konfigürasyon bu lokasyonda hali hazırda var. Kopyaladığınız veya taşıdığınız konfigürasyonla değiştirmek istediğinize eminmisiniz?
uk: Конфігурація під назвою '%@' вже існує в цій локації. Хочете замінити її тою, яку ви переміщуєте чи копіюєте?
vi: Cấu hình '%@' đã tồn tại ở đây. Bạn có muốn thay thế?

source: A configuration which requires a passphrase (private key) or a username and password cannot connect when the computer starts.
af: 'N Opstelling wat 'n wagwoordfrase (privaat sleutel) of 'n gebruikersnaam en wagwoord benodig, kan nie verbind as die rekenaar begin nie.
ar: الاعدادات التي تتطلب كلمة مرور(مفتاح خاص) او اسم المستخدم و كلمة مروره لا يمكن ان تتصل لدي تشغيل الحاسب.
bg: Конфигурация, която изисква секретна фраза (личен ключ) или потребителско име и парола не може да се стартира когато компютъра се стартира.
ca: Una configuració que requereix una frase de contrasenya (clau privada) o un nom d’usuari i una contrasenya no es pot connectar quan l’ordinador arranca.
cs: Konfigurace, která vyžaduje passphrase (soukromý klíč) nebo jméno a heslo, se nemohou připojit při startu počítače.
de: Eine Konfiguration, die eine Passphrase (privater Schlüssel) oder einen Benutzernamen und ein Passwort benötigt, kann nicht beim Start des Computers verbunden werden.
el: Μια ρυθμίση, η οποία απαιτεί ένα συνθηματικό (ιδιωτικό κλειδί) ή ένα όνομα χρήστη και ένα κωδικό πρόσβασης, δεν μπορεί να ξεκινάει με την έναρξη του υπολογιστή.
es: Una configuración que requiera una frase clave (clave privada) o un usuario y contraseña no puede conectarse cuando la computadora inicia.
fi: Konfiguraatiota, joka tarvitsee salasanan (yksityinen avain) tai käyttäjätunnuksen ja salasanan, ei voida käynnistää automaattisesti tietokoneen käynnistyksen yhteydessä.
fr: Une configuration qui nécessite un mot de passe (clé privée) ou un nom d'utilisateur et un mot de passe ne peut pas se connecter au lancement de l'ordinateur.
he: לא ניתן להתחבר אוטומטית עם עליית המחשב באמצעות קונפיגורציה שדורשת passphrase (מפתח פרטי) או שם משתמש וסיסמא.
hr: Konfiguracija koja zahteva lozinku (privatni ključ) ili korisničko ime i lozinku ne može da se pokrene prilikom starta računara.
hu: Egy konfigurációs fájl, amely jelmondatot (privát kulcs) vagy felhasználónevet és jelszót igényel nem tudott csatlakozni a számítógép indulásánál.
id: Sebuah konfigurasi yang memerlukan suatu frasa sandi (kunci pribadi) atau sebuah nama pengguna dan kata sandi tidak dapat menyambung ketika komputer mulai berjalan.
it: Una configurazione che richiede una passphrase (chiave privata) o delle credenziali (nome utente e password) non può essere avviata automaticamente all'avvio.
ja: 秘密鍵のパスフレーズや、ユーザ名とパスワードの入力が必要な設定は、コンピューターの起動時には接続できません。
lv: Konfigurācija, kurai nepieciešama frāzveida parole (privātā atslēga) vai lietotājvārds un parole, nevar sākt pieslēgumu pie datora ieslēgšanas.
nb: En konfigurasjon som krever en passordfrase (privatnøkkel) eller et brukernavn og passord kan ikke koble til når datamaskinen starter.
nn_no: Ein konfigurasjon som krev ein passordfrase (privatnøkkel) eller eit brukarnamn og passord kan ikkje kopla til når datamaskina startar.
pl: Konfiguracja wymagająca hasła (klucza prywatnego) bądź nazwy użytkownika wraz z hasłem nie może się łączyć podczas uruchamiania komputera.
pt_br: Uma configuração que exige uma senha (chave privada) ou um usuário e senha não pode conectar quando o computador iniciar.
pt_pt: Uma configuração que requer uma frase-senha (chave privada) ou um utilizador e palavra-passe não pode ser usada quando o computador iniciar.
ro: O configurație care necesită o parolă (cheie privată) sau un nume de utilizator și o parolă nu se poate conecta atunci când pornește calculatorul.
ru: Конфигурация, требующая ключевую фразу (личный ключ) или имя пользователя и пароль, не может автоматически запускаться при включении компьютера.
sk: Konfiguráciu, ktorá vyžaduje zadanie Passphrase (súkromný kľúč) alebo meno a heslo, nie je možné spustiť automaticky pri štarte počítača.
sv: En konfiguration som kräver en lösenordsfras (privat nyckel) eller ett användarnamn och lösenord kan inte ansluta automatiskt när datorn startar.
sw_tz: Usanidi unaohitaji kaulisiri (ufunguo wa faragha) au jina la mtumiaji na nenosiri hauwezi kuunganisha kompyuta inapoanza.
th: การกำหนดค่าที่ต้องใช้ข้อความรหัสผ่าน (คีย์ส่วนตัว) หรือชื่อผู้ใช้และรหัสผ่านไม่สามารถเชื่อมต่อได้เมื่อคอมพิวเตอร์เริ่มทำงาน
tr: Bilgisayar başlatıldığında parola (private key) veya kullanıcı adı ve parola gerektiren bir yapılandırma bağlanamaz.
uk: Налаштування яке потребує секретну фразу (приватний ключ) або логін та пароль не може під'єднуватись автоматично під час запуску помп'ютера.
vi: Một cấu hình mà yêu cầu một cụm mật khẩu (khóa cá nhân) hoặc tên đăng nhập và mật khẩu không thể kết nối khi máy tính khởi động.

# A passphrase is required to connect to %@%@
source: A passphrase is required to connect to %1$@%2$@
af: 'n Wagwoord is benodig om te koppel met %1$@%2$@
ar: ادخال عبارة المرور مطلوب للإتصال ب %1$@%2$@
az: %1$@%2$@ bağlanmaq üçün şifrə-söz lazımdır
bg: Фраза за достъп е необходима да се свържете с %1$@%2$@
ca: És necessaria una contrasenya per connectar a %1$@%2$@
cs: Je požadováno heslo (passphrase) ke spojení k %1$@%2$@
de: Für eine Verbindung mit %1$@%2$@ wird eine Passphrase benötigt.
el: Μια φράση-κλειδί απαιτείτε για σύνδεση στο %1$@%2$@
es: Se requiere una contraseña para conectarse a %1$@%2$@
fi: Salasana vaaditaan yhteyden muodostamiseen kohteeseen %1$@%2$@
fr: Une phrase de chiffrement est requise pour se connecter à %1$@%2$@
he: סיסמא נדרשת על מנת להתחבר ל %1$@%2$@
hr: Tajna sekvenca je neophodna za povezivanje na %1$@%2$@
hu: Egy jelmondat szükséges a(z) %1$@%2$@ csatlakozáshoz
id: Sebuah frasa sandi diperlukan untuk menyambung ke %1$@%2$@
is: Aðgangsorð þarf til að tengjast %1$@%2$@
it: È richiesta una passphrase per collegarsi a %1$@%2$@
ja: 以下に接続するにはパスフレーズが必要です。 %1$@%2$@
lv: Nepieciešama frāzveida parole, lai pieslēgtos %1$@%2$@
nb: En passordfrase kreves for å koble til %1$@%2$@
nn_no: Ein passordfrase trengst for å kopla til %1$@%2$@
pl: Hasło jest wymagane do połączenia z %1$@%2$@
pt_br: Uma senha é necessária para conectar à %1$@%2$@
pt_pt: Uma frase-senha é necessária para conectar a %1$@%2$@
ro: O parolă este necesară pentru a te conecta la %1$@%2$@
ru: Секретная фраза необходима для подключения к %1$@%2$@
sk: Vyžaduje sa identifikačné slovo pre pripojenie k %1$@%2$@
sr_cs: Tajna sekvenca je neophodna za povezivanje na %1$@%2$@
sv: Det krävs ett lösenord för att kunna ansluta till %1$@%2$@
sw_tz: Kaulisiri au Nenosiri linahitajika ili kuunganisha %1$@%2$@
th: ต้องใช้ข้อความรหัสผ่านเพื่อเชื่อมต่อกับ %1$@%2$@
tr: Bu hedefe bağlanmak için bir parola gerekiyor %1$@%2$@
uk: Ключова фраза необхідна для з'єднання з %1$@%2$@
vi: Cần mật khẩu để kết nối tới %1$@%2$@

source: A private configuration named '%@' already exists. Do you wish to replace it with the shared configuration?
af: 'n Privaat konfigurasie vernoem '%@' bestaan alreeds. Wil jy dit vervang met die gedeelde opset?
ar: التثبيت الخاص المسمى '%@' موجود بالفعل. هل ترغب في استبدالها بالتثبيت المشترك؟
az: '%@' adlı özəl konfiqurasiya artıq mövcuddur. Onu paylaşdırılan konfiqurasiya ilə əvəz etmək istəyirsiniz?
bg: Лична конфигурация с име ' %@' вече съществува. Желаете ли да я замените със споделената конфигурация?
ca: Una configuració privada amb nom '%@' ja existeix. Desitges substituir-la per la configuració compartida?
cs: Soukromá konfigurace s názvem '%@' již existuje. Přejete si ji přepsat sdílenou konfigurací?
de: Es gibt bereits eine eigene Konfiguration „%@“ Möchten Sie sie durch die Konfiguration für alle Benutzer ersetzen?
el: Μια ιδιωτική παράμετρος με όνομα '%@' υπάρχει ήδη. Θέλετε να αντικαταστήσετε με την κοινόχρηστη παράμετρο;
es: Una configuración privada llamada '%@' ya existe. ¿Desea reemplazarla con la configuración compartida?
fi: Yksityinen konfiguraatio nimellä '%@' on jo olemassa. Haluatko korvata sen jaetulla konfiguraatiolla?
fr: Une configuration privée nommée « %@ » existe déjà. Voulez-vous la remplacer avec la configuration partagée ?
he: הגדרות משותפות נמצאו תחת השם %@. האם ברצונך להחליפן בהגדרות משותפות הנוכחיות?
hr: Privatna konfiguracija pod imenom '%@' već postoji. Da li želite da je zamenite deljenom konfiguracijom?
hu: A(z) '%@' személyes konfiguráció már létezik. Szeretné lecserélni a megosztott konfigurációval?
id: Sebuah konfigurasi pribadi bernama '%@' telah ada. Apakah Anda hendak menggantinya dengan konfigurasi bersama?
is: Leynileg samskipan með heitinu „%@“ er nú þegar til. Vilt þú skipta henni út fyrir opinbera samskipan?
it: Una configurazione privata chiamata '%@' esiste già. Vuoi sostituirla con una configurazione condivisa?
ja: 「%@」という同名の個人用接続先が既に存在します。 共有用接続先を作成して、それで置き換えますか？
lv: Privāta konfigurācija ar nosaukumu %@ jau eksistē Vai vēlaties to aizstāt ar kopīgoto konfigurāciju?
nb: En privat konfigurasjon med navnet '%@' eksisterer allerede. Ønsker du og erstatte den med den delte konfigurasjoner?
nn_no: Ein privat konfigurasjon med namnet '%@' eksisterer allereie. Ønsker du og erstatta han med han delte konfigurasjonar?
pl: Indywidualna konfiguracja o nazwie '%@' już istnieje. Czy chcesz zastąpić ją konfiguracją publiczną?
pt_br: Uma configuração privada com nome '%@' já existe. Você gostaria de substituí-la com a configuração compartilhada?
pt_pt: Uma configuração privada com o nome '%@' já existe. Deseja substituí-la com a configuração partilhada?
ro: O configurare privată numită '%@' există deja. Doriți să-l înlocuiți cu configurația partajată?
ru: Личная конфигурация '%@' уже существует. Вы хотите заменить её Общей конфигурацией?
sk: Súkromná konfigurácia s názvom '%@' už existuje. Prajete si ju nahradiť zdieľanou konfiguráciou?
sr_cs: Privatna konfiguracija pod imenom '%@' već postoji. Da li želite da je zamenite deljenom konfiguracijom?
sv: En privat konfiguration med namnet '%@' existerar redan. Vill du ersätta den med den delade konfigurationen?
sw_tz: Mipangilio ya faragha inayoitwa '%@' tayari ipo. Je, ungependa kuibadilisha na usanidi ulioshirikiwa?
th: มีคอนฟิกเกอเรชันส่วนตัวชื่อ '%@' อยู่แล้ว คุณต้องการลบและแทนที่ด้วยคอนฟิกเกอเรชันที่ใช้ร่วมกันหรือไม่
tr: '%@' adındakı özel yapılandırma dosyası zaten var. Paylaşımlı yapılandırma dosyası ile değiştirmek ister misiniz?
uk: Приватна конфігурація '%@' вже існує. Замінити її спільною конфігурацією?
vi: Một cấu hình riêng với tên '%@' đã tồn tại. Bạn có muốn thay thế nó với cấu hình được chia sẻ?

source: A problem occurred while checking this computer's apparent public IP address. See the Console log for details.
af: 'n Probleem het voorgekom terwyl die rekenaar se public IP address was bevestig. Sien die Konsool log vir besonderheerde.
ar: حدثت مشكلة أثناء التحقق من عنوان IP الظاهر لهذا الكمبيوتر. راجع السجل للحصول على التفاصيل.
az: Kompyuterin məlum olan rəsmi İP ünvanını yoxlayanda problem baş verdi. Təfərrüatlar üçün parametr jurnalına baxın.
bg: Възникна проблем при проверка на публичния IP адрес на този компютър. Моля проверете конзолния лог за подробности.
ca: S'ha produït un problema mentre es comprovava l'adreça pública IP aparent d'aquest ordinador. Vegeu el Registre de missatges per a més detalls.
cs: Vyskytl se problém při kontrole veřejné IP adresy tohoto počítače. Více informací je v logu konzoly.
de: Fehler beim Überprüfen der scheinbaren öffentlichen IP-Adresse dieses Computers. Details sind im Konsolen-Log zu finden.
el: Παρουσιάστηκε πρόβλημα καθώς ελεγχόταν η διεύθυνση IP του υπολογιστή. Δείτε στο ιστορικό Κονσόλας για λεπτομέρειες.
es: Ha ocurrido un problema mientras se inspeccionaba la dirección IP pública visible de este equipo. Ver el registro de Consola para más detalles.
fi: Tapahtui virhe tarkastettaessa tietokoneen julkista IP osoitetta. Katso lisätietoja lokista.
fr: Un problème est survenu lors de la vérification d'adresse IP publique apparente de cet ordinateur. Consultez le journal d'erreurs avec l'application 'Console' pour plus de détails.
he: תקלה במציאת כתובת האינטרנט של המחשב הנוכחי.
hr: Nastao je problem prilikom provere vidljive javne IP adrese računara. Pogledajte log konzole za detalje.
hu: Probléma adódott a számítógép látszólagos nyilvános IP-címének ellenőrzése közben. Lásd a Konzol naplót a részletekért.
id: Ada masalah ketika memeriksa alamat IP publik komputer ini. Lihat log Konsol untuk rincian.
it: Si è verificato un errore durante la verifica dell'indirizzo IP pubblico di questo computer. Ulteriori dettagli sono disponibili attraverso l'applicazione 'Console'.
ja: このコンピュータのパブリックIPアドレスをチェックする時に問題が発生しました。 詳細はコンソールログを参照してください。
lv: Radās problēma, pārbaudot datora ārējo IP adresi. Vairāk informācijas notikumu žurnālā.
nb: Det oppstod et problem under sjekk av datamaskinens offentlige IP-adresse. Se konsoll-loggen for detaljer.
nn_no: Det oppstod eit problem under sjekk av den offentlege IP-adressa til datamaskina. Se konsoll-loggen for detaljar.
pl: Wystąpił problem podczas sprawdzania publicznego adresu IP tego komputera. Sprawdź dziennik programu Console aby uzyskać szczegółowe informacje.
pt_br: Ocorreu um problema ao verificar o endereço IP público deste computador. Veja o Registro da Consola para mais detalhes.
pt_pt: Ocorreu um problema ao verificar o endereço IP público deste computador. Veja o Registo da Consola para mais detalhes.
ro: Verificarea adresei IP aparent publică a acestui computer a întâmpinat o problemă. Verificați consola pentru detalii.
ru: Возникла проблема при проверке видимого внешнего IP-адреса этого компьютера. Подробности в журнале Консоли.
sk: Vyskytol sa problém počas kontroly verejnej IP adresy tohto počítača. Pre viac informácií prezrite Záznam konzoly.
sr_cs: Nastao je problem rpilikom provere vidljive javne IP adrese računara. Pogledajte log konzole za detalje.
sv: Ett problem uppstod när datorns upplevda publika IP adress undersöktes. Kolla i konsolloggen för mer info.
sw_tz: Tatizo limetokea wakati wa kuangalia anwani ya wazi ya IP ya kompyuta hii. Tazama kumbukumbu ya konsolu kwa maelezo.
th: เกิดปัญหาขึ้นขณะตรวจสอบที่อยู่ IP สาธารณะของคอมพิวเตอร์เครื่องนี้ที่ได้ระบุไว้ ดูรายละเอียดของปัญหาที่หน้าคอนโซล
tr: Bilgisayarın görünen açık IP adresi kontrol edilirken bir sorun oldu. Detaylar için konsol kayıtlarına bakabilirsiniz.
uk: Виникла проблема при перевірці зовнішньої IP-адреси цього комп’ютера. Детальніше у звіті Консолі.
vi: Có vấn đề xảy ra khi kiểm tra địa chỉ IP công khai của máy tính này. Xem nhật ký Bảng điều khiển để biết chi tiết.

source: A shared configuration named '%@' already exists. Do you wish to replace it with the private configuration?
af: 'n Gedeelde konfigurasie genoem '%@' bestaan. Wil jy dit vergang met die privaat opset?
ar: التثبيت المشترك المسمى '%@' موجود بالفعل. هل ترغب في استبدالها بالتثبيت الخاص؟
az: '%@' adlı paylaşdırılan konfiqurasiya artıq mövcuddur. Onu özəl konfiqurasiya ilə əvəz etmək istəyirsiniz?
bg: Има съществуваща споделена конфигурация с име '%@' Искате ли да я замените с ваша собствена "лична" конфигурация?
ca: Ja existeis una configuració anomenada '%@'. Vols substituir-la per la configuració privada?
cs: Sdílená konfigurace pojmenovaná '%@' již existuje. Přejete si ji pžepsat privátních konfigurací?
de: Es gibt bereits eine Konfiguration „%@“ für alle Benutzer. Möchten Sie sie durch eine eigene Konfiguration für diesen Benutzer ersetzen?
el: Μια κοινή ρυθμίση με το όνομα '%@' υπάρχει ήδη. Επιθυμείτε να την αντικαταστήσετε με μια ιδιωτική ρυθμίση;
es: Una configuración compartida llamada '%@' ya existe. ¿Desea reemplazarla con la configuración privada?
fi: Jaettu konfiguraatio '%@' on jo olemassa. Haluatko korvata sen yksityisellä konfiguraatiolla?
fr: Une configuration partagée du même nom '%@' existe déjà. Voulez vous la remplacer par la configuration privée ?
he: הגדרות משותפות נמצאו תחת השם %@. האם ברצונך להחליפן בהגדרות פרטיות?
hr: Deljena konfiguracija pod imenom '%@' već postoji. Da li želite da je zamenite privatnom konfiguracijom?
hu: Egy '%@' nevű megosztott konfiguráció már létezik. Szeretné felülírni egy privát konfigurációval?
id: Sebuah konfigurasi bersama bernama '%@' telah ada. Apakah Anda hendak menggantinya dengan konfigurasi pribadi?
is: Opinber samskipan með heitinu „%@“ er nú þegar til. Vilt þú skipta henni út fyrir leynilega samskipan?
it: Esiste già una configurazione condivisa col nome '%@'. Vuoi veramente sostituirla con la configurazione privata?
ja: 「%@」という同名の共有接続先が既に存在します。 個人用接続先を作成して、それで置き換えますか？
lv: Vai kopēja konfigurācija '%@' jau eksistē?
nb: En delt konfigurasjon ved navnet '%@' eksisterer allerede. Ønsker du å erstatte den med den private konfigurasjonen?
nn_no: Ein delt konfigurasjon ved namnet '%@' eksisterer allereie. Ønsker du å erstatta han med den private konfigurasjonen?
pl: Współdzielona konfiguracja '%@' już istnieje. Czy zastąpić ją prywatną konfiguracją?
pt_br: A configuração '%@' compartilhada já existe. Você deseja substituir por uma configuração privada?
pt_pt: Uma configuração partilhada com o nome '%@' já existe. Deseja substituí-la com a configuração privada?
ro: O configurare partajată numită '%@' există deja. Doriți să o înlocuiți cu configurația privată?
ru: Общая конфигурация '%@' уже существует. Хотите ли вы заменить её личной конфигурацией?
sk: Zdieľaná konfigurácia s názvom '%@' už existuje. Prajete si ju nahradiť ju súkromnou konfiguráciou?
sr_cs: Deljena konfiguracija pod imenom '%@' već postoji. Da li želite da je zamenite privatnom konfiguracijom?
sv: En delad konfiguration med namnet '%@' existerar redan. Vill du ersätta den med en privat konfiguration?
sw_tz: Usanidi ulioshirikiwa unaoitwa '%@' tayari upo. Je! ungependa kuibadilisha na usanidi wa kibinafsi?
th: มีคอนฟิกเกอเรชันที่ใช้ร่วมกันชื่อ '%@' อยู่แล้ว คุณต้องการลบและแทนที่ด้วยคอนฟิกเกอเรชันส่วนตัวหรือไม่
tr: Paylaşımlı yapılandırma adı '%@' zaten mevcut. Özel yapılandırma ile değiştirmek ister misiniz?
uk: Загальнодоступна конфігурація '%@' вже існує. Бажаєте замінити її приватною конфігурацією?
vi: Một cấu hình được chia sẻ với tên '%@' đã tồn tại. Bạn có muốn thay thế nó với cấu hình riêng?

source: A username and password are required to connect to %@
af: 'n Gebruikersnaam en paswoord is benodig om te koppel met %@
ar: ادخال اسم المستخدم و كلمة السر مطلوب للاتصال ب %@
az: %@ qoşulmaq üçün istifadəçi adı və şifrə tələb olunur
bg: Изисква се потребителско име и парола за връзка с %@
ca: Són necessaris un nom d'usuari i una contrasenya per a connectar a %@
cs: Je potřeba zadat uživatelské jméno a heslo pro připojení k %@
de: Für eine Verbindung mit %@ werden ein Benutzername und ein Kennwort benötigt
el: Απαιτείτε ένα όνομα χρήστη και ένας κωδικός για σύνδεση στο %@
es: Se requiere nombre de usuario y contraseña para conectarse a %@
fi: Käyttäjätunnus ja salasana vaaditaan yhdistääksesi %@
fr: Un nom d’utilisateur et un mot de passe sont requis pour vous connecter à %@
he: שם משתמש וסיסמא דרושים על מנת להתחבר ל%@
hr: Korisničko ime i lozinka su potrebni za povezivanje na %@
hu: Felhasználónév és jelszó szükséges a következőhöz való kapcsolódáshoz: %@
id: Nama pengguna dan kata sandi diperlukan untuk menyambung ke %@
is: Notandanafn og lykilorð þarf til að tengjast %@
it: È necessario fornire uno username ed una password per potersi collegare a %@
ja: %@ への接続にはユーザ名とパスワードが必要です
lv: Lai pieslēgtos pie %@, ir nepieciešams lietotājvārds un parole
nb: Brukernavn og passord krever for å koble til %@
nn_no: Brukarnamn og passord krev for å kopla til %@
pl: Nazwa użytkownika i hasło są wymagane do połączenia z %@
pt_br: Nome de usuário e senha são necessários para conectar a %@
pt_pt: Um nome de utilizador e palavra-passe são necessários para se conectar a %@
ro: Un nume de utilizator și parola sunt necesare pentru a te conecta la %@
ru: Требуются имя пользователя и пароль для подключения к %@
sk: Je potrevné zadať uživateľské meno a heslo na pripojenie k %@
sr_cs: Korisničko ime i lozinka su potrebni za povezivanje na %@
sv: Ett användarnamn och lösenord krävs för att ansluta till %@
sw_tz: Jina la mtumiaji na nenosiri vinahitajika ili kuunganisha %@
th: มีความจำเป็นต้องใช้ชื่อผู้ใช้และรหัสผ่านเพื่อเชื่อมต่อ %@
tr: %@ Bağlantısı için kullanıcı adı ve şifre gerekiyor
uk: Потрібні ім'я користувача та пароль для підключення до %@
vi: Cần tên đăng nhập và mật khẩu để kết nối tới %@
