Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>See <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPNs on macOS</a> [tunnelblick.net] for more information.</p>
af: <p> Raadpleeg <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPN's op macOS</a> [tunnelblick.net] vir meer inligting. </p>
ar: <p>تصفح <a href="https://tunnelblick.net/cTunTapConnections.html">مستقبل شبكات Tun and Tap" VPN" على نظامmacOS </a> [tunnelblick.net] للمزيد من المعلومات.</p>
bg: <p>Виж <a href="https://tunnelblick.net/cTunTapConnections.html">Вижте Tun и Tap VPN за macOS</a> [tunnelblick.net] за повече информация.</p>
ca: <p>Veure <a href="https://tunnelblick.net/cTunTapConnections.html">El Futur de les VPNs Tun i Tap a macOS</a> [tunnelblick.net] per a més informació.</p>
cs: <p>Navštivte <a href="https://tunnelblick.net/cTunTapConnections.html">Budoucnost Tun a Tap VPN v macOS</a> [tunnelblick.net] pro více informací.</p>
de: <p>Für weitere Information siehe <a href="https://tunnelblick.net/cTunTapConnections.html">Die Zukunft von TUN- und TAP-VPNs in macOS</a> [tunnelblick.net].</p>
el: <p>Δείτε <a href="https://tunnelblick.net/cTunTapConnections.html">Το Μέλλον των Tun και Tap συνδέσεων VPN στο macOS</a> [tunnelblick.net] για περισσότερες πληροφορίες.</p>
es: <p>Véase <a href="https://tunnelblick.net/cTunTapConnections.html">El futuro de VPNs Tun y Tap en macOS</a> [tunnelblick.net] para mayor información.</p>
fi: <p>Katso <a href="https://tunnelblick.net/cTunTapConnections.html">Tun- and Tap-VPN:ien tulevaisuus on macOS:ssä</a> [tunnelblick.net] lisätietojen saamiseksi.</p>
fr: <p>Voir <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPNs on macOS</a> [tunnelblick.net] pour plus d'informations.</p>
hr: <p>Posetite <a href="https://tunnelblick.net/cTunTapConnections.html">Budućnost Tun i Tap VPN konekcija na macOS sistemu</a> [tunnelblick.net] za više informacija.</p>
hu: <p>Lásd a <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPNs on macOS</a> [tunnelblick.net] cikket bővebb információért.</p>
id: <p>Lihat <a href="https://tunnelblick.net/cTunTapConnections.html">Masa depan VPN Tun dan Tap pada macOS</a>[tunnelblick.net] untuk informasi lebih lanjut.</p>
it: <p>Vedere <a href="https://tunnelblick.net/cTunTapConnections.html">il futuro di VPN Tun e Tap su macOS</a> [tunnelblick.net] per ulteriori informazioni.</p>
ja: <p>詳しくは、<a href="https://tunnelblick.net/cTunTapConnections.html">macOS上でのTunとTap VPNの見通し</a> [tunnelblick.net]をご覧ください。</p>
nb: <p>Se <a href="https://tunnelblick.net/cTunTapConnections.html">Fremtiden for Tun og Tap VPN på macOS</a> [tunnelblick.net] for mer informasjon.</p>
nn_no: <p>Sjå <a href="https://tunnelblick.net/cTunTapConnections.html">Fremtida for Tun og Tap VPN på macOS</a> [tunnelblick.net] for meir informasjon.</p>
pl: <p>Zobacz <a href="https://tunnelblick.net/cTunTapConnections.html">Przyszłość Tun i Tap VPN na macOS</a> [tunnelblick.net] po więcej informacji.</p>
pt_br: <p>Veja <a href="https://tunnelblick.net/cTunTapConnections.html">O Futuro das Tun e Tap VPNs no macOS</a> [tunnelblick.net] para mais informações.</p>
pt_pt: <p>Veja <a href="https://tunnelblick.net/cTunTapConnections.html">O Futuro dos VPNs Tun and Tap no macOS</a> [tunnelblick.net] para mais informações.</p>
ro: <p>Consultați <a href="https://tunnelblick.net/cTunTapConnections.html">Viitorul VPN-urilor Tun și Tap pe macOS</a> [tunnelblick.net] pentru informații suplimentare.</p>
ru: <p>Смотрите <a href="https://tunnelblick.net/cTunTapConnections.html">Будущее Tun и Tap VPNs на macOS</a> [tunnelblick.net] для получения большей информации.</p>
sk: <p>Klikni na <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPNs on macOS</a> [tunnelblick.net] pre ďalšie informácie.</p>
sv: <p>Se <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPN-anslutningar på macOS</a> [tunnelblick.net] för mer information.</p>
tr: <p>Daha fazla bilgi için bakınız; <a href="https://tunnelblick.net/cTunTapConnections.html">macOS üzerinde Tun ve Tap VPN'lerinin geleceği</a>[tunnelblick.net]</p>
uk: <p>Дивись <a href="https://tunnelblick.net/cTunTapConnections.html">The Future of Tun and Tap VPNs on macOS</a> [tunnelblick.net] для отримання додаткової інформації.</p>
vi: <p>Xem<a href="https://tunnelblick.net/cTunTapConnections.html">Tương lai của VPN Tun và Tap trên macOS</a> [tunnelblick.net] để biết thêm chi tiết.</p>

source: <p>Specifies the amount of logging that is done by Tunnelblick and OpenVPN.</p>
af: <p> Spesifiseer die hoeveelheid registrasie wat deur Tunnelblick en OpenVPN gedoen word. </p>
ar: <p>يقوم بتحديد مقدار التسجيل الذي يتم بواسطة تُنلـبليك و OpenVPN.</p>
bg: <p>Определя обемът от журнални детайли, които прави Tunnelblick и OpenVPN.</p>
ca: <p>Especifica la quantitat de missatges de registre generats per Tunnelblick i OpenVPN.</p>
cs: <p>Specifikuje rozsah logování, který provádí Tunnelblick a OpenVPN.</p>
de: <p>Legt den Umfang des Loggings fest, welches von Tunnelblick und OpenVPN durchgeführt wird.</p>
el: <p>Καθορίζει την ποσότητα καταγραφής που γίνεται από το Tunnelblick και το OpenVPN.</p>
es: <p>Especifica la cantidad de datos (logging) guardados en el Registro por Tunnelblick y OpenVPN.</p>
fi: <p>Määrittelee Tunnelblickin ja OpenVPN loggauksen tason.</p>
fr: <p>Détermine le niveau de journalisation de Tunnelblick et OpenVPN.</p>
hr: <p>Definiše detaljnost logovanja Tunnelblick-a i OpenVPN-a.</p>
hu: <p>Meghatározza az OpenVPN és a Tunnelblick által végzett naplózás mennyiségét.</p>
id: <p>Menyatakan banyaknya catatan log yang dilakukan oleh Tunnelblick dan OpenVPN.</p>
is: <p>Tilgreinir umfang atburðaskráningar sem Tunnelblick og OpenVPN gera.</p>
it: <p>Specifica la quantità di messaggi informativi prodotti da Tunnelblick e OpenVPN.</p>
ja: <p>TunnelblickおよびOpenVPNによって行われるログの書き込み量を指定します</p>
nb: <p>Angir mengden logging som skal gjøres av Tunnelblick og OpenVPN.</p>
nn_no: <p>Angir mengda logging som skal gjerast av Tunnelblick og OpenVPN.</p>
pl: <p>Określa poziom szczegółów logowania przez Tunnelblick i OpenVPN.</p>
pt_br: <p>Especifica o tamanho dos logs gerados pelo Tunnelblick e OpenVPN.</p>
pt_pt: <p>Especifica a quantidade de registos feitos pelo Tunnelblick e pelo OpenVPN.</p>
ro: <p>Specifică cantitatea de log produsă de Tunnelblick și OpenVPN.</p>
ru: <p>Определяет уровень логирования для Tunnelblick и OpenVPN.</p>
sk: <p>Nastaviť množstvo výstupu (textu) v protokolovacích (log) súboroch Tunnelblick a OpenVPN.</p>
sv: <p>Anger mängden av loggning som görs av Tunnelblick och OpenVPN.</p>
tr: <p>Tunnelblick ve OpenVPN tarafından yapılacak olan günlükleme miktarını belirler.</p>
uk: <p>Вказує на рівень звітності Tunnelblick та OpenVPN.</p>
vi: <p>Chỉ định số lượng ghi nhật ký được thực hiện bởi Tunnelblick và OpenVPN.</p>

source: <p>Specifies the icon which Tunnelblick should display in the menu bar.</p>
af: <p> Spesifiseer die ikoon wat Tunnelblick in die menubalk moet vertoon. </p>
ar: <p>يحدد الرمز الذي يجب أن يعرضه Tunnelblick في شريط القائمة.</p>
bg: <p>Определя коя икона на Tunnelblick да показва в лентата с менюто.</p>
ca: <p>Especifica la icona que Tunnelblick ha de mostrar a la barra de menú.</p>
cs: <p>Upřesňuje ikonu, kterou má Tunnelblick zobrazovat v panelu nabídek.</p>
de: <p>Legt das Icon fest, welches Tunnelblick in der Menüleiste anzeigen soll.</p>
el: <p>Καθορίζει το εικονίδιο το οποίο το Tunnelblick θα εμφανίζει στη γραμμή μενού.</p>
es: <p>Especifica el ícono que Tunnelblick debería mostrar en la barra de menú.</p>
fi: <p>Määrittelee valikossa Tunnelblickin käyttämän ikonin.</p>
fr: <p>Détermine l'icône que Tunnelblick affichera dans la bare de menu.</p>
hr: <p>Definiše ikonicu koji će Tunnelblick prikazivati u status baru.</p>
hu: <p>Meghatározza, hogy a Tunnelblick mely ikont jelenítse meg a felső menüsorban.</p>
id: <p>Menyatakan ikon yang mesti ditampilkan oleh Tunnelblick dalam bilah menu.</p>
is: <p>Tilgreinir hvaða táknmynd Tunnelblick á að birta í valmyndastikunni.</p>
it: <p>Specifica l'icona che Tunnelblick visualizza nella barra dei menu.</p>
ja: <p>メニューバーに表示するTunnelblickアイコンを指定します</p>
nb: <p>Angir ikonet som Tunnelblick skal vise i menylinjen.</p>
nn_no: <p>Angir ikonet som Tunnelblick skal syna i menylinja.</p>
pl: <p>Określa ikonę którą Tunnelblick powinien wyświetlić na pasku menu.</p>
pt_br: <p>Especifica o ícone que o Tunnelblick deve exibir na barra de menus.</p>
pt_pt: <p>Especifica o ícone que o Tunnelblick deve exibir na barra de menus.</p>
ro: <p>Specifică iconița pe care Tunnelblick trebuie să o afișeze în bara de meniu.</p>
ru: <p>Определяет иконку, которую Tunnelblick должен отображать в строке меню</p>
sk: <p>Určuje ikonu ktorú má Tunnelblick zobrazovať v lište.</p>
sv: <p>Anger vilken ikon som Tunnelblick ska visa på menyraden.</p>
tr: <p>Tunnelblick tarafından menü çubuğunda gösterilecek olan simgeyi belirler.</p>
uk: <p>Вказує на іконку, що відображатиме Tunnelblick в рядку меню.</p>
vi: <p>Chỉ định biểu tượng mà Tunnelblick sẽ hiển thị trong thanh menu.</p>

source: <p>Specifies the keys to press to invoke Tunnelblick's main menu.</p>
af: <p> Spesifiseer die sleutels om te druk om die hoofmenu van Tunnelblick op te roep. </p>
ar: <p>يقوم بتحديد المفاتيح التي تستدعي القائمة الرئيسية لـ تُنلـبليك عند ضغطها.</p>
bg: <p>Определя клавишите, които да се натиснат, за да се извика основното меню на Tunneblick.</p>
ca: <p>Especifica les tecles que cal prémer per invocar el menú principal de Tunnelblick.</p>
cs: <p>Upřesňuje klávesy, které vyvolají hlavní menu Tunnelblicku.</p>
de: <p>Legt die Tasten fest, mit denen das Hauptmenü von Tunneblick geöffnet wird.</p>
el: <p>Καθορίζει τα πλήκτρα που πρέπει να πατήσετε για να καλέσετε το κύριο μενού του Tunneblick.</p>
es: <p>Especifica las teclas a presionar para invocar el menú principal de Tunnelblick.</p>
fi: <p>Määrittelee näppäin Tunnelblickin päävalikon avaamiseen.</p>
fr: <p>Détermine la touche à presser pour appeler le menu principal de Tunnelblick.</p>
hr: <p>Definiše kombinaciju tastera koju treba da pritisnete za pozivanje glavnog menija Tunnelblick-a.</p>
hu: <p>Meghatározza a billentyűket, amikkel a Tunnelblick főmenűje előhívható.</p>
id: <p>Menyatakan tombol yang mesti ditekan untuk memunculkan menu utama Tunnelblick.</p>
it: <p>Specifica i tasti da premere per richiamare il menu principale di Tunneblick.</p>
ja: <p>Tunnelblickのメインメニューを呼び出すためのショートカットキーを指定します</p>
nb: <p>Angir tastekombinasjonen som skal brukes for å aktivere Tunneblicks hovedmeny.</p>
nn_no: <p>Angir tastekombinasjonen som skal brukast for å aktivera Tunneblicks hovudmeny.</p>
pl: <p>Określa klawisze używane do wywołania głównego menu Tunnelblick.</p>
pt_br: <p>Especifica as teclas a pressionar para invocar o menu principal do Tunnelblick.</p>
pt_pt: <p>Especifica as teclas a pressionar para invocar o menu principal do Tunneblick.</p>
ro: <p>Specifică tastele ce trebuiesc apăsate pentru a ajunge la meniul principal Tunnelblick.</p>
ru: <p>Определяет комбинацию клавиш для вызова главного меню Tunnelblick.</p>
sk: <p>Určuje kombináciu kláves, ktorá vyvolá základné menu Tunnelblicku.</p>
sv: <p>Anger vilka tangenter som visar Tunnelblicks huvudmeny.</p>
tr: <p>Tunnelblick'in ana menüsünü gösterecek olan kısayol tuşunu belirler</p>
uk: <p>Вказує на комбінацію клавіш для виклика головного меню Tunneblick.</p>
vi: <p>Chỉ định các phím cần nhấn để gọi menu chính của Tunnelblick.</p>

source: <p>Specifies the maximum amount of storage to use to display the VPN log.</p>
af: <p> Spesifiseer die maksimum hoeveelheid berging wat gebruik moet word om die VPN-log te vertoon. </p>
ar: <p>يقوم بتحديد الكميّة القصوى لمقدار التخزين المطلوب استخدامه لعرض سجل VPN. </p>
bg: <p>Определя максималното място заемано за показване на VPN лога.</p>
ca: <p>Especifica la quantitat màxima d'emmagatzematge a utilitzar per mostrar el registre VPN.</p>
cs: <p>Specifikuje maximální objem úložiště, použitého pro zobrazení VPN logu.</p>
de: <p>Legt den maximalen Speicherverbrauch für die Anzeige des VPN Logs fest.</p>
el: <p>Καθορίζει τη μέγιστη ποσότητα αποθηκευτικού χώρου που θα χρησιμοποιηθεί για την εμφάνιση του αρχείου καταγραφής VPN.</p>
es: <p>Especifica la cantidad máxima de almacenamiento a utilizar para mostrar el Registro de VPN.</p>
fi: <p>Määrittälee VPN logien tallenukseen käytettävän tilan enimmäismäärän.</p>
fr: <p>Détermine le stockage maximum à utiliser pour le journal VPN.</p>
hr: <p>Definiše maksimalni prostor koji će se koristiti za prikaz VPN logova.</p>
hu: <p>Meghatározza a maximális tárhely méretét, ami a VPN napló megjelenítéséhez szükséges.</p>
id: <p>Menyatakan banyaknya penyimpanan maksimum yang dipakai untuk menampilkan log VPN.</p>
is: <p>Tilgreinir hámarksgeymsluplássið sem nota má til að geyma VPN-atburðskrána.</p>
it: <p>Specifica la quantità massima di spazio di archiviazione da usare per visualizzare il registro VPN.</p>
ja: <p>VPNログの表示に使用するメモリ量（最大値）を指定します。</p>
nb: <p>Angir maksimal mengde lagringsplass som skal brukes til å vise VPN-loggen.</p>
nn_no: <p>Angir maksimal mengd lagringsplass som skal brukast til å visa VPN-loggen.</p>
pl: <p>Określa maksymalny rozmiar pamięci używanej do wyświetlania logu VPN</p>
pt_br: <p>Especifica o tamanho máximo de armazenamento a ser utilizado para exibir o log da VPN.</p>
pt_pt: <p>Especifica a quantidade máxima de armazenamento a ser usada para mostrar o registo da VPN.</p>
ro: <p>Specifică cantitatea maximă de stocare care va fi folosită pentru afișarea log-ului VPN.</p>
ru: <p>Определяет максимальный размер хранилища, используемого для отображения журнала VPN.</p>
sk: <p>Určuje maximálnu povolenú veľkosť ktorá sa má použiť na zobrazenie záznamov VPN.</p>
sv: <p>Anger maximalt lagringsutrymme som ska användas för att visa VPN-loggen.</p>
tr: <p>VPN günlüğünü göstermek için kullanılabilecek olan en fazla depolama alanı miktarını belirler.</p>
uk: <p>Вказує максимальний розмір сховища для відображення журналу VPN.</p>
vi: <p>Chỉ định dung lượng lưu trữ tối đa sẽ sử dụng để hiển thị nhật ký VPN.</p>

source: <p>Specifies the screen on which Tunnelblick should display VPN status windows.</p>
af: <p> Spesifiseer die skerm waarop Tunnelblick VPN-statusvensters moet vertoon. </p>
ar: <p>المرجو تحديد الشاشة لتمكين TunnelBlick من إظهار شاشات وضعيات p/>.VPN>
bg: <p>Определя кога Tunnelblick да показва VPN статус прозореца.</p>
ca: <p>Especifica la pantalla en què Tunnelblick hauria de mostrar les finestres d'estat VPN.</p>
cs: <p>Upřesňuje obrazovku, na které má Tunnelblick zobrazovat okno se stavem VPN.</p>
de: <p>Legt den Bildschirm fest, auf welchem Tunnelblick ein VPN Status Fenster anzeigen soll.</p>
el: <p>Καθορίζει την οθόνη στην οποία το Tunnelblick θα εμφανίζει τα παράθυρα κατάστασης VPN.</p>
es: <p>Especifica la pantalla sobre la cual Tunnelblick debería mostrar las ventanas de estado de VPN.</p>
fi: <p>Määrittelee millä näytöllä Tunnelblickin statusikkuna näytetään.</p>
fr: <p>Détermione sur quel écran Tunnelblick doit afficher la fenêtre de statut VPN.</p>
hr: <p>Definiše ekran na koji će Tunnelblick prikazivati VPN statusni prozor.</p>
hu: <p>Meghatározza, hogy a Tunnelblick melyik képernyőn mutassa a VPN állapot ablakot.</p>
id: <p>Menyatakan pada layar mana Tunnelblick mesti menampilkan jendela status VPN.</p>
is: <p>Tilgreinir á hvaða skjá Tunnelblick á að birta VPN-stöðuglugga.</p>
it: <p>Specifica la schermata in cui Tunnelblick deve visualizzare le finestre di stato della VPN.</p>
ja: <p>TunnelblickがVPNステータスウィンドウを表示する画面を指定します</p>
nb: <p>Angir skjermen som Tunnelblick skal vise VPN-statusvinduer på.</p>
nn_no: <p>Angir skjermen som Tunnelblick skal visa VPN-statusvindauge på.</p>
pl: <p>Określa ekran na którym Tunnelblick powinien wyświetlić okienko statusu VPN</p>
pt_br: <p>Especifica a janela na qual o Tunnelblick deve mostrar a janela de status da VPN.</p>
pt_pt: <p>Especifica o ecrã no qual o Tunnelblick deverá mostrar janelas de estado da VPN.</p>
ro: <p>Specifică ecranul pe care Tunnelblick trebuie să afișeze ferestrele cu starea rețelei VPN.</p>
ru: <p>Определяет экран, на котором Tunnelblick должен отображать окно статуса VPN.</p>
sk: <p>Určuje obrazovku ktorú Tunnelblick použije na zobrazenie informačného okno VPN.</p>
sv: <p>Anger vilken skärm som Tunnelblick ska använda för att visa fönster med VPN-status.</p>
tr: <p>Tunnelblick'in VPN durum pencerelerini göstermesi gerektiği ekranı belirler.</p>
uk: <p>Вказує екран на якому Tunnelblick має показувати вікно статусу VPN.</p>
vi: <p>Chỉ định màn hình mà Tunnelblick sẽ hiển thị các cửa sổ trạng thái VPN.</p>

source: <p>Specifies when Tunnelblick should display VPN status windows.</p>
af: <p> Spesifiseer wanneer Tunnelblick VPN-statusvensters moet vertoon. </p>
ar: <p>يحدد الوقت الذي سيضهر فيه تنبلك نوافذ الفي بي ان.</p>
bg: <p>Определя кога Tunnelblick да показва VPN статус прозореца.</p>
ca: <p>Especifica quan Tunnelblick hauria de mostrar finestres d'estat VPN.</p>
cs: <p>Specifikuje, kdy má Tunnelblick zobrazovat okno se stavem VPN.</p>
de: <p>Legt fest, wann Tunnelblick ein VPN Status Fenster anzeigen soll.</p>
el: <p>Καθορίζει πότε θα πρέπει το Tunnelblick να εμφανίζει τα παράθυρα κατάστασης VPN.</p>
es: <p>Especifica cuándo Tunnelblick debería mostrar ventanas de estado de VPN.</p>
fi: <p>Määrittelee milloin Tunnelblickin VPN status ikkuna näytetään.</p>
fr: <p>Détermine quand Tunnelblick doit afficher la fenêtre de statut VPN.</p>
hr: <p>Definiše kada bi Tunnelblick trebalo da prikaže VPN statusni prozor.</p>
hu: <p>Meghatározza, hogy a Tunnelblick mikor mutassa a VPN állapot ablakot.</p>
id: <p>Menyatakan kapan Tunnelblick mesti menampilkan jendela status VPN.</p>
is: <p>Tilgreinir hvenær Tunnelblick á að birta VPN-stöðuglugga.</p>
it: <p>Specifica quando Tunnelblick deve visualizzare le finestre di stato della VPN.</p>
ja: <p>TunnelblickがVPNステータスウィンドウを表示するタイミングを指定します</p>
nb: <p>Angir når Tunnelblick skal vise VPN-statusvinduer.</p>
nn_no: <p>Angir når Tunnelblick skal visa VPN-statusvindauge.</p>
pl: <p>Określa kiedy Tunnelblick powinien pokazać okienko statusu VPN.</p>
pt_br: <p>Especifica quando Tunnelblick deve mostrar a janela de status da VPN.</p>
pt_pt: <p>Especifica quando o Tunneblick deve mostrar a janela de estado do VPN.</p>
ro: <p>Specifică când Tunnelblick trebuie să afișeze ferestrele cu starea rețelei VPN.</p>
ru: <p>Определяет, когда Tunnelblick должен отображать окно статуса VPN</p>
sk: <p>Určuje kedy má Tunnelblick zobrazovať informačného okno VPN.</p>
sv: <p>Anger när Tunnelblick ska visa fönster med VPN-status.</p>
tr: <p>Tunnelblick'in ne zaman VPN durum pencerelerini göstermesi gerektiğini belirler.</p>
uk: <p>Вказує коли Tunnelblick аовинен показувати вікно статусу VPN.</p>
vi: <p>Chỉ định khi nào Tunnelblick sẽ hiển thị các cửa sổ trạng thái VPN.</p>

source: <p>The Console Log shows which configurations will not be able to connect.</p>
af: <p> Die Console Log wys watter konfigurasies nie kan koppel nie. </p>
ar: <p>سجل وحدة التحكم يعرض الإعدادات التي لن تتمكن من الاتصال.</p>
bg: <p>Console Log-ът показва кои конфигурации няма да могат да се свържат.</p>
ca: <p>La Consola de Logs mostra quines configuracions no podran connectar.</p>
cs: <p>Log konzole obsahuje informaci které konfigurace nepůjde použít k připojení.</p>
de: <p>Der Konsolen-Log zeigt, welche Konfigurationen sich nicht verbinden können.</p>
el: <p>Το Αρχείο Καταγραφής Συμβάντων της Κονσόλας δείχνει ποιες διαμορφώσεις δεν είναι εφικτό να συνδεθούν.</p>
es: <p>El log de la consola muestra qué configuraciones no van a poder conectarse.</p>
fi: <p>Konsoliloki näyttää millä konfiguraatioilla ei pystytä muodostamaan yhteyttä.</p>
fr: <p>Les messages de la Console montrent quelles configurations ne pourront pas se connecter.</p>
hr: <p>Log dostupan u konzoli pokazuje koje konfiguracije nisu u mogućnosti da ostvare konekciju.</p>
hu: <p>A Konzol napló tartalmazza, hogy mely konfigurációk nem tudtak kapcsolódni.</p>
id: <p>Log Konsol menunjukkan konfigurasi mana yang tidak dapat terhubung.</p>
it: <p>Una lista delle configurazioni che non potranno connettersi è disponibili nell'Applicazione Console.</p>
ja: <p>コンソールログには、どの接続先に接続できないか表示されています。</p>
nb: <p>Konsolloggen viser hvilke konfigurasjoner som ikke kan benyttes for oppkobling.</p>
nn_no: <p>Konsolloggen syner kva konfigurasjonar som ikkje kan nyttast for oppkopling.</p>
pl: <p>Konsola z logami wskaże, która konfiguracja może nie mieć możliwości nawiązania połączenia.</p>
pt_br: <p>O Registro do Console mostra com quais configurações não será possível conectar.</p>
pt_pt: <p>O Registo da Consola mostra as configurações que não estão a fazer a ligação.</p>
ro: <p>Log-ul din consolă arată ce configurări nu se vor putea conecta.</p>
ru: <p>Журнал консоли показывает, какие конфигурации не смогут подключиться.</p>
sk: <p>Výpis konzoli uvádza, ktoré konfigurácie nebude možné pripojiť.</p>
sv: <p>Konsolloggen visar vilka konfigurationer som inte kan ansluta.</p>
tr: <p>Konsol Günlüğü hangi yapılandırmaların bağlantı sağlayamayacağını göstermektedir.</p>
uk: <p>Звіт Консолі показує які конфігурації не можуть бути під'єднані.</p>
vi: <p>Nhật ký Điều khiển hiển thị cấu hình nào sẽ không thể kết nối.</p>
