Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Unable to replace the '%@' configuration
af: Kan nie die '% @' -konfigurasie vervang nie
ar: غير قادر على استبدال %@ الاعدادات
az: '%@' konfigurasıyasını əvəz etmək mümkün deyil
bg: Не може да замени '%@' конфигурацията
ca: No s'ha pogut substituir la configuració '%@'
cs: Není možné přepsat konfiguraci '%@'
de: Nicht in der Lage, '%@' in der Konfiguration zu ersetzen
el: Αδυναμία αντικατάστασης παραμέτρων '%@'
es: Imposible remplazar la configuración '%@'
fi: Ei pystytty korvaamaan konfiguraatiota '%@'
fr: Impossible de remplacer la configuration '%@'
he: לא ניתן להחליף את הגדרות ׳%@׳
hr: Neuspešna zamena '%@' konfiguracije
hu: Nem lehet lecserélni a(z) '%@' konfigurációt
id: Tidak bisa menimpa konfigurasi '%@'
is: Tókst ekki að skipta samskipaninni „%@“ út
it: Impossibile sostituire la configurazione '%@'
ja: %@の設定を取り替えられません
lv: Nav iespējams aizvietot %@ konfigurāciju
nb: Kan ikke erstatte '%@'-konfigurasjonen
nn_no: Kan ikkje erstatta '%@'-konfigurasjonen
pl: Nie można zastąpić konfiguracji '%@'
pt_br: Incapaz de substituir a configuração '%@'
pt_pt: Incapaz de substituir a configuração '%@'
ro: Nu se poate înlocui configurația '%@'
ru: Не удаётся заменить конфигурацию '%@'
sk: Nie je možné nahradiť "%@" konfiguráciu
sr_cs: Neuspešna zamena '%@' konfiguracije
sv: Det gick inte att ersätta "%@" konfigurationen
th: ไม่สามารถแทนที่คอนฟิกเกอเรชันชื่อ '%@' ได้
tr: '%@' konfigürasyon dosyası değiştirilemiyor
uk: Не вдалося замінити конфігурацію '%@'
vi: Không thể thay thế cấu hình '%@'

# Unable to secure %@ because it is owned by %@
source: Unable to secure %1$@ because it is owned by %2$@
af: Kan nie% 1 $ @ beveilig nie, want dit word besit deur% 2 $ @
ar: غير قادر على حماية %1$@ لانها مملوكة بواسطة %2$@
bg: Не може да подсигури %1$@, защото тя е собственост на %2$@
ca: No es pot fer segur %1$@ perquè pertany a %2$@
cs: Není možné zabezpečit %1$@ , protože je vlastněna %2$@
de: Nicht in der Lage, %1$@ zu sichern, da sie im Besitz von %2$@ ist
el: Αδυναμία ασφάλειας του %1$@ επειδή ανήκει στον %2$@
es: Imposible asegurar %1$@ porque es propiedad de %2$@
fi: Ei pystytty suojaamaan kohdetta %1$@, koska sen omistaa %2$@
fr: Impossible de sécuriser %1$@ car il est appartient à %2$@
he: לא ניתן לאבטח את %1$@ מכיוון שהוא נמצא בבעלות %2$@
hr: Neuspešno obezbeđivanje %1$@ jer je u vlasništvu %2$@
hu: Nem titkosítható a(z) %1$@, mert a tulajdonosa %2$@
id: Tidak bisa mengamankan %1$@ karena dimiliki oleh %2$@
is: Tókst ekki að gera %1$@ öruggt því það er í eigu %2$@
it: Non è stato possibile rimuovere informazioni private sensibili da %1$@ poiché il proprietario del file è %2$@
ja: 「%2$@」に所有されているため、「%1$@」を安全にすることができません。
lv: Nav iespējams aizsargāt %1$@, jo tas pieder %2$@
nb: Kan ikke sikre %1$@, da den eies av %2$@
nn_no: Kan ikkje sikra %1$@, då han er eigd av %2$@
pl: Nie można zabezpieczyć %1$@, ponieważ jest własnością %2$@
pt_br: Incapaz de proteger %1$@ porque este tem como dono %2$@
pt_pt: Incapaz de segurar %1$@ porque o proprietário é %2$@
ro: Nu se poate securiza %1$@ deoarece este deținută de %2$@
ru: Не удаётся обеспечить безопасность %1$@ потому что владелец %2$@
sk: Nie je možné zabezpečiť %1$@, pretože súbor je vo vlastníctve %2$@
sr_cs: Neuspešno obezbeđivanje %1$@ jer je u vlasništvu %2$@
sv: Det gick inte att säkra %1$@ eftersom den ägs av %2$@
th: ไม่สามารถเพิ่มความปลอดภัยให้ %1$@ ได้เพราะ %2$@ เป็นเจ้าของ
tr: %1$@ güvenli hale getirilemiyor çünkü sahibi %2$@
uk: Не вдається зберегти %1$@, тому що він належить %2$@
vi: Không thể bảo mật %1$@ vì nó thuộc sở hữu của %2$@

source: Unable to secure %@
af: Kan nie% @ beveilig nie
ar: غير قادر على حماية %@
bg: Не може да подсигури %@
ca: No es pot fer segur %@
cs: Není možné zabezpečit %@
de: Nicht in der Lage, %@ zu sichern
el: Αδυναμία ασφάλειας του %@
es: No fue posible asegurar %@
fi: Ei pystytty suojaamaan kohdetta %@
fr: Impossible de sécuriser %@
he: לא ניתן לאבטח את %@
hr: Neuspešno obezbeđivanje %@
hu: Nem titkosítható: %@
id: Tidak bisa mengamankan %@
is: Tókst ekki að gera „%@“ öruggt
it: Impossibile migliorare la sicurezza di %@
ja: %@ の安全性を保てません
lv: Nav iespējams aizsargāt %@
nb: Kunne ikke sikre %@
nn_no: Kunne ikkje sikra %@
pl: Nie można zabezpieczyć %@
pt_br: Incapaz de proteger %@
pt_pt: Incapaz de segurar %@
ro: Imposibil de a securiza %@
ru: Не удаётся обеспечить безопасность %@
sk: Nepodarilo sa zabezpečiť %@
sr_cs: Neuspešno obezbeđivanje %@
sv: Gick inte att säkra %@
th: ไม่สามารถเพิ่มความปลอดภัยให้ %@ ได้
tr: %@ güvenli hale getirilemedi
uk: Не вдалося зберегти %@
vi: Không thể bảo mật %@

source: Unable to set permissions on '%@'
af: Kan nie toestemmings op '% @' instel nie
ar: غير قادر على وضع اذونات ل%@
bg: Не може да зададете разрешения за '%@'
ca: No es poden establir els permisos a '%@'
cs: Není možné nastavit oprávnění na '%@'
de: Nicht in der Lage, Berechtigungen von '%@' zu verändern
el: Αδυναμία ορισμού δικαιωμάτων στο '%@'
es: No fue posible establecer permisos en '%@'
fi: Käyttöoikeuksien määrittäminen kohteelle '%@' epäonnistui
fr: Impossible de définir les autorisations de '%@'
he: לא ניתן להגדיר הרשאות ב-׳%@׳
hr: Neuspešno setovanje dozvola na '%@'
hu: Nem sikerül az engedélyeket beállítani: '%@'
id: Tidak bisa menata hak '%@'
is: Tókst ekki að breyta eignastjórn á „%@“
it: Impossibile impostare i permessi di accesso su '%@'
ja: '%@' に対するパーミッションの設定ができません
lv: Nav iespējams uzstādīt atļaujas %@
nb: Kunne ikke angi tillatelser på '%@'
nn_no: Kunne ikkje angi løyve på '%@'
pl: Nie można ustawić uprawnień na '%@ "
pt_br: Incapaz de alterar as permissões em '%@'
pt_pt: Incapaz de definir permissões em '%@'
ro: Nu s-au putut seta permisiunile pentru %@
ru: Не удаётся задать разрешения на '%@'
sk: Nepodarilo sa nastaviť povolenia pre "%@"
sr_cs: Neuspešno setovanje dozvola na '%@'
sv: Gick inte att sätta rättigheter på "%@"
th: ไม่สามารถตั้งความยินยอมที่ '%@'
tr: '%@' için izinler ayarlanamadı
uk: Не вдалося настроїти дозволи на '%@'
vi: Không thể đặt quyền cho '%@'

source: Unable to store updatable configuration stub at %@
af: Kan nie opdaterbare konfigurasie-stomp by% @ stoor nie
ar: تعذر حفظ الاعدادات المحدثة في النسخة الجزئية عند %@
bg: Не може да се съхранява недовършена актуализируема конфигурация в %@
ca: No es pot emmagatzemar l'esborrany de la configuració actualitzable a %@
cs: Není možné uložit část aktualizovatelné konfigurace na %@
de: Der updatebare Konfigurations-Platzhalter konnte nicht in %@ gespeichert werden
el: Αδυναμία αποθηκεύσεις ενημέρωσης παραμέτρων %@
es: Imposible guardar el borrador de configuración actualizable en %@
fi: Päivitettävissä olevan konfiguraation tynkää kohteessa %@ ei voitu tallentaa
fr: Impossible de mémoriser le bouchon (stub) de configuration modifiable à l'emplacement %@
hr: Neuspešno čuvanje konfiguracijskog isečka koji je moguće osvežiti na lokaciji %@
hu: Nem tárolható a frissíthető konfigurációs részfájl: %@
id: Tidak bisa menyimpan stub konfigurasi yang dapat diperbarui pada %@
it: Impossibile memorizzare le informazioni necessarie all'aggiornamento automatico della configurazione (stub) in %@
ja: 「%@」にstubである更新可能な設定が保存できません
lv: Nav iespējams saglabāt atjaunināmo konfigurācijas pamatni %@
nb: Kan ikke lagre den oppdaterbare konfigurasjonsstumpen ved %@
nn_no: Kan ikkje lagra den oppdaterbare konfigurasjonsstumpen ved %@
pl: Nie można zapisać szkieletu konfiguracji aktualizowalnej w %@
pt_br: Incapaz de armazenar um rascunho de configuração atualizável em %@
pt_pt: Incapaz de armazenar o rascunho da configuração atualizável em %@
ro: Nu se poate stoca ciot de configurare actualizabile la %@
ru: В %@ не получается хранить обновляемые элементы конфигурации
sk: NIe je možné uložiť časť aktualizovatelnej konfigurácie na %@
sr_cs: Neuspešno čuvanje konfiguracijskog isečka koji je moguće osvežiti na lokaciji %@
sv: Gick inte att spara den uppdaterade konfigurations delen på %@
th: ไม่สามารถเก็บตัวแทนคอนฟิกเกอเรชันเพื่อจะอัพเดทไว้ที่ %@ ได้
tr: %@ taki güncellenebilir stub yapılandırması saklanamıyor
uk: Не вдалося зберегти корень оновлюваної конфігурації в %@
vi: Không thể lưu cấu hình cho phép cập nhật tại %@

source: Unable to uninstall the '%@' configuration
af: Kan nie die '% @' -konfigurasie verwyder nie
ar: غير قادر على حذف %@ الاعدادات
bg: Не може да деинсталира '%@' конфигурацията
ca: No es pot desinstal·lar la configuració '%@'
cs: Není možné odinstalovat konfiguraci '%@'
de: Konnte die '%@' Konfiguration nicht deinstallieren
el: Αδυναμία απεγκατάστασης της παραμέτρου %@
es: Imposible desinstalar la configuración '%@'
fi: Konfiguraation '%@' poisto epäonnistui
fr: Impossible de désinstaller la configuration '%@'
he: לא ניתן להסיר את הגדרות ׳%@׳
hr: Neuspešna deinstalacija '%@' konfiguracije
hu: Nem távolítható el a(z) '%@' konfiguráció
id: Tidak bisa membongkar konfigurasi '%@'
is: Tókst ekki að fjaralægja samskipanina „%@“
it: Impossibile installare la configurazione '%@'
ja: %@ 設定をインストールできませんでした
lv: Nav iespējams noņemt '%@' konfigurāciju
nb: Kan ikke avinstallere '%@'-konfigurasjonen
nn_no: Kan ikkje avinstallere '%@'-konfigurasjonen
pl: Nie można było odinstalować konfiguracji '%@'
pt_br: Incapaz de desinstalar a configuração '%@'
pt_pt: Incapaz de desinstalar a configuração '%@'
ro: Nu se poate instala configurația %@
ru: Не удаётся удалить конфигурацию '%@'
sk: Nie je možné odinštalovať konfiguraciu '%@'
sr_cs: Neuspešna deinstalacija '%@' konfiguracije
sv: Det gick inte att avinstallera konfigurationen "%@"
th: ไม่สามารถถอนการติดตั้งคอนฟิกเกอเรชันชื่อ '%@' ได้
tr: '%@' yapılandırması kaldırılamadı
uk: Не вдалося встановити конфігурацію '%@'
vi: Không thể gỡ cài đặt cấu hình '%@'

source: Unable to write to configuration file for modification
af: Kan nie na die konfigurasielêer skryf vir wysiging nie
ar: غير قادر على التعديل في ملف الإعدادات
bg: Не може да пише по конфигурационния файл за осъществяване на модификацията
ca: No es pot escriure l'arxiu de configuració per a modificació
cs: Není možné zapsat modifikace do konfiguračního souboru
de: Nicht in der Lage, die Veränderung in die Konfigurationsdatei zu schreiben
el: Αδυναμία γραφής στο αρχείο παραμέτρων για τροποποίηση
es: Imposible escribir el archivo de configuración para modificar
fi: Ei pystytä kirjoittamaan konfiguraatiotiedostoon muokkauksien tekemiseksi
fr: Impossible d'écrire dans le fichier de configuration pour modification
he: לא ניתן לכתוב אל קובץ ההגדרות
hr: Neuspešno pisanje po konfiguracionoj datoteci
hu: Nem írható a konfigurációs fájl modosítása
id: Tidak bisa menulis ke berkas konfigurasi untuk perubahan
is: Tókst ekki að vista breytingar á samskipanarskránni
it: Non è stato possibile inserire le modifiche nel file di configurazione
ja: 変更を設定ファイルに反映できませんでした
lv: Nav iespējams ierakstīt konfigurācijas datnes izmaiņas
nb: Kunne ikke skrive endringer til konfigurasjonsfil
nn_no: Kunne ikkje skriva endringar til konfigurasjonsfil
pl: Nie można zapisać zmian do pliku konfiguracyjnego
pt_br: Incapaz de gravar a modificação no arquivo de configuração
pt_pt: Incapaz escrever no ficheiro de configuração para a modificação
ro: Nu se poate scrie în fișierul de configurare pentru modificare
ru: Не удаётся записать в файл конфигурации для его изменения
sk: Nie je možné možné zapísať modifikácie do konfiguračného súboru
sr_cs: Neuspešno pisanje po konfiguracionom fajlu
sv: Gick inte att spara ner ändringarna till konfigurationsfilen
th: ไม่สามารถเขียนใส่คอนฟิกเกอเรชันเพื่อแก้ไขได้
tr: Değişiklik için yapılandırma dosyası yazılamıyor
uk: Не вдалося записати файл конфігурації для модифікації
vi: Không thể ghi vào tệp cấu hình để sửa đổi

source: Unexpected disconnection:
af: Onverwagte ontkoppeling:
ar: انقطاع الاتصل غير متوقع:
bg: При неочаквано прекъсване на връзката:
ca: Desconnexió inesperada:
cs: Neočekávané odpojení:
de: Unerwarteter Verbindungsabbruch:
el: Απρόσμενη αποσύνδεση:
es: Desconexión inesperada:
fi: Odottamaton yhteyden katkeaminen:
fr: Déconnexion inopinée :
he: בעת ניתוק בלתי צפוי:
hr: Nepredviđen prekid konekcije:
hu: Váratlan leválasztás:
id: Pemutusan yang tak diduga:
is: Við vænta aftengingu:
it: Disconnessione inaspettata:
ja: 不意の切断時:
lv: Neparedzēta atvienošanās:
nb: Uventet nedkobling:
nn_no: Uventa nedkopling:
pl: Nieoczekiwane zerwanie połączenia:
pt_br: Desconexão inesperada:
pt_pt: Desconexão inesperada:
ro: Deconectare neașteptată:
ru: Неожиданный обрыв соединения:
sk: Neočakávané odpojenie:
sr_cs: Neočekivani prekid veze:
sv: Oväntad frånkoppling:
th: การเชื่อมต่อถูกตัดอย่างไม่คาดคิด:
tr: Beklenmedik kesinti:
uk: Несподіване відключення:
vi: Bị ngắt kết nối đột ngột:

# Unknown extension '%@' for %@
source: Unknown extension '%1$@' for %2$@
af: Onbekende uitbreiding '% 1 $ @' vir% 2 $ @
ar: الامتداد ‘%1$@‘ غير معرف لـ %2$@
bg: Непознато разширение '%1$@' за %2$@
ca: Extensió desconeguda '%1$@' per a %2$@
cs: Neznámá přípona '%1$@' na %2$@
de: Unbekannte Erweiterung '%1$@' für %2$@
el: Άγνωστη επέκταση '%1$@' για το %2$@
es: Extensión desconocida '%1$@' para %2$@
fi: Tuntematon pääte '%1$@' kohteelle %2$@
fr: Extension inconnu '%1$@' pour %2$@
hr: Nepoznata ekstenzija '%1$@' for %2$@
hu: Ismeretlen kiterjesztés ' %1$@' a %2$@ fájlhoz
id: Ekstensi tak dikenal '%1$@' untuk %2$@
is: Ógild skáarending „%1$@“ fyrir „%2$@“
it: L'estensione '%1$@' è sconosciuta per %2$@
ja: %2$@ は未知な拡張子 %1$@ があります。
lv: %2$@ nezināms paplašinājums '%1$@'
nb: Ukjent filendelse '%1$@' for %2$@
nn_no: Ukjend filending '%1$@' for %2$@
pl: Nieznane rozszerzenie '%1$@' %2$@
pt_br: Extensão desconhecida '%1$@' para %2$@
pt_pt: Extensão desconhecida '%1$@' para %2$@
ro: Extensie necunoscută %1$@ pentru %2$@
ru: Неизвестное расширение '%1$@' для %2$@
sk: Neznáma prípona '%1$@' na %2$@
sr_cs: Nepoznata ekstenzija '%1$@' za %2$@
sv: Okänd filändelse "%1$@" på %2$@
th: ส่วนเสริมที่ไม่รู้จัก '%1$@' สำหรับ %2$@
tr: Bilinmeyen uzantı '%1$@' for %2$@
uk: Невідоме розширення '%1$@' для %2$@
vi: Phần mở rộng không xác định '%1$@' cho %2$@

# Unknown key '%@' in %@
source: Unknown key '%1$@' in %2$@
af: Onbekende sleutel '% 1 $ @' in% 2 $ @
ar: مفتاح ‘%1$@‘ غير معلوم في %2$@
bg: Непознат ключ '%1$@' в %2$@
ca: Clau desconeguda '%1$@' a %2$@
cs: Neznámý klíč '%1$@' v %2$@
de: Unbekannter Schlüssel '%1$@' in %2$@
el: Άγνωστο κλειδί '%1$@' σε %2$@
es: Clave desconocida '%1$@' en %2$@
fi: Tuntematon avain '%1$@' kohteessa %2$@
fr: Clé inconnue '%1$@' dans %2$@
he: מפתח לא מזוהה '%1$@' ב- %2$@
hr: Nepoznat ključ '%1$@' in %2$@
hu: Ismeretlen paraméter (' %1$@') a(z) %2$@ fájlban
id: Kunci tak dikenal '%1$@' dalam %2$@
is: Ógildur lykill „%1$@“ í „%2$@“
it: Chiave sconosciuta '%1$@' in %2$@
ja: %2$@ の未知のキー '%1$@'
lv: Nezināma atslēga '%1$@' %2$@
nb: Ukjent nøkkel '%1$@' i %2$@
nn_no: Ukjend nøkkel '%1$@' i %2$@
pl: Nieznany klucz '%1$@' %2$@
pt_br: Chave desconhecida '%1$@' em %2$@
pt_pt: Chave desconhecida '%1$@' em %2$@
ro: Cheie necunoscută %1$@ în %2$@
ru: Неизвестный ключ '%1$@' в %2$@
sk: Neznámy kľúč "%1$@" v %2$@
sr_cs: Nepoznati ključ '%1$@' u %2$@
sv: Okänd nyckel %1$@ i %2$@
th: คีย์ที่ไม่รู้จัก '%1$@' ใน %2$@
tr: Bilinmeyen anahtar kimliği '%1$@' in %2$@
uk: Невідомий ключ '%1$@' в %2$@
vi: Không xác định được khóa '%1$@' trong %2$@

# Unknown value '%@' for '%@' in %@
source: Unknown value '%1$@' for '%2$@' in %3$@
af: Onbekende waarde '% 1 $ @' vir '% 2 $ @' in% 3 $ @
ar: القيمة ‘%1$@‘ غير معلومة لـ ‘%2$@‘ في %3$@
bg: Непозната стойност '%1$@' за ' %2$@' в %3$@
ca: Valor desconegut '%1$@' per a '%2$@' a %3$@
cs: Neznámá hodnota '%1$@' pro '%2$@' v %3$@
de: Unbekannter Wert '%1$@' für '%2$@' in %3$@
el: Άγνωστη τιμή '%1$@' για '%2$@' στο %3$@
es: Valor desconocido '%1$@' para '%2$@' en %3$@
fi: Tuntematon arvo '%1$@' objektille '%2$@' kohteessa %3$@
fr: Valeur inconnue '%1$@' pour '%2$@' dans %3$@
he: ערך לא תקין %1$@ עבור %2$@ ב%3$@
hr: Nepoznate vrijednosti '%1$@' for '%2$@' in %3$@
hu: Ismeretlen érték ('%1$@') a(z) '%2$@' paraméterhez a(z) %3$@ fájlban
id: Nilai tak dikenal '%1$@' untuk '%2$@' dalam %3$@
is: Ógilt gildi „%1$@“ fyrir „%2$@“ í „%3$@“
it: Il valore '%1$@' per '%2$@' è sconosciuto in %3$@
ja: %3$@ に含まれる '%2$@' の値 '%1$@' は正しい値ではありません。
lv: '%2$@' nezināma vērtība '%1$@' %3$@
nb: Ukjent verdi '%1$@' for '%2$@' i %3$@
nn_no: Ukjend verdi '%1$@' for '%2$@' i %3$@
pl: Nieznana wartość '%1$@' dla ' %2$@' w %3$@
pt_br: Valor desconhecido '%1$@' para '%2$@' em %3$@
pt_pt: Valor desconhecido '%1$@' para '%2$@' em %3$@
ro: Valoare necunoscută %1$@ pentru %2$@ în %3$@
ru: Неизвестное значение '%1$@' для '%2$@' в %3$@
sk: Neznáma hodnota "%1$@" pre "%2$@" v %3$@
sr_cs: Nepoznata vrednost '%1$@' za '%2$@' u %3$@
sv: Okänt värde "%1$@" för "%2$@" i %3$@
th: ค่าที่ไม่รู้จัก '%1$@' สำหรับคีย์ '%2$@' ใน %3$@
tr: %3$@ te '%2$@' için olan '%1$@' değeri bilinmiyor
uk: Невідоме значення '%1$@' для '%2$@' в %3$@
vi: Giá trị không xác định '%1$@' cho '%2$@' trong %3$@

source: Unreadable file at %@ See the Console log for details.
af: Onleesbare lêer by% @ Raadpleeg die Console-logboek vir meer inligting.
ar: الملف غير قابل للقراءه عند %@ راجع السجل للتفاصيل.
bg: Нечетим файл на %@ Виж конзонлния лог за повече детайли.
ca: L'arxiu en %@ no es pot llegir Verifica el Registre de consola per a més detalls.
cs: Nečitelný soubor %@ Více informací je v logu konzole.
de: Nicht lesbare Datei bei %@ Sehen Sie in die Konsolen-Logs für Details.
el: Μη αναγνώσιμο αρχείο στην τοποθεσία %@ Δείτε το αρχείο Κονσόλας για λεπτομέρειες.
es: Archivo ilegible en %@ Vea el Registro de la Consola para más detalles.
fi: Lukukelvoton tiedosto: %@ Katso lisätietoja konsoli logista.
fr: Fichier illisible a %@ Regarder le fichier journal de la Console pour plus de détails.
he: קובץ לא קריא ב%@
hr: Nije moguće pročitati datoteku %@.
hu: Olvashatatlan fájl a következő helyen: %@ Lásd a Konzol naplót a részletekért.
id: Berkas tak dapat dibaca pada %@ Lihat Log konsol untuk rincian.
is: Ólæsileg skrá í %@ Nánari upplýsingar má finna í atburðaskrá Console.
it: Impossibile leggere il documento '%@' Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: 読み取れないファイルがありました：%@ 明細はコンソールをご覧ください。
lv: Nenolasāma datne %@ Vairāk informācijas notikumu žurnālā.
nb: Uleselig fil på %@ Se konsoll-loggen for detaljer.
nn_no: Uleseleg fil på %@ Se konsoll-loggen for detaljar.
pl: Plik nieczytelny w lini %@. Zajrzyj do logów konsoli by zapoznać się ze szczegółami.
pt_br: Arquivo ilegível em %@ Veja o Registro da Consola para mais detalhes.
pt_pt: Ficheiro ilegível em %@ Veja o Registo da Consola para mais detalhes.
ro: Fișier la %@ ilizibil Consultați Console Log pentru detalii.
ru: Невозможно прочесть файл %@ Подробности в журнале Консоли.
sk: Nečitateľný súbor s cestou %@ Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Nečitljiv fajl na %@ Pogledajte log konzole za detalje.
sv: Oläslig fil %@ Se konsolloggen för mer detaljer.
th: ไฟล์ที่ไม่สามารถอ่านได้ที่ %@ ดูรายละเอียดได้ที่ Console log
tr: %@ okunamayan bir dosya Detaylar için konsol kayıt dosyasına bakın.
uk: Нечитабельний файл у %@.
vi: Tệp không đọc được tại %@ Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Updatable configuration '%@' was not stored as updatable because 'Contents' in the stub .tblk could not be created
af: Opdaterbare konfigurasie '% @' is nie gestoor as bywerkbaar nie, omdat 'Inhoud' in die stomp .tblk nie geskep kon word nie
ar: لم يتم خزن ألإعدادات '%@' لان المحتوى في stub .tblk لم يتم إنشاءه
bg: Обновяема конфигурация "%@" не е била съхранявана като обновяема, защото секция "Съдържание" в стъб .tblk не можа да бъде създадена
ca: La configuració actualitzable '%@' no s'ha desat com a actualitzable perquè 'Contents' a l'esborrany .tblk no s'ha pogut crear
cs: Aktualizovatelná konfigurace '%@' nebyla uložena jako aktualizovatelná, protože nebylo možné vytvořit 'Contents' v části .tblk
de: Die updatebare Konfiguration '%@' wurde nicht als updatebar gespeichert, da 'Contents' nicht im Platzhalter .tblk erstellt werden konnte
el: Ενημερωμένες παράμετροι '%@' δεν αποθηκεύτηκαν ως ενημερωμένες επειδή ο φάκελος "Contents" στο .tblk δεν μπορούσε να δημιουργηθεί
es: La configuración actualizable '%@' no pudo ser guardada como actualizable porque 'Contents' en el borrador .tblk no pudo ser creado
fi: Päivitettävissä olevaa konfiguraatiota '%@' ei tallennettu päivitettävissä olevana, koska 'Contents' tynkätiedostossa .tblk ei pystytty luomaan
fr: La configuration modifiable '%@' n'a pas été mémorisée comme modifiable car 'Contents' dans le bouchon (stub) .tblk n'a pu être créé
hr: Konfiguracija koju je moguće osvežiti '%@' nije sačuvana kao konfiguracija koju je moguće osvežiti jer 'Contents' u stub.tblk nije moguće kreirati
hu: A(z) '%@' frissíthető konfiguráció nem lett elmentve frissíthetőként, mert a 'Tartalom' a részleges .tblk állományban nem készült el
id: Konfigurasi '%@' yang dapat dimutakhirkan tidak disimpan sebagai dapat dimutakhirkan karena 'Contents' dalam .tblk stub tidak dapat dibuat
it: Non è stato possibile impostare la configurazione '%@' come aggiornabile automaticamente poiché non è stato possibile creare 'Contents' nello stub .tblk
ja: 「stub .tblk」の内の「Contents」が作成できなかったため、更新可能な設定「%@」はアップデートとして保存されませんでした。
lv: Atjaunināmā konfigurācija '%@' netika saglabāta kā atjaunināma, jo neizdevās izveidot saturu .tblk datnē
nb: Den oppdaterbare konfigurasjonen '%@' ble ikke lagret som oppdaterbar fordi 'Contents' i .tblk-stumpen ikke kunne opprettes
nn_no: Den oppdaterbare konfigurasjonen '%@' vart ikkje lagra som oppdaterbar fordi 'Contents' i .tblk-stumpen ikkje kunne opprettast
pl: Aktualizowalna konfiguracja '%@' nie została zapisana jako aktualizowalna, ponieważ nie można było utworzyć "Contents" w szkielecie pliku .tblk
pt_br: A configuração atualizável '%@' não foi armazenada como atualizável porque porque não foi possível criar 'Contents' no rascunho .tblk
pt_pt: A configuração atualizável '%@' não foi armazenada como atualizável porque não foi possível criar 'Contents' no rascunho .tblk
ro: Configurație actualizabilă %@ nu a fost stocată ca actualizabilă, deoarece 'Contents' în ciot .tblk nu a putut fi creat
ru: Обновляемая конфигурация '%@' не была сохранена как обновляемая, потому, что не удалось создать 'Содержимое' в .tblk папке
sk: Aktualizovatelná konfigurácia '%@' nebola uložená ako aktualizovatelná, pretože sa nebolo možné vytvoriť 'Contents' v časti .tblk
sr_cs: Konfiguracija koju je moguće osvežiti '%@' nije sačuvana kao konfiguracija koju je moguće osvežiti jer 'Contents' u stub.tblk nije moguće kreirati
sv: Uppdaterbara konfigurationen "%@" sparades inte som uppdaterbar eftersom innehållet i delen .tblk kunde kunde skapas
th: ไม่สามารถเก็บคอนฟิกเกอเรชันชื่อ '%@' ไว้เพื่อจะอัพเดทได้เพราะไม่สามารถสร้าง 'Contents' ในตัวแทน .tblk ได้
tr: stub .tblk da bulunan 'Contents' yaratılamadığı için güncellenebilir yapılandırma '%@' güncellenebilir olarak saklanamadı
uk: Оновлювану конфігурацію '%@' не було збережено як оновлювану, оскільки не вдалося створити 'Contents' у корні .tblk
vi: Cấu hình cho phép cập nhật '%@' không được lưu trữ dưới dạng có thể cập nhật vì không thể tạo 'Nội dung' trong tệp .tblk
