Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Get Different Image
af: Kry 'n ander prentjie
ar: الحصول على صورة مختلفة
bg: Вземете различно изображение
ca: Obtenir una imatge diferent
cs: Získat jiný obrázek
de: Anderes Image laden
el: Λήψη διαφορετικής εικόνας
es: Obtener una imagen diferente
fi: Ota eri kuva
fr: Obtenir une image différente
hr: Preuzmi drugu sliku
hu: Új képet kérek
id: Ambil Gambar Lain
is: Sækja aðra mynd
it: Ottieni un'immagine diversa
ja: 別の画像を取得
lv: Iegūt savādāku attēlu
nb: Hent et nytt bilde
nn_no: Hent eit nytt bilete
pl: Ustaw inny obrazek
pt_br: Obter Imagem Diferente
pt_pt: Obter Imagem Diferente
ro: Obține imagine diferită
ru: Получить другое изображение
sk: Nový obrázok
sr_cs: Dopremi drugi imidž
sv: Hämta ny bild
tr: Farklı bir resim göster
uk: Інша картинка
vi: Nhận Hình ảnh Khác

source: Login
af: Teken In
ar: تسجل الدخول
az: Giriş
bg: Вход
ca: Connectar
cs: Přihlásit
el: Είσοδος
es: Iniciar sesión
et: Logi sisse
fi: Sisäänkirjautuminen
fr: Connectez-vous
he: כניסה
hr: Prijava
hu: Bejelentkezés
id: Log Masuk
is: Innskrá
it: Connetti
ja: ログイン
lv: Pieslēgties
nb: Logg inn
nn_no: Logg inn
pl: Zaloguj
pt_pt: Iniciar sessão
ro: Autentificare
ru: Вход
sk: Prihlásiť sa
sr_cs: Prijava
sv: Logga in
sw_tz: Logia
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập

source: Next
af: Volgende
ar: التالي
az: Növbəti
bg: Напред
ca: Següent
cs: Další
de: Weiter
el: Επόμενο
es: Siguiente
et: Järgmine
fi: Seuraava
fr: Suivant
he: הבא
hr: Sljedeći
hu: Tovább
id: Selanjutnya
is: Áfram
it: Avanti
ja: 次へ
lv: Tālāk
nb: Neste
nn_no: Neste
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Urmatorul
ru: Далее
sk: Ďalej
sr_cs: Sledeći
sv: Nästa
tr: İleri
uk: Далі
vi: Kế tiếp

source: Reject
af: Verwerp
ar: رفض
az: Rədd et
bg: Отхвърли
ca: Rebutjar
cs: Odmítnout
de: Ablehnen
el: Απόρριψη
es: Rechazar
et: Lükka tagasi
fi: Hylkää
fr: Rejeter
he: דחה
hr: Odbaci
hu: Elutasít
id: Tolak
is: Hafna
it: Rifituto
ja: 拒否
lv: Noraidīt
nb: Avbryt
nn_no: Avbryt
pl: Odrzuć
pt_br: Rejeitar
pt_pt: Rejeitar
ro: Respinge
ru: Отклонить
sk: Odmietnuť
sr_cs: Odbij
sv: Avböj
tr: Reddet
uk: Відхилити
vi: Từ chối

source: Register for Tunnelblick…
af: Registreer vir Tunnelblick…
ar: تسجيل للتُنلـبليك ...
bg: Регистрация за Tunnelblick…
ca: Registrar a Tunnelblick…
cs: Registrovat pro Tunnelblick…
de: Für Tunnelblick anmelden…
el: Καταχώρηση για το Tunnelblick…
es: Regístrese para Tunnelblick…
fi: Rekisteröi Tunnelblick…
fr: S’inscrire à Tunnelblick…
he: הירשם ל-Tunnelblick...
hr: Registruj se za Tunnelblick…
hu: Regisztrálás a Tunnelblick-hez…
id: Mendaftar Tunnelblick…
is: Skrá sig hjá Tunnelblick…
it: Registra per Tunnelblick…
ja: Tunnelblick に登録…
lv: Reģistrēties Tunnelblick…
nb: Registrer for Tunnelblick…
nn_no: Registrer for Tunnelblick…
pl: Zarejestruj aby używać Tunnelblick…
pt_br: Registre sua cópia no Projeto Tunnelblick…
pt_pt: Registe-se para o Tunnelblick…
ro: Înregistrați-vă pentru Tunnelblick…
ru: Регистрация в Tunnelblick…
sk: Zaregistrovať sa do aplikácie Tunnelblick…
sr_cs: Registruj se za Tunnelblick…
sv: Registrera dig för Tunnelblick…
tr: Tunnelblick'e Kaydol…
uk: Регістрація Tunnelblick…
vi: Đăng ký Tunnelblick…

source: Cannot obtain image
af: Prentjie kan nie verkry word nie
ar: لا يمكن الحصول على صورة
bg: Не може да получи копието
ca: No s'ha pogut obtenir la imatge
cs: Nelze získat obrázek
de: Kann kein Image erhalten
el: Δεν μπορεί να βρεθεί η εικόνα
es: No se pudo obtener imagen
fi: Ei saa kuvaa
fr: Image inaccessible
hr: Neuspešno dobavljanje slike
hu: Nem sikerült a képet letölteni
id: Tidak bisa memperoleh gambar
is: Getur ekki sótt mynd
it: Impossibile ottenere l'immagine
ja: 画像を取得できません
lv: Nevar iegūt attēlu
nb: Kan ikke skaffe bildet
nn_no: Kan ikkje henta biletet
pl: Nie można ustawić obrazka
pt_br: Não é possível obter imagem
pt_pt: Não é possível obter uma imagem
ro: Nu se poate obține imaginea
ru: Изображение получить не удалось
sk: Nie je možné načítať obrázok
sr_cs: Neuspešno dobavljanje imidža
sv: Kan inte erhålla bild
tr: Resim alınamadı
uk: Неможливо отримати картинку
vi: Không thể lấy hình ảnh

source: Cannot register
af: Kan nie registreer nie
ar: غير قادر للتسجيل
bg: Не може да се регистрира
ca: No s'ha pogut registrar
cs: Nelze registrovat
de: Kann nicht registrieren
el: Δεν μπορεί να καταχωρηθεί
es: No se pudo registrar
et: Ei saa registreeruda
fi: Ei voida rekisteröidä
fr: Impossible de s’inscrire
hr: Neuspiješna registracija
hu: Nem sikerült a regisztráció
id: Tidak bisa mendaftar
is: Nýskráning tókst ekki
it: Impossibile registrare
ja: 登録できません
lv: Nevar reģsitrēties
nb: Kan ikke registrere
nn_no: Kan ikkje registrera
pl: Rejestracja nie powiodła się
pt_br: Não é possível registar
pt_pt: Não é possível registar
ro: Nu se poate înregistra
ru: Зарегистрировать не получилось
sk: Nie je možné sa zaregistrovať
sr_cs: Neuspešna registracija
sv: Kan inte registrera
tr: Kaydedilemiyor
uk: Неможливо зареєструватись
vi: Không thể đăng ký

source: Email not verified
af: Epos adres kan nie bevestig word nie
ar: لم يتم التحقق البريد الإلكتروني
az: E-poçt təsdiqlənməyib
bg: Имейлът не е потвърден
ca: Correu no verificat
cs: Email nebyl ověřen
de: E-Mail nicht verifiziert
el: Το Email δεν επιβεβαιώθηκε
es: Email no verificado
fi: Sähköpostia ei vahvistettu
fr: Courriel pas vérifié
he: כתובת האימייל לא אומתה
hr: Email adresa nije potvrđena
hu: Az email cím nem lett visszaigazolva
id: Surel tidak terverifikasi
is: Netfang staðfest ekki
it: Email non verificata
ja: Eメールの確認ができません
lv: E-pasts nav apstiprināts
nb: Epost er ikke verifisert
nn_no: E-post er ikkje stadfesta
pl: Adres e-mail nie został zweryfikowany
pt_br: Email não verificado
pt_pt: Email não verificado
ro: E-mail neverificat
ru: Адрес электронной почты не подтверждён
sk: E-mail nebol overený
sr_cs: E-mail nije verifikovan
sv: E-postadress inte verifierad
tr: Eposta onaylanmadı
uk: Email не перевірено
vi: Email chưa được xác minh

source: Entries required
af: 'n Aantal inskrywings word nog vereis
ar: الإدخالات المطلوبة
bg: Изискват се данни
ca: Dades requerides
cs: Požadované položky
de: Erforderliche Angaben
el: Ζητούνται καταχωρήσεις
es: Entradas Requeridas
fi: Objekteja vaaditaan
fr: Entrées réquises
hr: Potreban je unos
hu: Bejegyzés szükséges
id: Entri diperlukan
is: Má ekki sleppa
it: Campi richiesti
ja: 必須項目があります
lv: Nepieciešāma ievade
nb: Oppføringer kreves
nn_no: Oppføringar krevst
pl: Pola nie mogą być puste
pt_br: Entradas obrigatórias
pt_pt: Dados Obrigatórios
ro: Intrările sunt obligatorii
ru: Требуется ввести данные
sk: Povinné polia
sr_cs: Zahtevani unosi
sv: Värden krävs
tr: Girdiler gerekli
uk: Записи необхідні
vi: Mục nhập bắt buộc

source: Failed to load Terms of Service
af: Voorwaardes om diens kon nie opgehaal word nie
ar: فشل تحميل شروط الاستخدام
bg: Неуспешно зареждане на общите условия на улсугата
ca: No s'ha pogut carregar les Condicions del Servei
cs: Nepodařilo se nahrát Podmínky služby
de: Kann die Nutzungsbedingungen nicht laden
el: Αποτυχία φόρτωσης Όρων των Υπηρεσιών
es: Fallo al cargar los Términos de Servicio
fi: Käyttöehtojen lataaminen epäonnistui
fr: Impossible de télécharger les conditions d'utilisation
hr: Neuspiješno učitavanje Uslova korišćenja
hu: A szerződési feltételek betöltése sikertelen
id: Gagal memuat Ketentuan Layanan
is: Ekki tókst að hlaða notkunarskilmála
it: Impossibile caricare i termini del servizio
ja: 利用条件の読み込みに失敗しました
lv: Nav iespējams iegūt Lietošanas noteikumus
nb: Kunne ikke laste inn Brukerbetingelser
nn_no: Kunne ikkje lasta inn Brukarvilkår
pl: Ładowanie warunków użytkowania nie powiodło się
pt_br: Falha ao carregar os Termos do Serviço
pt_pt: Falha ao carregar os Termos de Serviço
ro: Nu a reușit să se încarce Termenii serviciului
ru: Загрузка Условий о Предоставлении Услуги не удалась
sk: Nebolo možné načítať Podmienky použitia
sr_cs: Neuspešno učitavanje Uslova korišćenja
sv: Misslyckades med att ladda användarvillkoren
tr: Kullanım Şartlarını yükleyemedi
uk: Не вдалося завантажити Умови Надання Послуг
vi: Không tải được Điều khoản dịch vụ

source: No configuration available
af: Geen konfigurasie beskikbaar nie
ar: لايوجد اي اعدادات متاحة
bg: Няма налична конфигурация
ca: No hi ha configuracions disponibles
cs: Není dostupná žádná konfigurace
de: Keine Konfiguration verfügbar
el: Δεν υπάρχουν διαθέσιμη παράμετρος
es: Ninguna configuración disponible
fi: Ei konfiguraatiota saatavilla
fr: Pas de configuration disponible
hr: Nema dostupne konfiguracije
hu: Nem áll rendelkezésre konfiguráció
id: Tidak ada konfigurasi yang tersedia
is: Engin samskipan uppsett
it: Nessuna configurazione disponibile
ja: 利用可能な接続先がありません
lv: Nav pieejama konfigurācija
nb: Ingen konfigurasjon tilgjengelig
nn_no: Ingen konfigurasjon tilgjengeleg
pl: Konfiguracja jest niedostępna
pt_br: Nenhuma configuração disponível
pt_pt: Nenhuma configuração disponível
ro: Nici o configurație disponibilă
ru: Нет доступной конфигурации
sk: Nie je dostupná žiadna konfigurácia
sr_cs: Nema dostupne konfiguracije
sv: Ingen konfiguration tillgänglig
tr: Hiçbir konfigürasyon yok
uk: Немає конфігурацій
vi: Không có cấu hình

source: Password entries must match
af: Wagwoordinskrywings moet ooreenstem
ar: يجب مطابقة كلمة المرور
bg: Паролите трябва да съвпадат
ca: Les dues contrasenyes han de coincidir
cs: Hesla musí souhlasit
de: Passwort-Eingaben müssen übereinstimmen
el: Η εισαγωγή κωδικού πρέπει να ταιριάζουν
es: Las entradas de contraseña deben coincidir
et: Sisestatud salasõnad peavad kattuma
fi: Salasanat eivät täsmää
fr: Les mots de passe doivent être identiques.
hr: Unete lozinke moraju se poklapati
hu: A megadott jelszavaknak egyezniük kell
id: Entri kata sandi harus sama
is: Lykilorðin verða að vera eins
it: Le password non corrispondono
ja: パスワード項目が一致しません
lv: Abām parolēm ir jābūt vienādām
nb: Passordene må være like
nn_no: Passorda må vera like
pl: Wprowadzone hasła muszą być identyczne
pt_br: As senhas precisam ser iguais
pt_pt: Palavras-passe precisam ser iguais
ro: Intrările Parola trebuie să se potrivească
ru: Введённые пароли должны совпадать
sk: Zadané heslá musia byť rovnaké
sr_cs: Unosi lozinki moraju da se poklapaju
sv: Lösenorden måste stämma överens
tr: Şifreler girişleri eşleşmeli
uk: Паролі мають співпадати
vi: Các mục nhập mật khẩu phải khớp

source: Prove You are Human
af: Bewys dat jy 'n mens is
ar: إثبات أنك بشري
az: İnsan Olduğunuzu İsbat edin
bg: Докажи дали си човек
ca: Demostra que ets humà
cs: Dokaž že jsi člověk
de: Beweise, dass du ein Mensch bist
el: Απόδειξη ότι είστε άνθρωπος
es: Demuestre que es humano
et: Tõesta, et sa oled inimene
fi: Osoita olevasi ihminen
fr: Prouvez que vous êtes humain
hr: Dokaži da nisi robot
hu: Meg kell győződnünk róla, hogy ön nem egy robot
id: Buktikan Bahwa Anda Manusia
is: Sannaðu að þú sért mannvera
it: Dimostra che sei umano
ja: キャプチャ認証
lv: Pierādi ka esi cilvēks
nb: Bevis at du ikke er en maskin
nn_no: Stadfest at du er ein person
pl: Udowodnij, że jesteś człowiekiem
pt_br: Prove que Você é Humano
pt_pt: Prove que é Humano
ro: Demonstrează că ești om
ru: Докажите, что вы человек
sk: Ste skutočne človek?
sr_cs: Dokaži da nisi robot
sv: Bevisa att du är en person
tr: Robot olmadığınızı doğrulayın
uk: Підтвердження що ви людина
vi: Chứng minh bạn là con người

source: Register with Tunnelblick
af: Registreer by Tunnelblick
ar: سجل مع تُنلـبليك
bg: Регистрирайте се с Tunnelblick
ca: Registrar amb Tunnelblick
cs: Registrovat s Tunnelblickem
de: Bei Tunnelblick anmelden
el: Καταχώρηση με Tunnelblick
es: Registrarse con Tunnelblick
fi: Rekisteröidy Tunnelblickiin
fr: S’inscrire en utilisant Tunnelblick
hr: Registruj Tunnelblick
hu: Regisztráció a Tunnelblick-kel
id: Mendaftar Tunnelblick
is: Skrá sig hjá Tunnelblick
it: Registra con Tunnelblick
ja: Tunnelblick で登録
lv: Reģistrēties ar Tunnelblick
nb: Registrer deg hos Tunnelblick
nn_no: Registrer deg hjå Tunnelblick
pl: Rejestracja z Tunnelblick
pt_br: Registrar com Tunnelblick
pt_pt: Registar com Tunnelblick
ro: Înregistrează-te la Tunnelblick
ru: Зарегистрироваться через Tunnelblick
sk: Zaregistrovať sa do Tunnelblick
sr_cs: Registruj Tunnelblick
sv: Registrera dig för Tunnelblick
tr: Tunnelblick ile kaydol
uk: Реєстрація з Tunnelblick
vi: Đăng ký với Tunnelblick

source: Sorry
af: Jammer
ar: عذراً
az: Bağışlayın
bg: Съжалявам
ca: Perdó
cs: Pardon
de: Entschuldigung
el: Συγνώμη
es: Lo sentimos
et: Vabandust
fi: Pahoittelut
fr: Désolé
he: סליחה
hr: Izvinite
hu: Elnézést
id: Maaf
is: Fyrirgefðu
it: Spiacente
ja: 申し訳ありません
lv: Piedodiet
nb: Beklager
nn_no: Orsak
pl: Przepraszam
pt_br: Desculpe
pt_pt: Desculpe
ro: Ne pare rău
ru: Извините
sk: Ospravedlňujeme sa
sr_cs: Izvinite
sv: Ledsen
tr: Üzgünüm
uk: Вибачте
vi: Rất tiếc

source: Terms of Service
af: Diensvoorwaardes
ar: شروط الاستخدام
az: Xidmət Şərtləri
bg: Общи условия на услугата
ca: Condicions del Servei
cs: Podmínky služby
de: Nutzungsbedingungen
el: Όροι Υπηρεσιών
es: Términos de Servicio
et: Teenuse tingimused
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hr: Uvjeti korištenja
hu: Szerződési feltételek
id: Persyaratan Layanan
is: Notkunarskilmálar
it: Termini del servizio
ja: 利用条件
lv: Lietošanas noteikumi
nb: Brukerbetingelser
nn_no: Brukarvilkår
pl: Warunki użytkowania
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termeni şi condiţii de utilizare
ru: Соглашение О Предоставлении Услуги
sk: Podmienky použitia
sr_cs: Uslovi korišćenja
sv: Användarvillkor
tr: Kullanım Şartları
uk: Умови Надання Послуг
vi: Điều khoản dịch vụ

source: Tunnelblick - Free VPN
af: Tunnelblick - Gratis VPN
ar: تُنلـبليك - مجاناً VPN
az: Tunnelblick - Pulsuz VPN
bg: Tunnelblick - безплатен VPN
ca: Tunnelblick - VPN Gratuïta
cs: Tunnelblick - svobodná VPN
de: Tunnelblick - Kostenloses VPN
el: Tunnelblick - Ελέυθερο VPN
es: Tunnelblick - VPN Libre
et: Tunnelblick - tasuta VPN
fi: Tunnelblick - Vapaa VPN
fr: Tunnelblick - VPN Gratuit
hr: Tunnelblick - Besplatni VPN
hu: Tunnelblick - Ingyenes VPN
id: Tunnelblick - VPN Gratis
is: Tunnelblick – ókeypis VPN-forrit
it: Tunnelblick - VPN gratuita
ja: Tunnelblick - フリー VPN
lv: Tunnelblick - bezmaksas VPN
nb: Tunnelblick - Gratis VPN
nn_no: Tunnelblick - Gratis VPN
pl: Tunnelblick - darmowy VPN
pt_br: Tunnelblick - VPN Gratuita
pt_pt: Tunnelblick - VPN Gratuita
ro: Tunnelblick - VPN gratuit
ru: Tunnelblick - бесплатный VPN
sk: Tunnelblick - slobodná VPN
sr_cs: Tunnelblick - Besplatni VPN
sv: Tunnelblick - Gratis VPN
tr: Tunnelblick - Ücretsiz VPN
uk: Tunnelblick - безкоштовний VPN
vi: Tunnelblick - VPN miễn phí

source: Welcome!
af: Welkom!
ar: مرحباً!
az: Xoş gəldiniz!
bg: Добре дошли!
ca: Benvingut!
cs: Vítejte!
de: Willkommen!
el: Καλός ήρθατε!
es: ¡Bienvenido!
et: Tere tulemast!
fi: Tervetuloa!
fr: Bienvenue !
he: ברוכים הבאים!
hr: Dobrodošli!
hu: Üdvözöljük!
id: Selamat Datang!
is: Velkomin!
it: Benvenuto!
ja: ようこそ！
lv: Sveicināti!
nb: Velkommen!
nn_no: Velkommen!
pl: Witamy!
pt_br: Bem-vindo!
pt_pt: Bem-vindo!
ro: Bine aţi venit!
ru: Добро пожаловать!
sk: Vitajte!
sr_cs: Dobrodošli!
sv: Välkommen!
tr: Hoşgeldiniz!
uk: Вітаємо!
vi: Chào mừng!

source: You Must Type the Characters
af: U moet die karakters tik
ar: يجب كتابة الأحرف
bg: Трябва да въведете знаците
ca: Has d'introduir els caràcters
cs: Musíte zadat znaky
de: Sie müssen die Zeichen eingeben
el: Πρέπει να πληκτρολογήσετε τους χαρακτήρες
es: Debe ingresar los caracteres
et: Pead sisestama märgid
fi: Sinun on kirjoitettava merkit
fr: Vous devez taper les caractères
hr: Morate unijeti karaktere
hu: Írja be a karaktereket
id: Anda Mesti Mengetikkan Karakter
is: Þú verður að slá inn stafina
it: Devi inserire i caratteri
ja: 文字を入れてください
lv: Jums ir jāievada simboli
nb: Du må skrive inn tegnene
nn_no: Du lyt skriva inn teikna
pl: Musisz wpisać znaki
pt_br: Você Precisa Digitar os Caracteres
pt_pt: Precisa Digitar os Carateres
ro: Trebuie să tastați caracterele
ru: Вы должны ввести символы
sk: Zadajte zobrazené znaky
sr_cs: Morate uneti znake
sv: Du måste ange tecknen
tr: Karakterleri Girmek Zorundasınız
uk: Необхідно ввести символи
vi: Bạn phải nhập các ký tự

source: Confirm password:
af: Bevestig wagwoord:
ar: تأكيد كلمة المرور:
az: Şifrəni təsdiq et:
bg: Потвърждение на паролата:
ca: Confirma la contrasenya:
cs: Potvrzení hesla:
de: Passwort bestätigen:
el: Επιβεβαίωση κωδικού:
es: Confirme contraseña:
et: Kinnita salasõna:
fi: Vahvista salasana:
fr: Confirmez votre mot de passe :
he: אשר סיסמה:
hr: Potvrdi lozinku:
hu: Erősítse meg jelszavát:
id: Konfirmasi kata sandi:
is: Staðfesta lykilorð:
it: Conferma password:
ja: パスワードの確認:
lv: Apstipriniet paroli:
nb: Bekreft passord:
nn_no: Stadfest passord:
pl: Potwierdź hasło:
pt_br: Confirme a senha:
pt_pt: Confirmar palavra-passe:
ro: Confirmă parola:
ru: Подтверждение пароля:
sk: Potvrdenie hesla:
sr_cs: Potvrdi lozinku:
sv: Bekräfta lösenordet:
tr: Şifreyi doğrula:
uk: Підтвердіть пароль:
vi: Xác nhận mật khẩu:

source: Congratulations! Your account has been created. You should receive an email from Tunnelblick soon. Follow the instructions in the email to verify your email address and then click 'Next'.
af: Baie geluk! Jou rekening is geskep. U moet binnekort 'n e-pos van Tunnelblick ontvang. Volg die aanwysings in die e-posadres om u e-posadres te verifieer en klik dan op 'Volgende'.
ar: مبروك! تم إنشاء حسابك . سوف تستلم رسالة على بريدك الإلكتروني من تُنلـبليك قريباً . اتبع التعليمات الموجودة في الرسالة لتأكيد بريدك الإلكتروني ومن ثم اضغط "التالي".
bg: Поздравления! Вашият акаунт е създаден. Вие скоро трябва да получите имейл от Tunnelblick. Следвайте инструкциите в имейла, за да потвърдите своя имейл адрес и след това щракнете върху "Напред".
ca: Enhorabona! S'ha creat el teu compte. Hauries de rebre un missatge de correu de Tunnelblick aviat. Segueix les instruccions del missatge per verificar la teva adreça de correu i a continuació fes click sobre 'Següent'.
cs: Gratuluji! Váš účet byl vytvořen. Brzy by Vám měl dorazit mail z Tunnelblicku. V něm naleznete další instrukce jak ověřit Vaši email adresu. Poté stiskněte 'Další'.
de: Glückwunsch! Ihr Zugang wurde angelegt. Sie sollten bald eine E-Mail von Tunnelblick erhalten. Folgen Sie bitte den Anweisungen in der E-Mail um Ihre E-Mail-Adresse zu verifizieren und klicken Sie dann auf 'Weiter'.
el: Συγχαρητήρια! Ο λογαριασμός σας δημιουργήθηκε. Σύντομα θα λάβετε ένα email από το Tunnelblick. Ακολουθείστε της οδηγίες του email και πατήστε 'Επόμενο'.
es: ¡Felicidades! Su cuenta ha sido creada. Debería recibir un email de Tunnelblick pronto. Siga las instrucciones en el email para verificar su dirección de email y de click a 'Siguiente'.
fi: Onnittelut! Tilisi on luotu. Sinun pitäisi saada sähköpostia Tunnelblickiltä pian. Seuraa sähköpostiviestin ohjeita vahvistaaksesi sähköpostiosoitteesi ja sitten klikkaa ‘Seuraava’.
fr: Félicitations ! Votre compte a été créé. Un courriel de Tunnelblick devrait arriver bientôt. Suivez les instructions pour vérifier votre adresse courriel, puis cliquez sur « Suivant ».
hr: Čestitamo! Vaš korisnički račun je kreiran. Trebali biste uskoro dobiti email od Tunnelblicka. slijedite upute u emailu kako biste potvrdili vašu email adresu i zatim pritisnite 'Slijedeće'.
hu: Gratulálunk! A fiókja elkészült. Hamarosan egy email-t fog kapni a Tunnelblick-től. Kövesse az abban található utasításokat, annak érdekében, hogy megerősíthesse regisztrációját, majd kattintson a 'Tovább' gombra.
id: Selamat! Akun Anda telah dibuat. Anda mestinya segera menerima suatu surel dari Tunnelblick. Ikutilah petunjuk dalam surel untuk verifikasi alamat surel Anda lalu klik 'Lanjut'.
is: Til hamingju! Aðgangur þinn hefur verið stofnaður! Þú átt að fá tölvupóst frá Tunnelblick bráðum. Fylgdu leiðbeiningum í póstinum til að staðfesta netfangið þitt og smelltu svo á „Áfram”.
it: Congratulazioni! Il tuo account è stato creato. Riceverai una email da Tunneblick a breve. Segui le istruzioni nell'email per verificare il tuo indirizzo e fai click su 'Avanti'.
ja: おめでとうございます。アカウント作成が完了しました。もうすぐ Tunnelblick からEメールが届くはずです。Eメールの指示に従ってEメールアドレスの確認を行い、その後に「次へ」をクリックしてください。
lv: Apsveicam! Jūsu konts ir izveidots. Drīzumā jūs saņemsiet epastu no Tunneblick. Sekojiet instrukcijām epastā, lai apstiprinātu savu epasta adresi
nb: Gratulerer! Din konto er opprettet. Du skal motta en epost fra Tunnelblick snart. Følg instruksjonene i denne eposten for å bekrefte din epostadresse, og klikk deretter 'Neste'.
nn_no: Gratulerar! Kontoen din er oppretta. Du skal få ein e-post frå Tunnelblick snart. Følg instruksjonane i e-posten for å stadfesta e-postadressa di, og klikk deretter 'Neste'.
pl: Gratulacje! Twoje konto zostało utworzone. Powinieneś wkrótce otrzymać e-maila od Tunnelblick. Postępuj według instrukcji w e-mailu w celu weryfikacji Twojego adresu, następnie kliknij 'Dalej'.
pt_br: Parabéns! Sua conta foi criada. Você deverá receber um e-mail do Tunnelblick em breve. Siga as instruções no e-mail para verificar e confirmar seu endereço de e-mail e então clique 'Próximo'.
pt_pt: Parabéns! A sua conta foi criada. Deverá receber um e-mail do Tunnelblick em breve. Siga as instruções no e-mail para verificar seu endereço de e-mail e clique 'Seguinte'.
ro: Felicitări! Contul dvs. a fost creat. Ar trebui să primiți un e-mail de la Tunnelblick în curând. Urmați instrucțiunile din e-mail pentru a confirma adresa de e-mail și apoi faceți clic pe 'Next'.
ru: Поздравляем! Ваша учётная запись создана. Вскоре вы должны получить эл. письмо от Tunnelblick. Чтобы подтвердить адрес эл. почты - следуйте инструкциям в письме, после чего нажмите 'Далее'.
sk: Gratulujeme! Váš účet bol úspešne vytvorený. Tunnelblick odoslal na Vášu e-mailovú adresu e-mail s inštrukciami pre overenie zadanej e-mailovej adresy. Prosím, nasledujte inštrukcie v e-maile a potom kliknite na 'Next'.
sr_cs: Čestitamo! Vaš nalog je napravljen. Trebalo bi da dobijete e-mail od Tunnelblicka uskoro. Pratite uputstva iz e-maila da potvrdite vašu e-mail adresu i zatim kliknite 'Sledeće'.
sv: Gratulerar! Ditt konto har skapats. Du bör motta ett e-postmeddelande från Tunnelblick inom kort. Följ instruktionerna i meddelandet för att verifiera din e-postadress, klicka sedan på 'Nästa'.
tr: Tebrikler! Hesabınız oluşturuldu. Yakında Tunnelblick'den eposta alacaksınız. Bu e-posta da ki yönergeleri takip ederek, hesabınızı doğrulayın ve 'ileri' ye tıklayın.
uk: Вітаємо! Ваш обліковий запис був створений. Ви отримаєте електронний лист від Tunnelblick найближчим часом. Дотримуйтесь інструкцій, вказаних в електронному листі, щоб підтвердити свою адресу електронної пошти, потім натисніть кнопку "Далі".
vi: Xin chúc mừng! Tài khoản của bạn đã được tạo. Bạn sẽ sớm nhận được email từ Tunnelblick. Làm theo hướng dẫn trong email để xác minh địa chỉ email của bạn và sau đó nhấp vào 'Tiếp theo'.
