Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick's 'Set nameserver' settings only work for a single VPN connection. Using them with more than one VPN connection at the same time may damage your network settings or cause a loss of network connectivity.
af: Tunnelblick se instellings 'Set nameserver' werk slegs vir 'n enkele VPN-verbinding. As u hulle terselfdertyd met meer as een VPN-verbinding gebruik, kan u netwerkinstellings beskadig word of die netwerkverbinding verlore gaan.
ar: تُنلـبليك 'إعداد النيم سيرفير' يعمل فقط على اتصال VPN واحد. استخدام اكثر من اتصال VPN في نفس الوقت ممكن ان يتسبب في تلف اعدادات الانترنت أو فقدان الاتصال في الانترنت.
bg: Настройката със 'Зададен домейн' работи само с единична VPN връзка. Използвайки тази настройка с повече от една VPN връзка едновременно може да повреди мрежовите ви настройки или да причини загуба на мрежова връзка.
ca: 'Configurar el servidor de noms' només funciona amb una connexió VPN. Utilitzar-ho amb més d'una connexió VPN a la vegada pot causar problemes de connexió o, fins i tot, deixar-te completament desconnectat.
cs: "Set nameserver" nastavení fungují pouze pro jediné VPN připojení. Použití s více VPN spojeními najednou může způsobit chyby v nastavení sítě, nebo způsobit ztrátu síťového připojení.
de: Die "Nameserver setzen"-Einstellungen funktionieren nur für eine einzelne VPN-Verbindung. Sie mit mehr als einer VPN-Verbindung gleichzeitig zu benutzen, könnte Ihre Netzwerkeinstellungen beschädigen oder einen Verlust der Netzwerkverbindung verursachen.
el: Η επιλογή 'Ορισμός διακομιστή' (επίλυσης ονομάτων) λειτουργεί μόνο για με μία ενεργή VPN σύνδεση. Αν χρησιμοποιηθεί με περισσότερες ενεργές συνδέσεις ταυτόχρονα μπορεί να προκαλέσει λανθασμένες ρυθμίσεις και απώλεια συνδεσιμότητας.
es: El ajuste de Tunnelblick 'Configurar servidor de nombres' solamente funciona con una única conexión VPN. Utilizarlo con más de una conexión VPN al mismo tiempo puede dañar sus ajustes de red o provocar la pérdida de conectividad.
fi: Tunnelblickin 'Aseta nimipalvelin' asetus voi toimia ainoastaan yhdellä VPN yhteydellä. Käyttämällä sitä useammalla kuin yhdellä VPN yhteydellä samaan aikaan voi verkkoasetukset vahingoittua tai verkkoyhteys voidaan menettää.
fr: Le réglage « Changer le serveur de noms » de Tunnelblick fonctionne seulement pour une connexion VPN unique. L'utiliser avec plus d'une connexion active en même temps pourrait invalider vos réglages réseau ou causer une perte de connectivité.
hr: Tunnelblickovo 'Podesi nameserver' podešavanje radi samo u slučaju jedne VPN veze. Korišćenje ovog podešavanja sa više od jedne VPN veze istovremenom može pokvariti vaša mrežna podešavanja ili dovesti do gubitka mrežne veze.
hu: A Tunnelblick 'Névszerver beállítása' funkció egyszerre csak egy VPN kapcsolattal működik. Több, mint egy VPN kapcsolattal való egyidejű használata esetén károsíthatja a hálózati beállításokat, vagy a hálózati kapcsolat megszakadását okozhatja.
id: Pengaturan Tunnelblick 'Atur Nama Server' dapat dipakai untuk koneksi VPN tunggal. Jika dipakai lebih dari satu koneksi VPN dalam waktu bersamaan dapat merusak pengaturan network atau memutuskan koneksi jaringan.
it: L'opzione 'Configura nameserver' è in grado di funzionare con una singola connessione VPN. Usare questa impostazione con più di una VPN contemporaneamente potrebbe danneggiare le impostazioni di rete e/o causare perdita di connettività.
ja: Tunnelblickの’ネームサーバ設定’ は、1つのVPN接続でのみ有効です。同時に1つ以上のVPN接続の利用により、ネットワーク設定を破壊したり、ネットワーク接続が切断されたりする可能性があります。
lv: Tunnelblick 'Iestatit vārda serveri" iestatījumus ir domāts lietošanai tikai ar vienu VPN savienojumu. Lietojot to ar vairākiem VPN savienojumiem pastāv risks bojāt tīkla iestatijumus un zaudēt savienojumu.
nb: Tunnelblick sin 'Set nameserver' konfigurasjon virker bare for en enkelt VPN-forbindelse. Å bruke den med flere enn en VPN-forbindelser samtidig, kan ødelegge nettverksoppsettet eller medføre tap av nettverksforbindelse.
pl: Ustawienia opcji „Ustaw serwer nazw” działają tylko dla pojedynczego połączenia VPN. Używanie ich w wielu połączeniach VPN jednocześnie może mieć nieprzewidywalny wpływ na ustawienia sieciowe lub spowodować utratę łączności sieciowej.
pt_br: As configurações 'Definir nameserver' do Tunnelblick funcionam somente para uma única conexão VPN. Utilizá-las com mais de uma conexão VPN ao mesmo tempo pode danificar suas configurações e rede e causar perda de conectividade de rede.
pt_pt: As configurações Tunnelblick de nameserver funcionam apenas para uma única ligação VPN. Se as aplicar a mais do que uma ligação VPN em simultâneo, pode corromper as suas definições de rede e provocar a perda de ligaçāo.
ro: Opțiunea Tunnelblick 'Set nameserver' funcționează numai cu o singură conexiune VPN. Utilizarea ei cu mai multe conexiuni VPN simultane poate afecta parametrii de rețea sau poate provoca pierderea conexiunii la rețea.
ru: Настройки "Установка DNS сервера" Tunnelblick только работают с одним соединением VPN. Их применение с более чем одним соединением может нанести ущерб вашем настройкам сети или вызвать потерю подключения к сети.
sk: Nastavenia 'Set nameserver' fungujú len pre jedno VPN spojenie. Ich použitie pre viac ako jedno VPN spojenie súčasne môže poškodiť vaše nastavenia siete alebo spôsobiť stratu pripojenia k sieti.
sv: Inställningen 'Set nameserver' i Tunnelblick fungerar bara för en VPN-anslutning åt gången. Om man använder den då man har flera aktiva VPN-anslutningar riskerar man att förstöra nätverksinställningar och förlora nätverkskontakten.
th: การตั้งค่า 'ตั้งค่าเนมเซิร์ฟเวอร์' ของ Tunnelblick ใช้งานได้สําหรับการเชื่อมต่อ VPN เดียวเท่านั้น การใช้พวกมันกับการเชื่อมต่อ VPN มากกว่าหนึ่งรายการในเวลาเดียวกันอาจทําให้การตั้งค่าเครือข่ายของคุณเสียหายหรือทําให้การเชื่อมต่อเครือข่ายสูญหาย
tr: Tunnelblik'in 'Set nameserver" ayarı sadece bir VPN bağlantısında kullanılabilir. Bu özelliği birden fazla VPN bağlantısı ile beraber aynı anda kullanmak ağ ayarlarınızı bozabilir veya ağ bağlantınızı kaybetmenize neden olabilir.
uk: Налаштування Tunnelblick 'Set nameserver' працюють тільки для одного підключення VPN. Їх використання з більше ніж одним одночасним підключенням VPN може пошкодити налаштування вашої мережі або мережа буде недоступна.
vi: Cài đặt 'Đặt máy chủ định danh' của Tunnelblick chỉ hoạt động với một kết nối VPN. Sử dụng chúng với nhiều kết nối VPN cùng một lúc có thể ảnh hưởng xấu đến cài đặt mạng của bạn hoặc gây mất kết nối mạng.

source: and install %ld Tunnelblick VPN Configurations
af: en installeer% ld Tunnelblick VPN-konfigurasies
ar: تثبيت %ld اعدادات اتصال تُنلـبليك
bg: и инсталирате %ld Tunnelblick VPN конфигурации
ca: i instal·lar %ld Configuracions Tunnelblick VPN
cs: a instalovat %ld konfigurací VPN Tunnelblicku
de: und installiere %ld Tunnelblick VPN Konfigurationen
el: και εγκαταστάθηκαν οι παράμετροι %ld VPN του Tunnelblick
es: e instalar %ld configuraciones VPN de Tunnelblick
fi: ja asentaa %ld Tunnelblick VPN-konfiguraatiota
fr: et installer les configurations VPN Tunnelclick %ld
hr: i instaliraj %ld Tunnelblick VPN konfiguracije
hu: és a(z) %ld Tunnelblick VPN Konfiguráció telepítése
id: dan memasang %ld Konfigurasi VPN Tunnelblick
it: e installa %ld Configurazioni VPN Tunnelblick
ja: また、%ld 個の Tunnelblick VPN 設定ファイルをインストールしますか？
lv: un instalēt %ld Tunnelblick VPN konfigurācijas
nb: og installere %ld Tunnelblick VPN konfigurasjon
nn_no: og installera %ld Tunnelblick VPN konfigurasjon
pl: i zainstaluj %ld konfiguracji VPN Tunnelblick'a
pt_br: e instalar %ld Configurações da VPN do Tunnelblick
pt_pt: e instalar as Configurações VPN do Tunnelblick %ld
ro: și instalați %ld configurații Tunnelblick VPN
ru: и установить конфигурации Tunnelblick VPN %ld
sk: a nainštalovať %ld konfigurácií Tunnelblick VPN
sr_cs: i instaliraj %ld Tunnelblick VPN konfiguracije
sv: och installera %ld Tunnelblick VPN konfigurationer
th: และติดตั้ง %ld การกําหนดค่า VPN ของ Tunnelblick
tr: ve %ld Tunnelblick VPN yapılandırmasını yükle
uk: і встановити %ld конфігурацій Tunnelblick VPN
vi: và cài đặt %ld Cấu hình Tunnelblick VPN

source: using %@ credentials.
af: met behulp van% @ geloofsbriewe.
ar: باستخدام الوثائق الثبوتية %@.
bg: използва идентификационни данни на %@.
ca: utilitzant les credencials %@.
cs: používá %@ přístupových údajů.
de: nutzt %@ Zugangsdaten.
el: χρησιμοποιείτε το πιστοποιητικό %@.
es: usando %@ credenciales.
fi: käytetään tunnuksia %@.
fr: en utilisant les informations d’authentification %@.
he: משתמש בפרטי התחברות %@.
hr: koristeći %@ kredencijale.
hu: %@ hitelesítőadatok használata.
id: memakai kredensial %@.
is: með %@ auðkennisgögnum.
it: using %@ credenziali.
ja: 認証 %@ を使います。
lv: izmanto %@ piekļuves datus.
nb: bruker %@ brukeropplysninger.
nn_no: bruker %@ brukaropplysningar.
pl: używając %@ danych.
pt_br: usando %@ credenciais.
pt_pt: a usar as credenciais %@.
ro: utilizând acreditări %@.
ru: используя учётные данные %@.
sk: používa prístupové údaje %@.
sr_cs: koristeći %@ kredencijale.
sv: använder %@ användaruppgifter.
th: การใช้ %@ หนังสือรับรอง
tr: %@ kimlik bilgileri kullanılıyor.
uk: використовуючи облікові дані %@.
vi: sử dụng %@ thông tin đăng nhập.

source: easy-rsa installation failed: %@
af: installasie van maklik-rsa misluk:% @
ar: فشل تثبيت easy-rsa: %@
bg: Неуспешно инсталиране на easy-rsa: %@
ca: la instal·lació d'easy-rsa ha fallat: %@
cs: easy-rsa instalace zhavarovala: %@
de: easy-rsa Installation fehlgeschlagen: %@
el: Η εγκατάσταση easy-rsa απέτυχε: %@
es: instalación de easy-rsa falló: %@
fi: easy-rsa-asennus epäonnistui: %@
fr: installation de easy-rsa échouée : %@
he: התקנת easy-rsa נכשלה: %@
hr: easy-rsa instalacija je neuspešna: %@
hu: easy-rsa telepítési hiba: %@
id: pemasangan easy-rsa gagal: %@
is: Tókst ekki að setja upp easy-rsa: %@
it: Installazione di easy-rsa fallita: %@
ja: easy-rsa のインストールに失敗しました: %@
lv: easy-rsa instalācija neveiksmīga :%@
nb: easy-rsa installasjonen feilet: %@
nn_no: easy-rsa installasjonen feila: %@
pl: instalacja easy-rsa nie powiodła się: %@
pt_br: instalação do easy-rsa falhou: %@
pt_pt: a instalação do easy-rsa falhou: %@
ro: instalarea easy-rsa nu a reușit: %@
ru: Установка easy-rsa не удалась: %@
sk: inštalácia easy-rsa nebola úspešná: %@
sr_cs: easy-rsa instalacija neuspešna: %@
sv: easy-rsa installation misslyckades: %@
th: การติดตั้ง easy-rsa ล้มเหลว: %@
tr: easy-rsa kurulumu başarısız oldu : %@
uk: Помилка встановлення easy-rsa: %@
vi: cài đặt easy-rsa không thành công: %@

source: targetPathToReplaceForDisplayName: %1$@ was found to replace the configuration with CFBundleIdentifer %2$@, but earlier, %3$@ was found to replace it.
af: targetPathToReplaceForDisplayName:% 1 $ @ is gevind om die konfigurasie te vervang met CFBundleIdentifer% 2 $ @, maar vroeër is gevind dat% 3 $ @ dit vervang het.
ar: targetPathToReplaceForDisplayName: %1$@ تقوم باستبدال اعداد CFBundleIdentifer %2$@ في اعدادات الاتصال، لكن تم استبداله قبل ذلك بـ %3$@.
bg: targetPathToReplaceForDisplayName: %1$@ е намерено, за да смени конфигурацията с CFBundleIdentifer %2$@, но по-рано, %3$@ бе намерено, за да го замени.
ca: targetPathToReplaceForDisplayName: %1$@ s'ha trobat per substituir la configuració amb CFBundleIdentifer %2$@, però abans, %3$@ s'ha trobat per a substituir-la.
cs: targetPathToReplaceForDisplayName: byl nalezen %1$@ , který má přepsat konfiguraci CFBundleIdentifer %2$@, ale předtím byl nalezen %3$@ , který má přepsat.
de: TargetPathToReplaceForDisplayName: %1$@ wurde gefunden, um die Konfiguration mit CFBundleIdentifer %2$@ zu ersetzen, vorher wurde jedoch %3$@ gefunden, um sie zu ersetzen.
el: targetPathToReplaceForDisplayName: %1$@ βρέθηκε για αντικατάσταση της παραμέτρου με CFBundleIdentifer %2$@, αλλά νωρίτερα, %3$@ βρέθηκε για αντικατάσταση.
es: targetPathToReplaceForDisplayName: %1$@ no se encontró la configuración a reemplazar con CFBundleIdentifer %2$@, pero antes, %3$@ fue encontrado para reemplazarlo.
fi: targetPathToReplaceForDisplayName: %1$@ todettiin korvaavan konfiguraatio objektilla CFBundleIdentifer %2$@, mutta aiemmin havaittiin, että %3$@ korvaa sen.
fr: targetPathToReplaceForDisplayName : %1$@ n'a pas été trouvé pour remplacer la configuration avec CFBundleIdentifer %2$@, mais précédemment, %3$@ a été trouvé pour la remplacer.
hr: targetPathToReplaceForDisplayName: %1$@ je identifikovan da menja konfiguraciju sa CFBundleIdentifer %2$@, ali ranije, %3$@ je identifikovana da menja istu.
hu: Debug üzenet: targetPathToReplaceForDisplayName: %1$@ was found to replace the configuration with CFBundleIdentifer %2$@, but earlier, %3$@ was found to replace it.
id: targetPathToReplaceForDisplayName: %1$@ ditemukan untuk menggantikan konfigurasi dengan CFBundleIdentifer %2$@, namun sebelumnya, %3$@ ditemukan untuk menggantikannya.
it: targetPathToReplaceForDisplayName: %1$@ è stato identificato per sostituire la configurazione con CFBundleIdentifer %2$@ quando %3$@ era già stato identificato per sostituirla.
ja: targetPathToReplaceForDisplayName: %1$@がCFBundleIdentifer%2$@との設定を上書きするために見つかりましたが、それ以前に%3$@が上書きするために見つかりました。
lv: targetPathToReplaceForDisplayName: %1$@ aizvieto konfigurāciju ar CFBundleIdentifer %2$@, bet pirms tam to aizvietoja %3$@.
nb: targetPathToReplaceForDisplayName: %1$@ ble funnet for å erstatte konfigurasjonen med CFBundleIdentifer %2$@, men tidligere ble %3$@ funnet for å erstatte den.
nn_no: targetPathToReplaceForDisplayName: %1$@ vart funne for å erstatta konfigurasjonen med CFBundleIdentifer %2$@, men tidlegare vart %3$@ funne for å erstatta han.
pl: targetPathToReplaceForDisplayName: %1$@ okazał się zastępować konfigurację z CFBundleIdentifer o wartości %2$@, ale wcześniej okazało się, że zastępował go %3$@.
pt_br: targetPathToReplaceForDisplayName: %1$@ foi encontrado para substituir a configuração com CFBundleIdentifer %2$@, mas anteriormente, %3$@ foi encontrado para substituí-lo.
pt_pt: targetPathToReplaceForDisplayName: %1$@ foi encontrado para substituir a configuração com CFBundleIdentifer %2$@, mas anteriormente, %3$@ foi encontrado para substituí-lo.
ro: targetPathToReplaceForDisplayName: %1$@ înlocuiește configurația cu CFBundleIdentifer %2$@, dar mai devreme,%3$@ l-a înlocuit.
sk: targetPathToReplaceForDisplayName: bol nájdený %1$@ , ktorý má prepísať konfiguráciu CFBundleIdentifer %2$@, ale predtým bol nájdený %3$@ , ktorý má prepísať tú istú konfiguráciu.
sr_cs: targetPathToReplaceForDisplayName: %1$@ je identifikovan da menja konfiguraciju sa CFBundleIdentifer %2$@, ali ranije, %3$@ je identifikovana da menja istu.
sv: targetPathToReplaceForDisplayName: %1$@ hittades för att ersätta konfigurationen med CFBundleIdentifer %2$@, tidigare användes %3$@ för att ersätta den.
th: targetPathToReplaceForDisplayName: %1$@ พบว่าแทนที่การกําหนดค่าด้วย CFBundleIdentifer %2$@, แต่ก่อนหน้านี้, %3$@ ถูกพบว่ามันมาแทนที่
tr: CFBundleIdentifer %2$@ ile değiştirilmek için targetPathToReplaceForDisplayName: %1$@ bulundu , ancak daha önce, değiştirilmek için %3$@ bulundu.
uk: targetPathToReplaceForDisplayName: %1$@ було знайдено для заміни конфігурації з CFBundleIdentifer %2$@, але раніше був знайдений %3$@, щоб замінити її.
vi: targetPathToReplaceForDisplayName: %1$@ được tìm thấy để thay thế cấu hình với CFBundleIdentifer %2$@, nhưng trước đó, %3$@ đã được tìm thấy để thay thế nó.

source: copy %d
af: kopie %d
ar: نسخ %d
az: surəti %d
bg: копие %d
ca: copia %d
cs: kopie %d
de: Kopie %d
el: αντιγραφή %d
es: copiar %d
et: koopia %d
fi: kopio %d
fr: - copie %d
he: העתק %d
hr: kopiraj %d
hu: másolat %d
id: salinan %d
it: copia %d
ja: コピー %d
lv: kopēt %d
nb: kopi %d
nn_no: kopi %d
pl: kopiuj %d
pt_br: cópia %d
pt_pt: cópia de %d
ro: copie %d
ru: копия %d
sk: kopia %d
sr_cs: kopija %d
sv: kopiera %d
th: สําเนา %d
tr: kopyala %d
uk: копія %d
vi: sao chép %d

source: copy
af: kopie
ar: نسخ
az: sürəti
bg: копие
ca: copia
cs: kopie
de: Kopie
el: αντιγραφή
es: copiar
et: koopia
fi: kopio
fr: - copie
he: העתק
hr: kopiraj
hu: másolat
id: salinan
is: (afrit)
it: copia
ja: コピー
lv: kopēt
nb: kopi
nn_no: kopi
pl: kopiuj
pt_br: cópia
pt_pt: cópia
ro: copie
ru: копия
sk: kopia
sr_cs: kopija
sv: kopiera
th: สําเนา
tr: kopyala
uk: копія
vi: sao chép

source: • '%1$@' was deprecated in OpenVPN %2$@ and has been or may be removed in a later version
af: • '% 1 $ @' is in OpenVPN% 2 $ @ afgekeur en is of kan verwyder word in 'n latere weergawe
ar: • '%1$@' تم إهماله في OpenVPN %2$@ وقد تم حذفه أو قد سيتم حذفه في إصدار لاحق
bg: • '%1$@' беше спряна в OpenVPN %2$@ и е или ще бъде премахната в следващи версии
ca: • '%1$@' ha quedat obsolet en OpenVPN %2$@ i s'ha eliminat o pot ser eliminat en una versió posterior
cs: %1$@ přestal být podporován v OpenVPN %2$@ a byl, nebo bude, odstraněn v pozdější verzi
de: • '%1$@' wurde in OpenVPN %2$@ obsolet und wurde entfernt oder wird noch in einer späteren Version entfernt werden
el: Το '%1$@' καταργήθηκε στο OpenVPN %2$@ και αφαιρέθηκε ή θα αφαιρεθεί σε επόμενη έκδοση
es: • La opción '%1$@' fue declarada obsoleta en OpenVPN %2$@ y ha sido o será removida en una versión posterior
fi: • '%1$@' on merkitty vanhentuneeksi OpenVPN: n versiossa %2$@ ja on poistettu, tai se tullaan poistamaan myöhemmässä versiossa
fr: • '%1$@' a été déprécié dans OpenVPN %2$@ et a été supprimé ou pourrait l'être dans une version ultérieure
hr: • '%1$@' je označen kao zastareo od strane OpenVPN %2$@ i može biti kompletno izbačen u narednim verzijama
hu: • A(z) '%1$@' nem javasolt az OpenVPN %2$@ verzió óta, és el fogják távolítani a későbbi verzióban
id: • '%1$@' sudah kedaluwarsa dalam OpenVPN %2$@ dan telah atau mungkin akan dihapus dalam versi selanjutnya
it: • l'opzione '%1$@' è stata deprecata nella versione %2$@ di OpenVPN ed è stata o sarà rimossa in una prossima versione
ja: '%1$@'はOpenVPN %2$@ では非推奨のオプションとなり、以降のバージョンでは廃止される場合があります。
lv: • '%1$@' ir atspejots OpenVPN %2$@ un ir izdzēsts vai tiks izdzēsts nākamajās versijas
nb: • '%1$@' ble foreldet i OpenVPN %2$@ og har blitt eller vil bli fjernet i en senere versjon
nn_no: • '%1$@' vart forelda i OpenVPN %2$@ og har vorte eller vil verte fjerna i ein seinare versjon
pl: • opcję „%1$@” uznano za przestarzałą w OpenVPN %2$@ i została lub zostanie usunięta w kolejnej wersji
pt_br: '%1$@' foi descontinuada no OpenVPN %2$@ e já foi ou será removida em uma versão futura
pt_pt: '%1$@' foi descontinuada na OpenVPN %2$@ e foi ou será removida numa versão futura
ro: • '%1$@' a fost depreciat în OpenVPN %2$@ și a fost sau va fi eliminat într-o versiune ulterioară
ru: • опция '%1$@' объявлена устаревшей в OpenVPN %2$@ и была (или могла быть) полностью удалена в более поздней версии
sk: %1$@ prestal byť podporovaný v OpenVPN %2$@ a bol alebo môž byť odstránený v neskoršej verzii
sv: • '%1$@' fasades ur i OpenVPN %2$@ och har eller kan tas bort i en senare version
tr: '%1$@' OpenVPN %2$@ de artık geçersiz olup, ileriki versiyonlarda silinecek veya silinmiş olabilir
uk: • '%1$@' застаріла в OpenVPN %2$@ та була або може буде вилучена в наступній версії
vi: • '%1$@' không được dùng nữa trong OpenVPN %2$@ và đã bị hoặc có thể bị xóa trong phiên bản mới hơn

# • '%@' was deprecated in OpenVPN %@ and removed in OpenVPN %@
source: • '%1$@' was deprecated in OpenVPN %2$@ and removed in OpenVPN %3$@
af: • '% 1 $ @' is afgeneem in OpenVPN% 2 $ @ en verwyder in OpenVPN% 3 $ @
ar: • %1$@ تم إهماله من OpenVPN %2$@ و تم حذفه من OpenVPN %3$@
bg: • '%1$@' беше спряна в OpenVPN %2$@ и премахната в OpenVPN %3$@
ca: • '%1$@' ha quedat obsolet en OpenVPN %2$@ i s'ha eliminat a OpenVPN %3$@
cs: "%1$@" je v OpenVPN %2$@ zastaralé a odstraněno v OpenVPN %3$@
de: • '%1$@' gilt seit OpenVPN %2$@ als veraltet und wurde in OpenVPN %3$@ entfernt
el: Το '%1$@' καταργήθηκε στο OpenVPN %2$@ και αφαιρέθηκε στο OpenVPN %3$@
es: • '%1$@' fue discontinuada en OpenVPN %2$@ y removida en OpenVPN %3$@
fi: • '%1$@' on vanhentunut OpenVPN %2$@ ja poistetaan OpenVPN %3$@ versiossa
fr: • '%1$@' a été déprécié dans OpenVPN %2$@ et supprimé dans OpenVPN %3$@
hr: • Opcija '%1$@' je označena kao zastarela u OpenVPN %2$@ i uklonjena je u OpenVPN %3$@
hu: • A(z) '%1$@' nem javasolt az OpenVPN %2$@ verzió óta, és eltávolították az OpenVPN %3$@ verzióban
id: • '%1$@' sudah kedaluwarsa dalam OpenVPN %2$@ dan dihapus dalam OpenVPN %3$@
it: • l'opzione '%1$@' è stata deprecata nella versione %2$@ di OpenVPN ed è stata rimossa nella versione %3$@
ja: • '%1$@' はOpenVPN %2$@では非推奨のオプションとなり、OpenVPN %3$@で廃止されました。
lv: • '%1$@' ir astpejots OpenVPN %2$@ un izdzēsts no OpenVPN %3$@
nb: • '%1$@' ble foreldet i OpenVPN %2$@ og fjernet i OpenVPN %3$@
nn_no: • '%1$@' vart forelda i OpenVPN %2$@ og fjerna i OpenVPN %3$@
pl: • opcję „%1$@” uznano za przestarzałą w OpenVPN %2$@ i została usunięta w OpenVPN %3$@
pt_br: • A opção '%1$@' foi descontinuada e removida na versão %2$@, %3$@ da OpenVPN
pt_pt: • A opção '%1$@' foi descontinuada na versão %2$@ da OpenVPN e removida na versão %3$@
ro: • '%1$@' a fost depreciat în OpenVPN %2$@ și eliminat în OpenVPN %3$@
ru: • опция '%1$@' стала игнорироваться в OpenVPN %2$@ и была полностью удалена в OpenVPN %3$@
sk: '%1$@' prestal byť podporovaný v OpenVPN %2$@ a odstránený v OpenVPN %3$@
sv: • '%1$@' fasades ur i OpenVPN %2$@ och togs bort i OpenVPN %3$@
tr: • '%1$@' OpenVPN %2$@ sürümünden beri desteklenmemektedir ve OpenVPN %3$@ sürümünde kullanımdan kaldırılmıştır
uk: • '%1$@' застаріла в OpenVPN %2$@ та вилучена із OpenVPN %3$@
vi: • '%1$@' không được dùng trong OpenVPN %2$@ và bị xóa trong OpenVPN %3$@

# %@ - %@ v%@
source: %1$@ - %2$@ v%3$@
ar: %1$@ ‏- %2$@ إصدار %3$@
is: %1$@ – %2$@ útgáfa %3$@
uk: %1$@ - %2$@ в.%3$@

# %d days %d:%02d:%02d
source: %1$d days %2$d:%3$02d:%4$02d
af: %1$d dae %2$d:%3$02d:%4$02d
ar: %1$d يوم %2$d:%3$02d:%4$02d
az: %1$d gün %2$d:%3$02d:%4$02d
bg: %1$d дни %2$d:%3$02d:%4$02d
ca: %1$d dies %2$d:%3$02d:%4$02d
cs: %1$d dnů %2$d:%3$02d:%4$02d
de: %1$d Tage %2$d:%3$02d:%4$02d
el: %1$d ημέρα(ες) %2$d:%3$02d:%4$02d
es: %1$d días %2$d:%3$02d:%4$02d
et: %1$d päeva %2$d:%3$02d:%4$02d
fi: %1$d päivää %2$d:%3$02d:%4$02d
fr: %1$d jours %2$d:%3$02d:%4$02d
he: %1$d ימים %2$d:%3$02d:%4$02d
hr: %1$d dana %2$d:%3$02d:%4$02d
hu: %1$d nap %2$d:%3$02d:%4$02d
id: %1$d hari %2$d:%3$02d:%4$02d
is: %1$d daga %2$d:%3$02d:%4$02d
it: %1$d giorni %2$d:%3$02d:%4$02d
ja: %1$d 日 %2$d:%3$02d:%4$02d
lv: %1$d dienas %2$d:%3$02d:%4$02d
nb: %1$d dager %2$d:%3$02d:%4$02d
nn_no: %1$d dagar %2$d:%3$02d:%4$02d
pl: %1$d dni %2$d:%3$02d:%4$02d
pt_br: %1$d dias %2$d:%3$02d:%4$02d
pt_pt: %1$d dias %2$d:%3$02d:%4$02d
ro: %1$d zile %2$d:%3$02d:%4$02d
ru: %1$d дн. %2$d:%3$02d:%4$02d
sk: %1$d dní %2$d:%3$02d:%4$02d
sr_cs: %1$d dana %2$d:%3$02d:%4$02d
sv: %1$d dagar %2$d:%3$02d:%4$02d
tr: %1$d gün %2$d:%3$02d:%4$02d
uk: %1$d днів %2$d:%3$02d:%4$02d
vi: %1$d ngày %2$d:%3$02d:%4$02d
