Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, you will be required to authenticate yourself before connecting. You can authenticate yourself by using your password or, if available, TouchID or FaceID.</p> <p><strong>When not checked</strong>, no authentication will be required before connecting.</p> <p><strong>This checkbox is disabled</strong> if you are using a version of macOS that does not support it.</p><p><strong>Note: A computer administrator's authorization is required to change this setting.</strong></p>
af: <p> <strong>As dit gemerk is</strong> , sal u moet verifieer voordat u aansluit. U kan uself verifieer deur u wagwoord te gebruik, of, indien beskikbaar, TouchID of FaceID. </p><p> <strong>As dit nie gemerk is nie</strong> , sal geen verifikasie nodig wees voordat u dit verbind nie. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> as u 'n weergawe van macOS gebruik wat dit nie ondersteun nie. </p><p> <strong>Opmerking: 'n rekenaaradministrateur se toestemming is nodig om hierdie instelling te verander.</strong> </p>
ar: <p><strong>عند التفعيل</strong>, سيُطلب منك المصادقة على نفسك قبل الاتصال. يمكنك المصادقة على نفسك باستخدام كلمة المرور الخاصة بك أو TouchID أو FaceID ، إذا كان ذلك متاحًا.</p> <p><strong>عند عدم التفعيل</strong>, لن تكون هناك حاجة للمصادقة قبل الاتصال.</p> <p><strong>غير قابل للتفعيل</strong> إذا كنت تستخدم إصدارًا من macOS غير مدعوم.</p><p><strong>ملاحظة: مطلوب إذن مشرف الحاسوب لتغيير هذا الإعداد.</strong></p>
bg: <p><strong>Маркирано</strong>, ще се изисква удостоверяване преди свързване. Може да се удостоверите с потр. име и парола или, ако е наличен, TouchID или FaceID.</p> <p><strong>Немаркирано</strong>, не се изисква удостоверяване преди свързване.</p> <p><strong>Неактивна опция</strong> ако използвате версия на macOS, която не я поддържа.</p><p><strong>Забележка: Изискват се права на администратор за да се промени тази настройка.</strong></p>
ca: <p><strong>Quan estigui marcada</strong>, us haureu d’autenticar abans de connectar-vos. Podeu autenticar-vos mitjançant la vostra contrasenya o, si està disponible, TouchID o FaceID.</p> <p><strong>Quan no estigui marcada</strong>, no caldrà autenticació abans de connectar-se.</p> <p><strong>Aquesta casella de selecció està desactivada</strong> si utilitzeu una versió de macOS que no la suporta.</p><p><strong>Nota: cal que un administrador de l'equip autoritze el canvi d'aquesta configuració.</strong></p>
cs: <p><strong>Pokud zaškrtnuto</strong> - před navázováním spojení bude vyžadována vaše autentizace. Můžete sa autentizovat použitím hesla, nebo, pokud je dostupné, použitím TouchID nebo FaceID.</p> <p><strong>Pokud není zaškrtnuto</strong> - před navazováním spojení nebude vyžadována žádná autentizace.</p> <p><strong>Zaškrtávátko je neaktivní</strong> - pokud používáte verzi macOS, která to nepodporuje.</p><p><strong>Poznámka: Pro změnu tohoto nastavení je vyžadována autorizace administrátora počítače.</strong></p>
de: <p><strong>Falls ausgewählt</strong>, musst du dich authentifizieren, bevor du dich verbindest. Du kann dich authentifizieren, in dem du dein Passwort eingibst, oder, falls verfügbar, TouchID oder FaceID nutzt.</p> <p><strong>Falls nicht ausgewählt</strong>, wird keine Authentifizierung benötigt, bevor die Verbindung hergestellt wird.</p> <p><strong>Diese Checkbox ist deaktiviert</strong>, falls du eine Version von macOS verwendet, welche dies nicht unterstützt.</p><p><strong>Bemerkung: Eine Administratorberechtigung wird erfordert, um diese Einstellung zu ändern.</strong></p>
el: <p><strong>Όταν έχει επιλεχεθει</strong>, θα απαιτείται αυθεντικοποίηση πριν την σύνδεση. Η αυθεντικοποίηση μπορεί να γίνει με την χρήση κωδικού ή, εαν είναι διαθέσιμο, TouchID ή FaceID.</p> <p><strong>Όταν δεν έχει επιλεχεθει</strong>, δεν θα απαιτείται αυθεντικοποίηση πριν την σύνδεση.</p> <p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> όταν χρησιμοποιείται έκδοση του macOS που δεν το υποστηρίζει.</p><p><strong>Σημέιωση: Απαιτείται η εξουσιοδότηση του διαχειρηστή του ηλεκτρονικού υπολογιστή για την αλλαγή αυτής της ρύθμισης.</strong></p>
es: <p><strong>Cuando se selecciona</strong>, se le requerirá autenticarse antes de conectarse. Ud. puede autenticarse utilizando su contraseña o, si está disponible, TouchID o FaceID.</p> <p><strong>Cuando no se selecciona</strong>, no se requerirá autenticación antes de conectarse.</p> <p><strong>Este checkbox está deshabilitado</strong> si Ud. está utilizando una versión de macOS que no lo soporta.</p><p><strong>Nota: Se requiere la autorización de un administrador de la computadora para cambiar este ajuste.</strong></p>
fi: <p><strong>Kun valittu</strong>, sinun täytyy todentaa käyttöoikeutesi ennen yhdistämistä. Voit todentaa itsesi salasanaa tai, jos mahdollista, TouchID: tä tai FaceID: tä käyttämällä.</p><p><strong>Kun kohtaa ei olla valittu</strong>, mitään käyttöoikeuden todennusta ei tarvita ennen yhdistämistä.</p><p><strong>Tämä kohta on pois käytöstä</strong>, jos käyttämäsi macOS-versio ei tue sitä.</p><p><strong>Huomio: Tietokoneen ylläpitäjän lupa vaaditaan tämän asetuksen muuttamiseen.</strong></p>
fr: <p><strong>Lorsque cette option est cochée</strong>, vous devrez vous identifier avant la connexion. Vous pouvez vous identifier à l'aide d'un mot de passe ou, si ces méthodes sont disponibles, ToucheID ou FaceID</p> <p><strong>Lorsque cette option n'est pas cochée</strong>, aucune identification ne sera demandée avant la connexion. </p> <p><strong>Cette option est indisponible</strong> si vous utilisez une version de macOS qui ne la supporte pas.</p> <p><strong>Note: L'autorisation d'un administrateur est requise pour modifier ce réglage.</strong></p>
hr: <p><strong>Kada je aktivirano</strong>, bićete u obaveti da se autentifikujete pre konektovanja. Autentifikacija je moguća korišćenjem lozinke ili, ukoliko su dostupni, putem TouchID ili FaceID sistema.</p> <p><strong>Kada nije aktivirano</strong>, autentifikacija neće biti neophodna pre konektovanja.</p> <p><strong>Ovaj opcija nije dostupna</strong> ukoliko koristite verziju macOS sistema koji nema adekvatnu podršku.</p><p><strong>Napomena: autorizacija od strane administratora sistema je neophodna za promenu ovog podešavanja.</strong></p>
hu: <p><strong>Kiválasztás esetén</strong>, hitelesítés szükséges a csatlakozás előtt. A hitelesítés történhet jelszóval, vagy amennyiben rendelkezésre áll, TouchID vagy FaceID segítségével.</p> <p><strong>Amennyiben nincs kiválasztva</strong>, nem szükséges hitelesítés a kapcsolódáshoz.</p> <p><strong>Ez a jelölőnégyzet nem aktív,</strong> amennyiben a macOS olyan változatát használja, amely nem támogatja ezt a funkciót.</p><p><strong>Megjegyzés: Ezen beállítás módosításához rendszergazdai jogosultság szükséges.</strong></p>
id: <p><strong>Ketika dicentang</strong>, Anda akan diminta untuk otentikasi diri Anda sebelum menyambung. Anda dapat otentikasi diri Anda dengan menggunakan kata sandi Anda atau, jika tersedia, TouchID atau FaceID.</p> <p><strong>Ketika tidak dicentang</strong>, otentikasi tidak diperlukan sebelum menyambung.</p> <p><strong>Kotak centang ini dimatikan</strong> jika Anda menggunakan versi macOS yang tidak mendukungnya.</p><p><strong>Catatan: Otorisasi administrator komputer diperlukan untuk mengubah pengaturan ini.</strong></p>
it: <p><strong>Quando selezionato</strong> prima dell'attivazione di ogni connessione sarà richiesta l'autenticazione dell'utente. Questa potrà avvenire utilizzando la propria password o, se disponibili, TouchID oppure FaceID.</p> <p><strong>Quando non selezionato</strong>, non verrà richiesta alcuna autenticazione prima dell'attivazione di una connessione.</p> <p><strong>Questa opzione è disabilitata</strong> quando la versione installata di macOS non supporta questa funzionalità.</p><p><strong>Nota: per modificare questa impostazione è necessaria l'autorizzazione di un Amministratore.</strong></p>
ja: <p> <strong>チェックした場合</strong>、接続する前に自分自身を認証する必要があります。 パスワード、或いはTouchIDまたはFaceIDがあればそれらを使用して自分自身を認証できます。</p> <p> <strong>チェックされていない場合</strong>、接続する前に認証は必要ありません。</p> <p> <strong>このチェックボックスをサポートしていないバージョンのmacOSを使用している場合、このチェックボックスは無効になります</strong>。</p> <p> <strong>注：この設定を変更するには、コンピューター管理者の承認が必要です</strong>。 </p>
nb: <p><strong>Når avkrysset</strong>, må du bekrefte din bruker før du kobler til. Du kan bekrefte ved å bruke passordet ditt eller, om tilgjengelig, TouchID eller FaceID.</p> <p><strong>Når ikke avkrysset</strong>, er det ikke nødvendig med bekreftelse før du kobler til.</p> <p><strong>Denne avkrysningsruten er deaktivert</strong> hvis du bruker en versjon av macOS som ikke støtter den.</p><p><strong> Merk: En datamaskinadministrators godkjenning er nødvendig for å endre denne innstillingen.</strong></p>
nn_no: <p><strong>Når avkrysset</strong>, må du stadfesta brukaren din før du koplar til. Du kan stadfesta ved å bruka passordet ditt eller, om tilgjengeleg, TouchID eller FaceID.</p> <p><strong>Når ikkje avkrysset</strong>, er det ikkje naudsynt med stadfesting før du koplar til.</p> <p><strong>Denne avkryssingsruta er deaktivert</strong> viss du bruker ein versjon av macOS som ikkje støttar han.</p><p><strong> Merk: Ein datamaskinadministrators godkjenning er naudsynt for å endra denne innstillinga.</strong></p>
pl: <p><strong>Kiedy zaznaczone</strong>, będzie wymagana autentykacja przed uzyskaniem połączenia. Możesz autentykować się za pomocą swojego hasła, lub gdy dostępne, TouchID lub FaceID.</p> <p><strong>Kiedy nie zaznaczone</strong>, połączenie się nie wymaga autentykacji.</p> <p><strong>Ten checkbox jest wyłączony</strong> gdy używasz nie wspieranej wersji macOS'a.</p><p><strong>Uwaga: Zmiana tego ustawienia wymaga poświadczeń administratora komputera.</strong></p>
pt_br: <p><strong>Quando selecionado</strong>, você precisará se autenticar antes de conectar. Você pode se autenticar usando sua senha ou, se disponível, TouchID ou FaceID.</p> <p><strong>Quando não selecionado</strong>, nenhuma autenticação será necessária antes da conexão.</p> <p><strong>Este checkbox esta desabilitado</strong> se você estiver usando uma versão do macOS que não dê suporte a este recurso.</p><p><strong>Nota: É necessária uma autorização do administrador do computador para alterar esta configuração.</strong></p>
pt_pt: <p><strong>Quando selecionado</strong>, você precisará se autenticar antes de conectar. Você pode se autenticar usando sua senha ou, se disponível, TouchID ou FaceID.</p> <p><strong>Quando não selecionado</strong>, nenhuma autenticação será necessária antes da conexão.</p> <p><strong>Este checkbox esta desabilitado</strong> se você estiver usando uma versão do macOS que não dê suporte a este recurso.</p><p><strong>Nota: É necessária uma autorização do administrador do computador para alterar esta configuração.</strong></p>
ro: <p> <strong>Când este bifată</strong>, va fi necesară autentificarea înainte de conectare. Autentificarea se poate face cu parolă sau, dacă sunt disponibile, TouchID sau FaceID</p> <p> <strong>Când nu este bifată</strong>, conectarea se va face fără a cere autentificare. </p> <p><strong>Este dezactivată</strong> dacă e folosită o versiune de macOS care nu suportă funcționalitatea.</p><p><strong>Notă: Este necesară autentificarea ca administrator pentru a modifica această opțiune.</strong></p>
ru: <p><strong>Когда отмечено</strong>, вам нужно будет аутентифицироваться перед подключением. Вы можете аутентифицироваться с помощью пароля или, если доступно, TouchID или FaceID.</p> <p><strong>Когда не отмечено</strong>, аутентификация перед подключением не нужна.</p> <p><strong>Флажок не доступен</strong> если вы используете версию macOS, которая это не поддерживает.</p><p><strong> Замечание: Требуется авторизация администратора компьютера, чтобы изменить эту настройку.</strong></p>
sk: <p><strong>Ak zaškrtnuté</strong>, budete povinný sa autentifikovať pred spojením. Môžete sa autentifikovať použitím hesla alebo, ak možné, použitím TouchID alebo FaceID.</p> <p><strong>Ak nezaškrtnuté</strong>, žiadna autentifikácia nie je potrebná pred spojením.</p> <p><strong>Toto políčko je neaktívne</strong>, ak používate verziu macOS, ktorá to nepodporuje.</p><p><strong>Ponzámka: Je potrebná autorizácia administrátora počítača na zmenu tohoto nastavenia.</strong></p>
sv: <p><strong>När markerad</strong>, måste du verifiera din identitet före förbindelse upprättas. Du kan verifiera din identitet genom att använda ditt lösenord, eller om det är tillgängligt, TouchID eller FaceID.</p> <p><strong>Om ej markerad</strong>, behövs ingen verifiering av din identitet före förbindelse upprättas.</p> <p><strong>Denna kryssruta är inaktiverad</strong> om du använder en version av macOS som inte stödjer den.</p><p><strong>Observera: Godkännande från datorns administratör behövs för att ändra den här inställningen.</strong></p>
tr: <p><strong>Seçildiğinde</strong>, bağlantı öncesinde kendinizi tanıtmanız gerekecektir. Kendinizi şifre, veya varsa, TouchID yada FaceID kullanarak tanıtabilirsiniz.</p> <p><strong>Seçilmediğinde,</strong>, bağlantı öncesinde tanıtım istenmeyecektir.</p> <p>Bu yapılandırmayı desteklemeyen macOS sürümlerinde bu seçenek<strong>etkin değildir</strong>.</p><p><strong>Not: Bu ayarı değiştirmek için bilgisayar yöneticisinin onay gereklidir.</strong></p>
uk: <p><strong>Якщо позначено</strong>, автентифікація вимагатиметься перед встановленням з'єднання. Ви зможете автентифікуватись за допомогою пароля або, за наявності, TouchID чи FaceID.</p> <p><strong>Якщо не позначено</strong>, автентифікація для встановлення з'єднання не вимагатиметься.</p> <p><strong>Ця опція не доступна</strong> якщо версія macOS її не підтримує.</p><p><strong>Примітка: Для зміни цього налаштування потрібна авторизація адміністратора комп'ютера.</strong></p>
vi: <p><strong>Khi được chọn</strong>, bạn sẽ được yêu cầu xác thực bản thân trước khi kết nối. Bạn có thể tự xác thực bằng mật khẩu của mình hoặc TouchID hoặc FaceID nếu có.</p> <p><strong>Khi không được chọn</strong>, không cần xác thực trước khi kết nối.</p> <p><strong>Checkbox này bị tắt</strong> nếu bạn đang sử dụng phiên bản macOS không hỗ trợ nó.</p><p><strong>Lưu ý: Cần có ủy quyền của quản trị viên máy tính để thay đổi cài đặt này.</strong></p>

source: <p><strong>You can modify the configurations so that they will be able to connect.</strong></p>
af: <p> <strong>U kan die konfigurasies verander sodat hulle kan inskakel.</strong> </p>
ar: <p><strong>يمكنك تعديل الإعدادات حتى سيتمكنوا من انشاء الاتصال.</strong></p>
bg: <p><strong>Може да промените конфигурациите, за да могат да се свържат.</strong></p>
ca: <p><strong>Podeu modificar les configuracions perquè es puguin connectar.</strong></p>
cs: <p><strong>Aby se šlo připojit, konfigurace můžete upravit.</strong></p>
de: <p><strong>Sie können die Konfigurationen so ändern, dass sie eine Verbindung herstellen können.</strong></p>
el: <p><strong>Είναι δυνατή η τροποποίηση των διαμορφώσεων για να μπορούν να συνδεθούν</strong></p>
es: <p><strong>Puede modificar las configuraciones de modo que puedan conectarse.</strong></p>
fi: <p><strong>Voit muokata konfiguraatioita niin, että ne voivat muodostaa yhteyden uudelleen.</strong></p>
fr: <p><strong>Vous pouvez modifier les configurations pour qu'elles puissent se connecter.</strong></p>
hr: <p><strong>Možete izvršiti izmenu jedne ili više VPN konfiguracija kako bi mogli da ostvarite konekciju.</strong></p>
hu: <p><strong>A konfigurációk módosítása szükséges, hogy ismét kapcsolódni tudjanak.</strong></p>
id: <p><strong>Anda dapat memodifikasi konfigurasi sehingga mereka dapat terhubung.</strong></p>
it: <p><strong>Per poter far sì che le configurazioni possano connettersi è necessario modificarle.</strong></p>
ja: <p><strong>接続できるように設定を変更することができます。</strong></p>
lv: <p><strong>Jūs varat labot konfigurāciju tā, lai ar viņu varētu izveidot savienojumu..</strong></p>
nb: <p><strong>Du kan endre konfigurasjonene slik at det blir mulig å etablere forbindelse.</strong></p>
nn_no: <p><strong>Du kan endra konfigurasjonane slik at det blir mogleg å etablera samband.</strong></p>
pl: <p><strong>Możesz zmienić swoje konfiguracje tak, by mogły mieć możliwość nawiązania połączenia.</strong></p>
pt_br: <p><strong>Você pode modificar as configurações para que seja possível conectar.</strong></p>
pt_pt: <p><strong>Pode alterar as configurações para que estas possam fazer a ligação.</strong></p>
ro: <p><strong>Poți modifica configurările ca să se poată conecta.</strong></p>
ru: <p><strong>Вы можете изменить конфигурации так, чтобы они смогли подключиться.</strong></p>
sk: <p><strong>Môžete upraviť konfigurácie tak, aby ich bolo možné pripojiť.</strong></p>
sv: <p><strong>Du kan ändra konfigurationerna så att de kan koppla upp. </strong></p>
tr: <p><strong>Yapılandırmaları değiştirebilirsiniz, böylece bağlantı sağlayabilirler.</strong></p>
uk: <p><strong>Ви можете змінити конфігурації щоб вони змогли під'єднатись.</strong></p>
vi: <p><strong>Bạn có thể sửa đổi cấu hình để chúng có thể kết nối.</strong></p>
