Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

# Could not set modification date of %@ to %@
source: Could not set modification date of %1$@ to %2$@
af: Wysigingdatum kon nie van %1$@ na %2$@ verander word nie
ar: لا يمكن تغير تاريخ التعديل من %1$@ إلى %2$@
az: %1$@ modifikasiya tarixi %2$@ təyin edilmədi
bg: Не можа да зададе дата на модифициране от %1$@ на %2$@
ca: No s'ha pogut establir la data de modificació de %1$@ a %2$@
cs: Nelze změnit datum modifikace %1$@ na %2$@
de: Konnte das Änderungsdatum von %1$@ nicht zu %2$@ ändern
el: Αδυναμία ρύθμισης της ημερομηνίας τροποποίησης το %1$@ σε %2$@
es: No se pudo establecer la fecha de modificación de %1$@ a %2$@
fi: Kohteen Could %1$@ muokkauspäivämäärää ei pystytty asettamaan arvoon %2$@
fr: Impossible de mettre la date de modification du %1$@ au %2$@
he: לא ניתן לעדכן את תאריך העדכון של %1$@ ל%2$@
hr: Ne mogu da ažuriram datum izmene fajla %1$@ na %2$@
hu: A módosítás dátuma nem állatható %1$@ -ról %2$@ -re
id: Tidak bisa menata tanggal modifikasi dari %1$@ menjadi %2$@
is: Tókst ekki að stilla „síðast breytt” dagsetningu skrárinnar %1$@ í %2$@
it: Impossibile impostare la data di modifica di %1$@ a %2$@
ja: 修正時刻を %1$@ から %2$@ へ変更できません
lv: Nevarēja uzstādīt pārveidošanas datumu %1$@ uz %2$@
nb: Kunne ikke sette modifikasjonsdato på %1$@ til %2$@
nn_no: Kunne ikkje setja modifikasjonsdato på %1$@ til %2$@
pl: Nie można było ustalić daty modyfikacji %1$@ na %2$@
pt_br: Não foi possível ajustar a data de modificação de %1$@ para %2$@
pt_pt: Não foi possível definir a data de modificação de %1$@ para %2$@
ro: Nu a putut seta data modificării %1$@ la %2$@
ru: Невозможно установить дату изменения %1$@ на %2$@
sk: Nepodarilo sa zmenit dátum poslednej zmeny %1$@ na %2$@
sr_cs: Ne mogu da ažuriram datum izmene fajla %1$@ na %2$@
sv: Kunde inte sätta ändringsdatum för %1$@ till %2$@
th: ไม่สามารถดึงวันที่แก้ไขของไฟล์ %1$@ ถึงไฟล์ %2$@ ได้
tr: Değiştirilme tarihi %1$@ , %2$@ olarak kaydedilemedi
uk: Неможливо встановити дату модифікації %1$@ на %2$@
vi: Không thể thiết lập ngày thay đổi của %1$@ bằng giá trị %2$@

source: DNS servers:
af: DNS bedieners:
ar: خوادم DNS:
az: DNS serverləri:
bg: DNS сървъри:
ca: Servidors DNS:
cs: DNS servery:
de: DNS Server:
el: Διακομιστής DNS:
es: Servidores DNS:
fi: DNS-palvelimet:
fr: Serveurs DNS :
he: שרתי תחום (DNS):
hr: DNS serveri:
hu: DNS szerverek:
id: Server DNS:
is: DNS-þjónar:
it: Server DNS:
ja: DNSサーバー:
lv: DNS serveri:
nb: DNS servere:
nn_no: DNS serverar:
pl: Serwery DNS:
pt_br: Servidores DNS:
pt_pt: Servidores DNS:
ro: Servere DNS:
ru: DNS серверы:
sk: Servery DNS:
sr_cs: DNS serveri:
sv: DNS-servrar:
th: เซิร์ฟเวอร์ DNS:
tr: DNS sunucuları:
uk: Сервери DNS:
vi: Máy chủ DNS:

source: Did not need to modify configuration file; no path information to remove
af: Die konfigurasie lêer hoef nie verander te word nie, aangsien daar geen bestemming inligting vir die lêer bestaan
ar: لا تحتاج لتعديل ملف التكوين; لا يوجد مسار يحتاج الحذف
az: konfiqurasiya faylına dəyişiklik etməyə ehtiyac yox idi; siliniləsi keçid informasiyası yoxdur
bg: Не беше необходимо модифициране на конфигурационния файл; няма информация за пътища за премахване
ca: No ha calgut modificar el fitxer de configuració; no hi ha informació de camí per eliminar
cs: Nebylo potřeba modifikovat konfigurační soubor; neodstraňuji žádnou informaci o cestě
de: Die Konfigurationsdatei musste nicht geändert werden; es gab keine Pfadinformationen zu entfernen
el: Δεν χρειάζεται να τροποποιήσετε το αρχείο ρυθμίσεων, δεν υπάρχουν πληροφορίες διαδρομής για αφαίρεση
es: No se necesitó modificar el archivo de configuración; no hay información de ruta que eliminar
fi: Konfiguraatiotiedostoa ei tarvinnut muokata; ei polkutietoa poistettavana
fr: Le fichier de configuration n'a pas eu besoin d'être modifié; aucune information de chemin à supprimer
he: לא נמצא צורך לעדכן את קובץ ההגדרות; אין הגדרות נתיב להסרה
hr: Nema potrebe za ažuriranjem konfiguracionog fajla; nema informacije o putanji koju bi trebalo ukloniti
hu: Nem kell módosítani a konfigurációs fájlt; nincs útvonal információ az eltávolításhoz
id: Tidak perlu mengubah berkas konfigurasi; tidak ada informasi path yang akan dihapus
it: Non è stato necessario modificare il file di configurazione; nessuna informazione sul percorso da rimuovere
ja: 設定ファイルを変更しませんでした、パスデータを削除しませんでした
lv: Nebija nepieciešams pārveidot konfigurācijas datni, jo informācija par ceļu līdz failam nebija jānoņem
nb: Behøvde ikke endre konfigurasjonsfilen; ingen filstiopplysninger å fjerne
nn_no: Behøvde ikkje endra konfigurasjonsfila; ingen filstiopplysningar å fjerna
pl: Nie trzeba było modyfikować pliku konfiguracji; nie znaleziono informacji o ścieżce do usunięcia
pt_br: Não foi necessário modificar o arquivo de configuração; não há caminho a remover
pt_pt: Não foi necessário modificar o ficheiro da configuração; não existe informação da localização para remover
ro: Nu a fost nevoie să modific fișierul de configurare; nici o informație despre cale de eliminat
ru: Необходимость модификации файла конфигурации отсутствует. Нет информации о путях, подлежащей удалению
sk: Nebolo potrebné upraviť konfiguračný súbor; žiadne informácie o ceste na odstránenie
sr_cs: Nema potrebe za ažuriranjem konfiguracijskog fajla; nema informacije o putanji koju bi trebalo ukloniti
sv: Behövde inte förändra konfigurationsfil; ingen sökvägsinformation att ta bort
th: ไม่จำเป็นต้องแก้ไขไฟล์คอนฟิกเกอเรชัน ไม่มีข้อมูลตำแหน่งแฟ้มที่จะลบ
tr: Yapılandırma dosyasını değiştirmeye gerek olmadı; silecek dosya yolu bilgisi yok
uk: Не потрібно змінювати файл конфігурації; для видалення немає інформації про шлях
vi: Không cần chỉnh sửa cấu hình; không có thông tin đường dẫn để xoá

source: Do you wish to delete the %@ credentials?
af: Wil u die% @ -bewyse uitvee?
ar: هل ترغب بحذف الوثائق الثبوتية لـ %@؟
az: %@ etimadnamələrini silmək istəyirsiniz?
bg: Желаете ли да изтриете %@ идентификационни данни?
ca: Desitges eliminar les credencials %@?
cs: Přejete si smazat %@ přístupových údajů?
de: Möchten Sie die %@ Zugangsdaten löschen?
el: Θέλετε να διαγράψετε το πιστοποιητικό %@ ;
es: Quiere eliminar las credenciales de %@?
fi: Haluatko poistaa käyttäjätunnukset %@?
fr: Voulez vous supprimer les informations d’authentification %@ ?
he: האם ברצונך למחוק את שם המשתמש וסיסמה עבור %@?
hr: Da li želite da obrišete %@ kredencijale?
hu: El kívánja távolítani a(z) %@ hitelesítőadatokat?
id: Apakah Anda ingin menghapus kredensial %@?
is: Vilt þú eyða auðkennisgögnunum „%@“?
it: Vuoi davvero cancellare le credenziali %@?
ja: 認証情報「%@」を削除しますか？
lv: Vai vēlaties dzēst %@ piekļuves datus?
nb: Vil du slette %@ brukeropplysninger?
nn_no: Vil du sletta %@ brukaropplysningar?
pl: Czy chcesz usunąć następujące dane logowania : %@?
pt_br: Deseja apagar as credenciais %@?
pt_pt: Deseja apagar as credenciais %@?
ro: Doriți să ștergeți credențialele %@?
ru: Вы действительно хотите удалить учётные данные %@?
sk: Skutočne si prajete zmazať prístupové údaje %@?
sr_cs: Da li želiš da obrišeš %@ kredencijale?
sv: Vill du ta bort användaruppgifterna för %@?
th: คุณอยากที่จะลบข้อมูลยืนยันตัวตน %@ หรือไม่?
tr: %@ kimlik bilgilerini silmek istiyor musunuz?
uk: Ви бажаєте видалити облікові дані %@?
vi: Bạn có muốn xoá thông tin xác thực %@?

source: Do you wish to install the '%@' configuration so that all users can use it, or so that only you can use it?
af: Wil u die '% @' -konfigurasie installeer sodat alle gebruikers dit kan gebruik, of sodat u dit net kan gebruik?
ar: هل ترغب في تثبيت '%@' لجميع مستخدمين الجهاز، أو للمستخدم الحالي فقط؟
az: Siz %@ konfiqurasiyasını şəxsi istifadə (yalnız özünüz üçün) yoxsa bütün istifadəçilər üçün quraşdırırsınız?
bg: Желаете ли да инсталирате '%@' конфигурация така че всички потребители могат да я използват, или така, че само Вие да можете да я използвате?
ca: Desitges instal·lar la configuració '%@' de manera que tots els usuaris la puguin utilitzar, o que només la puguis utilitzar tu?
cs: Přejete si instalovat konfiguraci '%@' tak, že ji budou moci používat všichni uživatelé, nebo tak, že ji budete moci použít pouze vy?
de: Möchten die Sie die Konfiguration „%@“ für alle Benutzer installieren?
el: Θέλετε να εγκαταστήσετε την παράμετρο '%@' για να μπορούν και οι άλλοι χρήστες να την χρησιμοποιούν ή μόνο εσείς;
es: ¿Desea instalar la configuración '%@' para que todos los usuarios puedan usarla o sólo para que usted pueda usarla?
fi: Haluatko asentaa konfiguraation '%@', niin että kaikki käyttäjät voivat käyttää sitä vai niin, että vain sinä voit käyttää sitä?
fr: Voulez-vous installer la configuration « %@ » afin que tous les utilisateur puissent l’utiliser, ou seulement vous ?
he: האם אתה מעוניין להתקין את הקונפיגורציה '%@' בעבור כל המשתמשים במחשב זה, או רק בעבור עצמך?
hr: Da li želite da instalirate '%@' konfiguraciju kako bi svi korisnici mogli da je koriste ili kako bi samo vi mogli da je koristite?
hu: Szeretné telepíteni a(z) '%@' konfigurációt minden felhasználó részére, vagy csak saját használatra?
id: Apakah Anda hendak memasang konfigurasi '%@' sehingga semua pengguna dapat memakainya, atau agar hanya Anda yang dapat memakai?
is: Vilt þú setja samskipanina „%@“ upp þannig að allir notendur geta notað það eða bara þú?
it: Vuoi installare la configurazione '%@', in modo che tutti gli utenti possano usarla, o permettendone l'utilizzo solo da parte tua?
ja: 接続先「%@」を全ユーザが使えるようにインストールしますか？それともあなただけが使えるようにしますか？
lv: Vai vēlaties instalēt konfigurāciju '%@' tā, lai visi lietotāji var to izmantot, vai tikai Jūs?
nb: Ønsker du og installere '%@' konfigurasjonen for alle brukere, eller kun for aktiv bruker?
nn_no: Ønskjer du og installera '%@' konfigurasjonen for alle brukarar, eller berre for aktiv brukar?
pl: Czy chcesz zainstalować konfigurację '%@', która będzie dostępna tylko dla ciebie, czy dla wszystkich użytkowników?
pt_br: Deseja instalar a configuração '%@' para que todos os usuários possam utilizá-la, ou somente para você?
pt_pt: Deseja instalar a configuração '%@' para esteja acessível em todas as contas de utilizadores, ou apenas para esta conta?
ro: Doriți să instalați configurația %@, astfel încât toți utilizatorii sa o poată folosi, sau astfel încât numai dumneavoastră să o puteți utiliza?
ru: Вы хотите установить конфигурацию '%@' так, чтобы использовать её могли все пользователи или только вы?
sk: Prajete si nainštalovať konfiguráciu '%@' pre všetkých uživateľov alebo len pre aktuálneho užívateľa?
sr_cs: Da li želiš da instaliraš '%@' konfiguraciju kako bi svi korisnici mogli da je koriste ili kako bi samo ti mogao da je koristiš?
sv: Vill du installera '%@' -konfigurationen så att alla användare kan använda den, eller så att bara du kan använda den?
th: คุณอยากที่จะติดตั้งคอนฟิกเกอเรชัน '%@' เพื่อที่ว่าผู้ใช้ทุกคนจะได้ใช้ด้วย หรือเฉพาะคุณเท่านั้นที่จะใช้ได้?
tr: '%@' yapılandırmasını tüm kullanıcıların kullanımı için yoksa sadece kendin kullanımın için mi yüklemek istiyorsun?
uk: Ви хочете встановити конфігурацію '%@' так, щоб усі користувачі мали можливість використовувати її, або так, щоб тільки ви змогли використовувати її?
vi: Bạn có muốn cài đặt cấu hình '%@' để cho tất cả mọi người đều có thể sử dụng, hay chỉ mình bạn có thể sử dụng?

# Do you wish to reinstall '%@' version %@?
source: Do you wish to reinstall '%1$@' version %2$@?
af: Wil u '% 1 $ @' weergawe% 2 $ @ installeer?
ar: هل ترغب في إعادة ثتبيت '%1$@' ،الإصدار %2$@؟
az: Siz %1$@ (%2$@ versiyası) təkrar quraşdırmaq istəyirsiniz?
bg: Желаете ли да преинсталирате '%1$@' версия %2$@?
ca: Voleu reinstal·lar "%1$@' versió %2$@?
cs: Přejete si znovu nainstalovat '%1$@' verze %2$@?
de: Möchten Sie '%1$@' Version %2$@ neu installieren?
el: Θέλετε να επανεγκαταστήσετε ' %1$@' έκδοση %2$@;
es: ¿Deseas reinstalar '%1$@' versión %2$@?
fi: Haluatko asentaa uudelleen '%1$@', versio %2$@?
fr: Voulez vous réinstaller la version %2$@ de '%1$@' ?
he: האם אתם מעוניין להתקין מחדש את '%1$@' בגרסא %2$@?
hr: Da li želite da reinstalirate '%1$@' verziju %2$@?
hu: Akarja a ' %1$@' %2$@ verzióra frissíteni?
id: Apakah Anda ingin menginstal ulang versi %2$@ dari '%1$@"?
is: Vilt þú setja „%1$@“ útgáfu %2$@ aftur upp?
it: Vuoi veramente installare nuovamente '%1$@' versione %2$@?
ja: 本当に %1$@ のバージョン %2$@ を再インストールしますか？
lv: Vai vēlaties pārinstalēt '%1$@' versiju %2$@?
nb: Ønsker du å reinstallere '%1$@' versjon %2$@?
nn_no: Ønskjer du å reinstallere '%1$@' versjon %2$@?
pl: Czy chcesz ponownie zainstalować ' %1$@' w wersji %2$@?
pt_br: Você deseja reinstalar '%1$@' versão %2$@ ?
pt_pt: Deseja reinstalar '%1$@' versão %2$@?
ro: Doriți să reinstalați %1$@ versiunea %2$@?
ru: Желаете переустановить '%1$@' версия %2$@?
sk: Prajete si preinštalovať "%1$@" verzia %2$@?
sr_cs: Da li želiš da reinstaliraš '%1$@' verziju %2$@?
sv: Vill du ominstallera version %2$@ av %1$@?
th: คุณอยากที่จะติดตั้ง '%1$@' รุ่น %2$@ อีกรอบหรือไม่?
tr: '%1$@' versiyon %2$@ yapılandırmasını yeniden yüklemek istiyor musunuz?
uk: Ви бажаєте видалити '%1$@' версії %2$@?
vi: Bạn có muốn cài đặt lại '%1$@' phiên bản %2$@?

# Do you wish to replace '%@' version %@ with version %@?
source: Do you wish to replace '%1$@' version %2$@ with version %3$@?
af: Wil u '% 1 $ @' weergawe% 2 $ @ vervang met weergawe% 3 $ @?
ar: هل ترغب في تغيير '%1$@' النسخة %2$@ بالنسخة %3$@؟
az: Siz %1$@ (%2$@versiyasını) %3$@ versiyası ilə əvəz etmək istəyirsiniz?
bg: Желаете ли да замените '%1$@' версия %2$@ с версия %3$@?
ca: Voleu substituir ' %1$@' versió %2$@ amb la versió %3$@?
cs: Přejete si přepsat '%1$@' verze %2$@ verzí %3$@?
de: Möchten Sie '%1$@' Version %2$@ mit Version %3$@ ersetzen?
el: Θέλετε να αντικαταστήσετε ' %1$@' έκδοση %2$@ με έκδοση %3$@;
es: ¿Deseas reemplazar '%1$@' versión %2$@ con la versión %3$@?
fi: Haluatko korvata kohteen '%1$@' version %2$@ versiolla %3$@?
fr: Voulez vous remplacer la version %2$@ de '%1$@' par la version %3$@ ?
he: האם אתה מעוניין להחליף את גרסא %2$@ של '%1$@' בגרסא %3$@?
hr: Da li želite da zamenite '%1$@' verziju %2$@ verzijom %3$@?
hu: Cseréli a(z) ' %1$@' verzió %2$@ erre a verzióra %3$@?
id: Apakah Anda hendak menggantikan '%1$@' versi %2$@ dengan versi %3$@?
is: Vilt þú skipta „%1$@“ útgáfu %2$@ út með útgáfu %3$@?
it: Vuoi veramente sostituire '%1$@' versione %2$@ con la versione %3$@?
ja: %1$@ のバージョン %2$@ をバージョン %3$@ にしますか？
lv: Vai vēlaties aizstāt '%1$@' versiju %2$@ ar versiju %3$@?
nb: Vil du erstatte '%1$@' versjon %2$@ med versjon %3$@?
nn_no: Vil du erstatta '%1$@' versjon %2$@ med versjon %3$@?
pl: Czy chcesz zastąpić ' %1$@' w wersji %2$@ wersją %3$@?
pt_br: Você deseja substituir '%1$@' versão %2$@ pela versão %3$@ ?
pt_pt: Deseja substituir a '%1$@' versão %2$@ pela versão %3$@?
ro: Doriți să înlocuiți %1$@ versiunea %2$@ cu versiunea %3$@?
ru: Желаете заменить '%1$@' версия %2$@ версией %3$@?
sk: Prajete si nahradiť "%1$@" verzia %2$@ verziou %3$@?
sr_cs: Da li želiš da zameniš '%1$@' verziju %2$@ verzijom %3$@?
sv: Vill du ersätta version %2$@ med version %3$@ av %1$@?
th: คุณอยากที่จะแทนที่ '%1$@' รุ่น %2$@ ด้วยรุ่น %3$@ หรือไม่?
tr: '%1$@' sürüm %2$@'yi sürüm %3$@ ile değiştirmek istiyor musunuz?
uk: Ви бажаєте замінити '%1$@' версії %2$@ на версію %3$@?
vi: Bạn có muốn thay thế '%1$@' phiên bản %2$@ bằng phiên bản %3$@?

source: Do you wish to replace the '%@' configuration?
af: Wil u die '% @' -konfigurasie vervang?
ar: هل ترغب في استبدال تثبيت '%@' ؟
az: Siz %@ konfiqurasiyasını əvəz etmək istəyirsiniz?
bg: Желаете ли да замените '%@' конфигурация?
ca: Voleu substituir la configuració '%@'?
cs: Přejete si přepsat konfiguraci '%@' ?
de: Möchten Sie die '%@' Konfiguration ersetzen?
el: Θέλετε να αντικαταστήσετε την παράμετρο '%@';
es: ¿Deseas reemplazar la '%@' configuración?
fi: Haluatko korvata konfiguraation '%@'?
fr: Voulez vous remplacer la configuration '%@' ?
he: האם ברצונך להחליף את ההגדרות עבור %@?
hr: Da li želite da zamenite '%@' konfiguraciju?
hu: Ki szeretné cserélni a '%@' konfigurációt?
id: Apakah Anda hendak menggantikan konfigurasi '%@'?
is: Vilt þú skipta samskipaninni „%@“ út?
it: Vuoi veramente sostituire la configurazione '%@'?
ja: 設定 '%@' を上書きしますか？
lv: Vai vēlies aizstāt konfigurāciju %@?
nb: Vil du erstatte '%@'-konfigurasjonen?
nn_no: Vil du erstatta '%@'-konfigurasjonen?
pl: Czy chcesz zastąpić konfigurację '%@'?
pt_br: Você deseja substituir a configuração '%@' ?
pt_pt: Deseja substituir a configuração '%@'?
ro: Doriți să înlocuiți configurația '%@'?
ru: Желаете заменить конфигурацию '%@'?
sk: Chcete nahradiť "%@" konfiguráciu?
sr_cs: Da li želiš da zameniš '%@' konfiguraciju?
sv: Vill du ersätta konfigurationen med namnet "%@"?
th: คุณอยากที่จะแทนที่คอนฟิกเกอเรชัน '%@' หรือไม่?
tr: '%@' yapılandırmasını değiştirmek istiyor musunuz?
uk: Ви хочете замінити конфігурацію '%@' ?
vi: Bạn có muốn thay thế cấu hình '%@'?

source: Do you wish to revert %ld configurations to their last secured (shadow) copy?
af: Wil u% ld-konfigurasies terugbring na hul laaste beveiligde (skadu) kopie?
ar: هل ترغب في استرجاع اخر تثبيتات %ld المسجلة (النسخة الظل)؟
az: Siz %ld konfiqurasiyalarını öz son təhlükəsiz (kölgə) halına döndərmək istəyirsiniz?
bg: Искате ли да върнете %ld конфигурации към тяхното последно сигурно (скрито) копие?
ca: Desitja restaurar %ld configuracions a la seva darrera còpia segura (shadow)?
cs: Přejete si obnovit %ld konfigurací z jejich poslední zabezpečené (stínové) kopie?
de: Möchten Sie die %ld Konfigurationen zu ihrer letzten sicheren (Schatten-) Kopie zurücksetzen?
el: Επιθυμείτε να επαναφέρετε την ρύθμιση %ld στο προηγούμενο ασφαλές (επισκιασμένο) αντίγραφο;
es: ¿Desea revertir %ld configuraciones a su última copia segura (shadow)?
fi: Haluatko palauttaa %ld konfiguraatiota niiden viimeisimpään tallennettuun (varjo)kopioon?
fr: Voulez-vous remplacer les configurations %ld par leur dernière copie(s) sécurisée(s) ?
he: האם אתה רוצה להחזיר את הקונפיגורציות %ld לעותק המאובטח (shadow) האחרון שלהן?
hr: Da li želite da vratite %ld konfiguracije na njihovu poslednju bezbednu kopiju?
hu: Szeretne visszaállítani %ld konfigurációt az utolsó biztonságos (árnyék) másolatából?
id: Apakah Anda hendak mengembalikan %ld konfigurasi ke salinan aman (bayangan) terakhir mereka?
is: Vilt þú breyta %ld samskipunum aftur í síðustu öruggu útgáfuna (skuggaútgáfuna)?
it: Vuoi veramente ripristinare %ld configurazioni con le ultime copie sicure (shadow)?
ja: %ldの変更を取り消し、最新かつ安全な(シャドー) コピーまで戻しますか？
lv: Vai vēlaties atjaunot %ld iestatījumus uz pēdējo drošo (ēnas) kopiju?
nb: Ønsker du å gjenopprette %ld konfigurasjoner til sin siste sikre (skygge)kopi?
nn_no: Ønskjer du å retta opp igjen %ld konfigurasjonar til sin siste sikre (skygge)kopi?
pl: Czy chcesz przywrócić konfiguracje %ld do ich ostatniej bezpiecznej (ukrytej) kopii?
pt_br: Você quer reverter %ld configurações para a última cópia de segurança (protegida)?
pt_pt: Deseja reverter %ld configurações para sua última cópia de segurança (protegida)?
ro: Doriți să reveniți configurațiile %ld la ultima lor copie securizată?
ru: Вы хотите откатить %ld конфигураций к их последней безопасной (теневой) копии?
sk: Prajete si obnoviť %ld konfigurácie do ich poslednej bezpečnej (tieňovej) kópie?
sr_cs: Da li želiš da vratiš %ld konfiguracije na njihovu poslednju bezbednu kopiju?
sv: Vill du återställa %ld konfiguration(er) till senaste säkerhetskopia?
th: คุณอยากที่จะแก้ไขคอนฟิกเกอเรชันจำนวน %ld ชุดกลับไปสู่สำเนาเดิมสุดท้ายที่ปลอดภัยหรือไม่?
tr: %ld yapılandırmasını en son güvenli (gölge) kopyaları ile değiştirmek ister misiniz?
uk: Бажаєте повернути %ld конфігурації до їх останніх збережених (тіньових) копій?
vi: Bạn có muốn đảo ngược lại các cấu hình %ld về lại bản sao được bảo mật (đã che) trước đó?

source: Do you wish to revert the '%@' configuration to its last secured (shadow) copy?
af: Wil u die '% @' -konfigurasie terugstel na die laaste beveiligde (skadu) kopie?
ar: هل ترغب في استرجاع اخر تثبيتات '%@' المسجلة (النسخة الظل)؟
az: Siz %@ konfiqurasiyasını öz son təhlükəsiz (kölgə) halına döndərmək istəyirsiniz?
bg: Желаете ли да се върне '%@' конфигурацията към последното подсигурено (скрито) копие?
ca: Desitges reverir la configuració '%@' a la seva darrera còpia shadow disponible?
cs: Přejete si vrátit konfiguraci '%@' do poslední bezpečné (stínové) kopie?
de: Möchten Sie die Konfiguration „%@“ auf den Stand ihrer letzten abgesicherten (Schatten-) Kopie zurücksetzen?
el: Θέλετε να επαναφέρετε την παράμετρο '%@' απο το αντίγραφο ασφαλείας του (κρυφό);
es: Quiere revertir la configuración '%@' a su última copia de seguridad?
fi: Haluatko palauttaa konfiguraation '%@'viimeisimpään tallennettuun (varjo)kopioon?
fr: Voulez vous faire revenir la configuration '%@' à sa dernière sauvegarde ?
he: האם אתה רוצה להחזיר את הקונפיגורציה '%@' לעותק המאובטח (shadow) האחרון שלה?
hr: Da li želite da vratite '%@' konfiguraciju na njenu poslednju bezbednu (shadow) kopiju?
hu: Vissza kívánja állítani a(z) '%@' konfigurációt biztonsági másolatból?
id: Apakah Anda hendak mengembalikan konfigurasi '%@' ke salinan aman (bayangan) terakhirnya?
is: Vilt þú breyta samskipaninni „%@“ aftur í síðustu öruggu útgáfuna (skuggaútgáfuna)?
it: Vuoi ripristinare la configurazione '%@' con la sua ultima copia sicura?
ja: 接続先「%@」の変更を取り消し、最新かつ安全な(シャドー)コピーまで戻しますか？
lv: Vai vēlaties atjaunot '%@' iestatījumus uz pēdējo drošo (ēnas) kopiju?
nb: Vil du tilbakestille '%@' konfigurasjonen til siste sikre (skygge) kopi?
pl: Czy chcesz przywrócić konfigurację '%@' do jej ostaniej bezpiecznej (ukrytej) kopii?
pt_br: Você deseja reverter a configuração '%@' para a última cópia de segurança (protegida)?
pt_pt: Deseja reverter a configuração '%@' para a sua última cópia protegida (segura)?
ro: Doriți să reveniți configurațiile %@ la ultima lor copie securizată?
ru: Вы действительно хотите откатить конфигурацию '%@' на её последнюю безопасную копию?
sk: Skutočne si prajete obnoviť '%@' do jeho poslednej bezpečnostnej kópie?
sr_cs: Da li želiš da vratiš '%@' konfiguraciju na njenu poslednju bezbednu kopiju?
sv: Vill du återställa konfigurationen '%@' till sin senaste säkerhetskopia?
th: คุณอยากที่จะแก้ไขคอนฟิกเกอเรชัน '%@' กลับไปสู่สำเนาเดิมสุดท้ายที่ปลอดภัยหรือไม่?
tr: '%@' konfigürasyonunu en son güvenli (gölge) kopyasına geri döndürmek mi istiyorsunuz?
uk: Ви бажаєте повернути конфігурацію '%@' до її останньої збереженої (тіньової) копії?
vi: Bạn có muốn đảo ngược lại cấu hình '%@' về lại bản sao được bảo mật (đã che) trước đó?

source: Domain:
ar: نطاق:
az: Domen:
bg: Домейн:
ca: Domini:
cs: Doména:
el: Διακομιστής:
es: Dominio:
fr: Domaine :
he: שם תחום:
hr: Domena:
is: Lén:
it: Dominio:
ja: ドメイン:
lv: Domēns:
nb: Domene:
nn_no: Dommane:
pl: Domena:
pt_br: Domínio:
pt_pt: Domínio:
ro: Domeniu:
ru: Домен:
sk: Doména:
sr_cs: Domen:
sv: Domän:
th: ชื่อโดเมน:
tr: Alan adı:
uk: Домен:
vi: Tên miền:
