Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Updatable configuration '%@' was not stored as updatable because its Info.plist could not be stored in the stub .tblk
af: Opdaterbare konfigurasie '% @' is nie gestoor as bywerkbaar nie omdat die Info.plist nie in die stomp .tblk gestoor kon word nie.
ar: لم يتم تخزين الإعدادات '%@' بسبب Info.plist لم يتم خزنها في stub .tblk
bg: Обновяема конфигурация "%@" не е била съхранявана като обновяема, защото нейния Info.plist не може да се съхрани в .tblk
ca: La configuració actualitzable '%@' no s'ha desat com a actualitzable perquè el seu Info.plist no s'ha pogut desar a l'esborrany .tblk
cs: Aktualizovatelná konfigurace '%@' nebyla uložena jako aktualizovatelná, protože Info.plist nemohl být uložen do části .tblk
de: Die updatebare Konfiguration '%@' wurde nicht als updatebar gespeichert, da ihre Info.plist nicht im Platzhalter .tblk gespeichert werden konnte
el: Ενημερωμένες παράμετροι '%@' δεν αποθηκεύτηκαν ως ενημερωμένες επειδή το Info.plist δεν αποθηκεύτηκε στο στέλεχος του .tblk
es: La configuración actualizable '%@' no pudo ser guardada como actualizable porque su Info.plist no pudo ser guardado en el borrador .tblk
fi: Päivitettävissä olevaa konfiguraatiota '%@' ei tallennettu päivitettävissä olevana, koska sen info.plist-tiedostoa ei voitu tallentaa tynkätiedostoon .tblk
fr: La configuration modifiable '%@' n'a pas été mémorisée comme modifiable car son Info.plist n'a pu être mémorisée dans son bouchon (stub) .tblk
hr: Konfiguracija koju je moguće osvežiti '%@' nije sačuvana kao konfiguracija koju je moguće osvežiti jer njegov Info.plst nije moguće sačuvati u stub.tblk
hu: A(z) '%@' frissíthető konfiguráció nem lett elmentve frissíthetőként, mert a hozzá tartozó Info.plist nem lett letárolva a részleges .tblk fájlban
id: Konfigurasi '%@' yang dapat dimutakhirkan tidak disimpan sebagai dapat dimutakhirkan karena Info.plist-nya tidak dapat disimpan dalam .tblk stub
it: Non è stato possibile impostare la configurazione '%@' come aggiornabile automaticamente poiché non è possibile memorizzare il corrispondente file info.plist all'interno dello stub .tblk
ja: 「stub .tblk」の内の「Contents/Resources」が作成できなかったため、、更新可能な設定「%@」は保存されませんでした。
lv: Atjaunināmā konfigurācija '%@' netika saglabāta kā atjaunināma, jo Info.plist nebija iespējams saglabāt .tblk
nb: Den oppdaterbare konfigurasjonen '%@' ble ikke lagret som oppdaterbar fordi dens Info.plist ikke kunne lagres i .tlbk-stumpen
nn_no: Den oppdaterbare konfigurasjonen '%@' vart ikkje lagra som oppdaterbar fordi dens Info.plist ikkje kunne lagrast i .tlbk-stumpen
pl: Aktualizowalna konfiguracja '%@' nie została zapisana jako aktualizowalna, ponieważ nie można było zapisać jej Info.plist w pliku szkieletowym .tblk
pt_br: A configuração atualizável '%@' não foi armazenada como atualizável porque seu Info.plist não foi armazenado no rascunho .tblk
pt_pt: A configuração atualizável '%@' não foi armazenada como atualizável porque não foi possível armazenar o ficheiro Info.plist no rascunho .tblk
ro: Configurația actualizabilă %@ nu a fost stocată ca actualizabilă, deoarece în Info.plist-ul său nu a putut fi stocat în .tblk
ru: Обновляемая конфигурация '%@' не была сохранена как обновляемая, так как её Info.plist не может храниться в элементе .tblk
sk: Aktualizovateľná konfigurácia '%@' nebola uložená ako aktualizovateľná, pretože Info.plist nebolo možné uložiť v časti .tblk
sr_cs: Konfiguracija koju je moguće osvežiti '%@' nije sačuvana kao konfiguracija koju je moguće osvežiti jer njegov Info.plst nije moguće sačuvati u stub.tblk
sv: Uppdaterbara konfigurationen "%@" sparades inte som uppdaterbar dess Info.plist inte sparades i delen .tblk
th: ไม่สามารถเก็บคอนฟิกเกอเรชันชื่อ '%@' ไว้เพื่อจะอัพเดทได้เพราะไม่สามารถเก็บไฟล์ Info.plist ในตัวแทน .tblk ได้
tr: Info.plist stub .tblk içerisinde saklanamadığı için güncellenebilir yapılandırma '%@' güncellenebilir olarak saklanamadı
uk: Оновлювану конфігурацію '%@' не було збережено як оновлювану, оскільки не вдалося зберегти Info.plist у корні .tblk
vi: Cấu hình cho phép cập nhật '%@' không được lưu trữ dưới dạng có thể cập nhật vì Info.plist của nó không thể được lưu trữ trong .tblk

source: Updatable configuration '%@' was not stored as updatable because that CFBundleIdentifier has already been processed
af: Opdaterbare konfigurasie '% @' is nie as opdateerbaar gestoor nie omdat daardie CFBundleIdentifier reeds verwerk is
ar: لم يتم خزن الاعدادات '%@' لان الملف 'CFBundleIdentifier ' قد تم تفعيله مسبقا
bg: Обновяема конфигурация "%@" не е била съхранявана като обновяема защото съответния CFBundleIdentifier вече е обработен
ca: La configuració actualitzable '%@' no s'ha desat com a actualitzable perquè aquest CFBundleIdentifier ja s'ha processat
cs: Aktualizovatelná konfigurace '%@' nebyla uložena jako aktualizovatelná, protože CFBundleIdentifier již byl zpracován
de: Die updatebare Konfiguration '%@' wurde nicht als updatebar gespeichert, da CFBundleIdentifier bereits verarbeitet wurde
el: Ενημερώσιμες παράμετροι '%@' δεν αποθηκεύτηκαν ως ενημερώσιμες επειδή το CFBundleIdentifier ήταν σε λειτουργία
es: La configuración actualizable '%@' no fue guardada como actualizable porque ese CFBundleIdentifier ya había sido procesado
fi: Päivitettävissä olevaa konfiguraatiota '%@' ei tallennettu päivitettävissä olevana, koska CFBundleIdentifier on jo käsitelty
fr: La configuration modifiable '%@' n'a pas été mémorisée comme modifiable car ce CFBundleIdentifier a déjà été traité
hr: Konfiguracija koju je moguće osvežiti '%@' nije sačuvana kao konfiguracija koju je moguće osvežiti jer je CFBundleIdentifier već procesiran
hu: A(z) '%@' frissíthető konfiguráció nem lett elmentve frissíthetőként, mert a hozzá tartozó CFBundleIdentifier már fel lett dolgozva
id: Konfigurasi yang dapat dimutakhirkan '%@' tidak disimpan sebagai dapat dimutakhirkan karena CFBundleIdentifier itu telah diproses
it: La configurazione aggiornabile '%@' non è stata memorizzata come aggiornabile poiché il corrispondente CFBundleIdentifier è già stato processato
ja: 「CFBundleIdentifier」が既に処理されたため、「%@」は更新可能な設定として保存されませんでした。
lv: Atjaunināmā konfigurācija '%@' netika saglabāta kā atjaunināma, jo CFBundleIdentifier jau reiz tika apstrādāts
nb: Den oppdaterbare konfigurasjonen '%@' ble ikke lagret som oppdaterbar fordi CFBundleIdentifier allerede har blitt behandlet
pl: Aktualizowalna konfiguracja '%@' nie została zapisana jako aktualizowalna, ponieważ jej CFBundleIdentifier został już przetworzony
pt_br: A configuração atualizável '%@' não foi armazenada como atualizável porque esse CFBundleIdentifier já foi processado
pt_pt: A configuração atualizável '%@' não foi guardada como atualizável porque o CFBundleIdentifier já foi processado
ro: Configurația actualizabilă %@ nu a fost stocată ca actualizabilă pentru că CFBundleIdentifier a fost deja procesată
ru: Обновляемая конфигурация '%@' не была сохранена как обновляемая, так CFBundleIdentifier уже был обработан
sk: Aktualizovateľná konfigurácia '%@' nebola uložená ako aktualizovateľná, pretože CFBundleIdentifier už bol spracovaný
sr_cs: Konfiguracija koju je moguće osvežiti '%@' nije sačuvana kao konfiguracija koju je moguće osvežiti jer je CFBundleIdentifier već procesiran
sv: Uppdaterbara konfigurationen "%@" sparades inte som uppdaterbar eftersom CFBundleIdentifier redan har behandlats
th: ไม่สามารถเก็บคอนฟิกเกอเรชันชื่อ '%@' ไว้เพื่อจะอัพเดทได้เพราะค่า CFBundleIdentifier ได้ถูกใช้ไปแล้ว
tr: CFBundleIdentifier zaten işlendiği için güncellenebilir yapılandırma '%@' güncellenebilir olarak saklanamadı
uk: Оновлювану конфігурацію '%@' не було збережено як оновлювану, оскільки CFBundleIdentifier вже був оброблений
vi: Cấu hình cho phép cập nhật '%@' không được lưu trữ dưới dạng có thể cập nhật vì CFBundleIdentifier đó đã được xử lý

source: Updatable configuration '%@' was not stored as updatable because the Info.plist did not have an 'SUPublicDSAKey' entry or its 'SUFeedURL' entry did not specify the use of https:
af: Opdaterbare konfigurasie '% @' is nie gestoor as bywerkbaar nie omdat die Info.plist nie 'n 'SUPublicDSAKey' inskrywing gehad het nie, of die 'SUFeedURL' inskrywing nie die gebruik van https gespesifiseer het nie:
ar: لم تخزن التكوين للتحديث '%@' كما قابلة للتحديث لأن Info.plist لم يكن لديك دخول إلى "SUPublicDSAKey" أو دخولها "SUFeedURL" لم يحدد استخدام من https:
bg: Обновяема конфигурация '%@' не беше съхранена, защото Info.plist няма запис 'SUPublicDSAKey' или стойността в 'SUFeedURL' не използва https:
ca: La configuració actualitzable '%@' no va ser emmagatzemada com a "actualitzable" a causa que l'arxiu info.plist no disposava d'una entrada 'SUPublicDSAKey' o la seva entrada 'SUFeedURL' no especificava l'ús d'https:
cs: Aktualizovatelná konfigurace '%@' nebyla uložena jako aktualizovatelná, protože Info.plist neobsahoval položku 'SUPublicDSAKey', nebo položka 'SUFeedURL' nespecifikuje použití https:
de: Die updatebare Konfiguration '%@' wurde nicht als updatebar gespeichert, weil die Info.plist keinen 'SUPublicDSAKey' Eintrag hat, oder der 'SUFeedURL' Eintrag nicht die Nutzung von https: spezifiziert:
el: Η ενημερώσιμη ρύθμιση '%@' αποθηκεύτηκε ως ενημερώσιμη γιατίο το info.plist δεν διαθέτει εγγραφή 'SUPublicDSAKey' ή η εγγραφή 'SUFeedURL' δεν περιγράφει τη χρήση https:
es: La configuración actualizable '%@' no fue almacenada como "actualizable" debido a que el el archivo info.plist no poseía una entrada 'SUPublicDSAKey' o su entrada 'SUFeedURL' no especificaba el uso de https:
fi: Päivitettävissä olevaa konfiguraatiota '%@' ei tallennettu päivitettävänä, koska tiedostossa Info.plist ei ollut kohtaa 'SUPublicDSAKey' tai sen kohta 'SUFeedURL' ei määrittänyt käyttöön protokollaa https:
fr: La configuration modifiable '%@' n'a pas été enregistrée comme modifiable parce que le fichier Info.plist n'avait pas d'entrée 'SUPublicDSAKey' ou que l'entrée 'SUFeedURL' ne demandait pas l'utilisation de https:
hr: Konfiguracija koju je moguće osvežiti %@ nije sačuvana kao takva jer Info.plist nije imao 'SUPublicDSAKey' unos ili njegov 'SUFeedURL' unos nije precizirao upotrebu https:
hu: A '%@' frissíthető konfigurációt nem frissíthetőként tároltuk, mert az Info.plist nem tartalmaz 'SUPublicDSAKey' bejegyzést vagy a 'SUFeedURL' bejegyzés nem specifikálta a https: használatát
id: Konfigurasi yang dapat dimutakhirkan '%@' tidak disimpan sebagai dapat dimutakhirkan karena Info.plist tidak punya suatu entri 'SUPublicDSAKey' atau entri 'SUFeedURL'-nya tidak menyatakan penggunaan https:
it: La configurazione aggiornabile '%@' non è stata memorizzata come aggiornabile poiché il file Info.plist non contiene una chiave 'SUPublicDSAKey' oppure la sua chiave 'SUFeedURL' non specifica l'uso del protocollo https:
ja: 本来はアップデート可能な設定'%@'は、Info.plistに'SUPublicDSAKey'に値が含まれていないか、'SUFeedURL'でhttps:を明示していないため、アップデート可能なように設定されていません。
lv: Atjaunināmā konfigurācija '%@' netika saglabāta kā atjaunināma, jo Info.plist nesatur 'SUPublicDSAKey' ierakstu vai 'SUFeedURL' ieraksts nenosaka lietot https:
nb: Oppdatert konfigurasjon '%@' ble ikke lagret som oppdaterbar fordi Info.plist manglet en 'SUPublicDSAKey' oppføring, eller dens 'SUFeedURL' oppføring spesifiserte ikke bruk av https:
pl: Nie zapisano pliku konfiguracyjnego „%@” jako podlegającego aktualizacjom, ponieważ w pliku Info.plist brakowało wpisu „SUPublicDSAKey” bądź wpis „SUFeedURL” nie określał użycia protokołu https:
pt_br: A configuração atualizável '%@' não foi armazenada como atualizável porque o Info.plist não tinha uma entrada 'SUPublicDSAKey' ou a sua entrada 'SUFeedURL' não especificou o uso de https:
pt_pt: A configuração atualizável '%@' não foi armazenada como atualizável porque o Info.plist não tinha uma entrada 'SUPublicDSAKey' ou a sua entrada 'SUFeedURL' não especificou o uso de https:
ro: Configurația actualizabilă %@ nu a fost stocată ca actualizabilă deoarece Info.plist nu a avut o intrare "SUPublicDSAKey" sau intrarea sa "SUFeedURL" nu a specificat utilizarea https:
ru: Автообновляемая конфигурация %@ не была сохранена как автообновляемая, потому что в Info.plist нет записи 'SUPublicDSAKey', или в записи 'SUFeedURL' не указан протокол https:
sk: Aktualizovateľná konfigurácia %@ sa neuložila ako aktualizovateľná, pretože súbor Info.plist neobsahoval záznam 'SUPublicDSAKey' alebo jeho záznam 'SUFeedURL' nešpecifikoval použitie https:
sv: Den uppdateringsbara konfigurationen '%@' kunde inte sparas som uppdateringsbar, eftersom Info.plist saknar en 'SUPublicDSAKey', eller så är dess 'SUFeedURL' inte angiven med https:
th: ไม่สามารถเก็บคอนฟิกเกอเรชันชื่อ '%@' ไว้เพื่อจะอัพเดทได้เพราะ Info.plist ไม่มีรายการ 'SUPublicDSAKey' หรือรายการ 'SUFeedURL' ไม่ได้ระบุว่าใช้ https:
tr: Güncellenebilir yapılandırma '%@' güncellenebilir olarak saklanamadı çünkü Info.plist'in 'SUPublicDSAKey' girişi yok veya 'SUFeedURL' girişi https kullanımı belirtmedi:
uk: Конфігурація з можливістю оновлення '%@' не була збережена як така через те, що Info.plist не включає пункт 'SUPublicDSAKey' або його пункт 'SUFeedURL' не вказує на використання https:
vi: Cấu hình cho phép cập nhật '%@' không được lưu trữ dưới dạng có thể cập nhật vì Info.plist không có mục nhập 'SUPublicDSAKey' hoặc mục nhập 'SUFeedURL' của nó không chỉ định việc sử dụng https:

source: Updates:
af: Opdaterings:
ar: التحديثات :
az: Təzələmələr:
bg: Актуализации:
ca: Actualitzacions:
fi: Päivitykset:
he: עדכונים:
hr: Ažuriranja:
id: Pembaruan:
is: Uppfærslur:
it: Aggiornamenti:
pl: Aktualizacje:
pt_br: Atualizações:
ro: Actualizări:
ru: Обновления:
sr_cs: Nove verzije:

source: VPN Configuration %@ will NOT be installed because it has a lower version number.
af: VPN-konfigurasie% @ sal NIE geïnstalleer word nie omdat dit 'n laer weergawe nommer het.
ar: اعدادات اتصال VPN %@ لن يتم تثبيتها لأن نسخة VPN المستخدمة فيها قديمة.
bg: Конфигурацията на VPN %@ няма да бъде инсталирана, защото има по-ниска версия.
ca: La configuració VPN %@ NO s'instal·larà perquè té un número de versió baix.
cs: Konfigurace VPN %@ nebude instalována, protože má nižší číslo verze.
de: Die VPN-Konfiguration %@ wird NICHT installiert werden, da sie eine niedrigere Versionsnummer hat.
el: Η διαμόρφωση VPN %@ δεν θα εγκατασταθεί επειδή έχει παλιότερο αριθμό έκδοσης.
es: La configuración VPN %@ NO será instalada porque tiene un número de versión más bajo.
fi: VPN-konfiguraatiota %@ EI asenneta, koska sillä on pienempi versionumero.
fr: La configuration VPN %@ ne sera PAS installée parce qu'il a un numéro de version inférieur.
hr: VPN konfiguracija %@ NEĆE biti instalirana jer ima niži broj verzije.
hu: VPN konfiguráció %@ nem lesz telepítve, mert alacsonyabb a verziója.
id: Konfigurasi VPN %@ TIDAK akan dipasang karena punya nomor versi lebih rendah.
is: Samskipanin „%@“ verður ekki sett upp því hún er í eldri útgáfu.
it: La configurazione VPN %@ non sarà installata poiché ha un numero di versione inferiore.
ja: %@ はVPN設定のバージョン番号が古いためインストールされません。
lv: VPN konfigurācija %@ NETIKS uzstādīta, jo tai ir zemāks versijas numurs.
nb: VPN-konfigurasjon %@ blir IKKE installert, fordi den har et lavere versjonsnummer.
nn_no: VPN-konfigurasjon %@ vert IKKJE installert, fordi han har eit lågare versjonsnummer.
pl: Konfiguracja %@ nie zostanie zainstalowana ponieważ ma niższy numer wersji.
pt_br: A configuração de VPN %@ NÃO será instalada porque tem uma versão inferior.
pt_pt: A configuração VPN %@ NÃO será instalada porque possui uma versão inferior.
ro: Configurarea VPN %@ NU va fi instalată, deoarece are un număr de versiune inferioară.
ru: Конфигурация VPN %@ НЕ будет устанавленна, так как имеет более ранюю версию.
sk: Konfigurácia VPN %@ nebude nainštalovaná, pretože má nižsie číslo verzie.
sr_cs: VPN konfiguracija %@ NEĆE biti instalirana jer ima niži broj verzije.
sv: VPN konfigurationen %@ kommer inte att installeras eftersom den har ett lägre versionsnummer.
th: คอนฟิกเกอเรชัน VPN %@ จะไม่ถูกติดตั้งเพราะมีเลขรุ่นต่ำกว่า
tr: %@ VPN Yapılandırması YÜKLENMEYECEK çünkü daha düşük bir sürüm numarasına sahip.
uk: VPN конфігурація %@ не встановлюватиметься, тому що вона має нижчий номер версії.
vi: Cấu hình VPN %@ sẽ KHÔNG được cài đặt vì nó có số phiên bản thấp hơn.

source: VPN Configuration %@ will NOT be installed because the configuration already exists and should not be replaced.
af: VPN-konfigurasie% @ sal NIE geïnstalleer word nie omdat die konfigurasie reeds bestaan en nie vervang moet word nie.
ar: اعدادات اتصال VPN %@ لن يتم تثبيتها لأنها موجودة حاليا ولا يجب استبدالها.
bg: Конфигурация на VPN %@ няма да бъде инсталирана, защото конфигурацията вече съществува и не трябва да бъде заменяна.
ca: La Configuració VPN %@ NO s'instal·larà perquè la configuració ja existeix i no s'hauria de substituir.
cs: Konfigurace VPN %@ nebude instalována, protože konfigurace už existuje a neměla by být přepsána.
de: Die VPN-Konfiguration %@ wird nicht installiert werden, da die Konfiguration bereits vorhanden ist und nicht ersetzt werden sollte.
el: Η διαμόρφωση VPN %@ δεν θα εγκατασταθεί επειδή η ρύθμιση παραμέτρων υπάρχει ήδη και δεν θα πρέπει να αντικατασταθεί.
es: La configuración VPN %@ NO será instalada porque la configuración ya existe y no debería ser reemplazada.
fi: VPN-konfiguraatiota %@ EI asenneta, koska konfiguraatio on jo olemassa ja sitä ei pitäisi korvata.
fr: La configuration VPN %@ ne sera PAS installée parce que la configuration existe déjà et ne devrait pas être remplacée.
hr: VPN konfiguracija %@ NEĆE biti instalirana jer konfiguracija već postoji i ne treba je zameniti.
hu: A VPN konfiguráció %@ nem lesz telepítve, mert a konfiguráció már létezik, és nem lehet cserélni.
id: Konfigurasi VPN %@ TIDAK akan dipasang karena konfigurasi telah ada dan tidak boleh ditimpa.
is: Samskipanin „%@“ verður ekki sett upp því hún er nú þegar til og henni á ekki að skipta út.
it: La configurazione VPN %@ non sarà installata poiché la stessa configurazione esiste già e non può essere sostituita.
ja: %@ はVPN設定が既に存在しており上書きすべきではないためインストールされません。
lv: VPN konfigurācija %@ NETIKS uzstādīta, jo konfigurācija jau eksistē un to nevajadzētu aizvietot.
nb: VPN-konfigurasjon %@ blir IKKE installert, fordi konfigurasjonen allerede eksisterer og ikke bør erstattes.
nn_no: VPN-konfigurasjon %@ blir IKKJE installerte, fordi konfigurasjonen allereie eksisterer og ikkje bør erstattast.
pl: Konfiguracja %@ nie zostanie zainstalowana ponieważ już istnieje i nie należy jej zastępować.
pt_br: A Configuração VPN %@ NÃO será instalada porque a configuração já existe e não deve ser substituída.
pt_pt: A configuração VPN %@ NÃO será instalada porque a configuração já existe e não deve ser substituída.
ro: Configurarea VPN %@ NU va fi instalată deoarece există deja configurația și nu ar trebui să fie înlocuit.
ru: Конфигурация VPN %@ НЕ будет установлена, потому что конфигурация уже существует и заменять её не нужно.
sk: Konfigurácia VPN %@ nebude nenainštalovaná, pretože táto konfigurácia už existuje a nie je určená k náhrade.
sr_cs: VPN konfiguracija %@ NEĆE biti instalirana jer konfiguracija već postoji i ne treba je zameniti.
sv: VPN konfigurationen %@ kommer INTE att installeras eftersom konfigurationen redan finns och bör inte ersättas.
th: คอนฟิกเกอเรชัน VPN %@ จะไม่ถูกติดตั้งเพราะคอนฟิกเกอเรชันนี้มีอยู่แล้วและไม่ควรจะถูกแทนที่
tr: %@ VPN Yapılandırması YÜKLENMEYECEK çünkü zaten bir yapılandırma var ve değiştirilmemeli.
uk: VPN конфігурація %@ НЕ буде встановлена оскільки конфігурація вже існує і не має бути заміненою.
vi: Cấu hình VPN %@ sẽ KHÔNG được cài đặt vì cấu hình đã tồn tại và không nên thay thế.

source: VPN log level:
af: VPN log vlak:
ar: درجة التفاصيل في سجل VPN:
bg: Ниво на VPN лог:
ca: Nivell de registre VPN:
cs: Úroveň logování VPN:
de: VPN Log Stufe:
el: VPN επίπεδο καταγραφής:
es: VPN registro nivel:
fi: VPN lokikirjoituksen taso:
fr: Niveau de log du VPN :
hr: VPN nivo logovanja:
hu: OpenVPN naplózási szint:
id: Tingkat log VPN:
is: VPN-atburðaskráningarstig:
it: Livello di log delle attività VPN:
ja: VPNログレベル:
lv: VPN žurnalēšanas līmenis:
nb: Loggnivå for VPN:
nn_no: Loggnivå for VPN:
pl: Poziom logowania VPN:
pt_br: Nível de registro VPN:
pt_pt: Nível de registo VPN:
ro: VPN nivel log:
ru: Уровень журналирования VPN:
sk: Úroveň záznamov VPN:
sr_cs: VPN nivo logiranja:
sv: VPN loggnivå:
th: ระดับ VPN log
tr: VPN kayıt seviyesi:
uk: Рівень звітності Tunnelblick:
vi: Cấp độ nhật ký VPN:

source: VPN status windows:
af: VPN-statusvensters:
ar: نافذة حالة VPN:
bg: Статус на VPN:
ca: Finestra d'estat de la VPN:
cs: Stavové okno VPN:
de: VPN Status Fenster:
el: Κατάσταση παραθύρων VPN:
es: Ventanas de estado de la VPN:
fi: VPN status ikkunat:
fr: Fenêtre de statut VPN :
he: חלונות מצב VPN:
hr: VPN status prozor:
hu: VPN állapot ablak:
id: Jendela status VPN:
is: VPN-stöðugluggar:
it: Finestra di stato della VPN:
ja: VPN状態ウインドウ
lv: VPN statusa logi:
nb: VPN-statusvinduer:
nn_no: VPN-statusvindauge:
pl: Okna statusu VPN:
pt_br: Janela de estado da VPN:
pt_pt: Janela de estado da VPN:
ro: Ferestre de stare VPN:
ru: Окна статуса VPN:
sk: Informačné okno VPN:
sr_cs: VPN status prozor:
sv: VPN statusfönster:
th: หน้าต่างสถานะ VPN:
tr: VPN durum penceresi:
uk: Вікна статусу VPN:
vi: Cửa sổ trạng thái VPN

# Value '%@' for '%@' is not a valid URL in %@
source: Value '%1$@' for '%2$@' is not a valid URL in %3$@
af: Waarde '% 1 $ @' vir '% 2 $ @' is nie 'n geldige URL in% 3 $ @
ar: القيمة ‘%1$@‘ للمفتاح ‘%2$@‘ في الملف %3$@ ليست قيمة URL سليمة
bg: Стойността '%1$@' за '%2$@' е не е валиден URL адрес в %3$@
ca: El valor '%1$@' per a '%2$@' no és una URL vàlida a %3$@
cs: V %3$@ není platná hodnota URL '%1$@' pro '%2$@'
de: Der Wert '%1$@' für '%2$@' ist keine gültige URL in %3$@
el: Η τιμή '%1$@' για το '%2$@' δεν είναι έγκυρη διεύθυνση URL στο %3$@
es: El valor '%1$@' para '%2$@' no es una URL válida en %3$@
fi: Arvo ' %1$@' objektille ' %2$@' ei ole kelvollinen URL kohteessa %3$@
fr: La valeur '%1$@' pour '%2$@' n'est pas une adresse URL valide dans %3$@
hr: Vrednost '%1$@' za '%2$@' nije ispravan URL u %3$@
hu: A(z) '%1$@' = ' %2$@' érték nem egy érvényes URL-cím: %3$@
id: Nilai '%1$@' untuk '%2$@' bukan URL yang valid dalam %3$@
is: Gildið „%1$@“ fyrir „%2$@“ er ekki gild vefslóð í %3$@
it: Il valore '%1$@' per '%2$@' non è una URL valida in %3$@
ja: %3$@ に含まれる '%2$@'の値 '%1$@' は有効なURLではありません。
lv: '%2$@' vērtība '%1$@' nav pareiza URL iekš %3$@
nb: Verdien '%1$@' for '%2$@' er ikke en gyldig URL i %3$@
nn_no: Verdien '%1$@' for '%2$@' er ikkje ein gyldig URL i %3$@
pl: Wartość '%1$@' dla '%2$@' nie jest prawidłowym URL w %3$@
pt_br: Valor '%1$@' para '%2$@' não é um URL válido em %3$@
pt_pt: Valor '%1$@' para '%2$@' não é um URL válido em %3$@
ro: Valoarea %1$@ pentru %2$@ nu este o adresă URL validă în %3$@
ru: Значение '%1$@' для '%2$@' не является действительным URL-адресом в %3$@
sk: Hodnota "%1$@" pre "%2$@" je nie je platnou adresou URL v %3$@
sr_cs: Vrednost '%1$@' za '%2$@' nije ispravan URL u %3$@
sv: Värdet i "%1$@" för "%2$@" är inte en giltig URL i %3$@
th: ค่า '%1$@' สำหรับคีย์ '%2$@' ไม่ใช่ URL ที่ถูกต้องใน %3$@
tr: '%2$@' için '%1$@' değeri %3$@ daki URL için geçerli değil
uk: Значення '%1$@' для '%2$@' не є припустимою URL-адресою в %3$@
vi: Giá trị '%1$@' cho '%2$@' không đúng định dạng URL trong %3$@
