Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: OpenVPN level 0 - no output except fatal errors
af: OpenVPN vlak 0 - geen uitset behalwe noodlottige foute
ar: OpenVPN مستوى 0 - ليس هناك ناتج يذكر باستثناء الاخطاء الوخيمة
az: OpenVPN səviyyə 0 - düzəlməz səhvlər istisna olmaqla heç bir çıxış olmasın
bg: OpenVPN ниво 0 - логове само на фатални грешки
ca: Nivell 0 d'OpenVPN - sense registre excepte per errors fatals
cs: Úroveň OpenVPN 0 - žádný výstup kromě fatálních chyb
de: OpenVPN Level 0 - keine Ausgabe außer kritischer Fehler
el: Επίπεδο OpenVPN 0 - καμία καταγραφή εκτός από κρίσιμα σφάλματα
es: OpenVPN nivel 0 - mostrar sólo errores fatales
et: OpenVPN tase 0 - Puudub väljund, va kriitilised vead
fi: OpenVPN taso 0 - ei tulostusta, paitsi vakavat virheet
fr: OpenVPN niveau 0 - pas de sortie sauf pour les erreurs fatales
he: OpenVPN רמה 0 - ללא פלט פרט לשגיאות חמורות
hr: OpenVPN razina 0 - bez ispisa osim fatalnih pogrešaka
hu: OpenVPN szint 0 - nincs kimenet a végzetes hibákat kivéve
id: OpenVPN tingkat 0 - tidak ada keluaran kecuali kesalahan fatal
is: OpenVPN-stig 0 – ekkert úttak nema alvarlegar villur
it: OpenvVPN livello 0 - nessun output ad esclusione di errori fatali
ja: OpenVPNレベル0 - 致命的エラーのみログ作成
lv: OpenVPN līmenis 0 — tikai kritiskas kļūdas
nb: OpenVPN nivå 0 - ingen utdata bortsett fra fatale feil
nn_no: OpenVPN nivå 0 - ingen utdata bortsett frå fatale feil
pl: OpenVPN poziom 0 - tylko krytyczne błędy
pt_br: OpenVPN nível 0 - registrar apenas erros fatais
pt_pt: OpenVPN nível 0 - registar apenas erros fatais
ro: OpenVPN nivel 0 - fără ieșire, excepție erorile fatale
ru: OpenVPN с уровнем 0 – не выводить ничего, кроме фатальных ошибок
sk: OpenVPN úroveň 0 - bez výstupu okrem fatálnych chýb
sr_cs: OpenVPN level 0 - bez ispisa sem u slučaju fatalnih grešaka
sv: OpenVPN nivå 0 - ingen utskrift utöver kritiska fel
sw_tz: Kiwango cha OpenVPN 0 - hakuna pato isipokuwa makosa ya kutisha
th: OpenVPN ระดับ 0 - ไม่เก็บยกเว้นความผิดพลาดร้ายแรง
tr: OpenVPN seviye 0 - ölümcül hatalar dışında çıktı vermez
uk: Рівень звітності OpenVPN 0 - тільки критичні помилки
vi: OpenVPN cấp độ 0 - không phát ra trừ lỗi nghiêm trọng

source: OpenVPN level 11 - extremely verbose output
af: OpenVPN vlak 11 - uiters verbose uitset
ar: OpenVPN مستوى 11 - الناتج مطول للغاية
az: OpenVPN səviyyə 11 - həddindən artıq güclü çıxış
bg: OpenVPN ниво 11 - много детайлен лог
ca: Nivell 11 d'OpenVPN - registre extremadament detallat
cs: Úroveň OpenVPN 11 - extrémně podrobný výstup
de: OpenVPN Level 11 - extrem ausführliche Ausgabe
el: Επίπεδο OpenVPN 11 - εξαιρετικά λεπτομερή καταγραφή
es: OpenVPN level 11 - Registro extremadamente detallado
fi: OpenVPN taso 11 - erittäin laaja lokikirjaus
fr: OpenVPN niveau 11 - sortie extrêmement détaillée
he: OpenVPN רמה 11 - פלט מילולי
hr: OpenVPN razina 11 - iznimno opširan ispis
hu: OpenVPN szint 11 - extrém részletes kimenet
id: OpenVPN tingkat 11 - keluaran rinci ekstrim
is: OpenVPN-stig 11 – mjög ítarlegt úttak
it: OpenvVPN livello 11 - output estremamente verboso
ja: OpenVPNレベル11 - 非常に詳細なログを作成
lv: OpenVPN līmenis 11 — vislielākā detalizācija
nb: OpenVPN nivå 11 - ekstremt ordrik loggføring
nn_no: OpenVPN nivå 11 - ekstremt ordrik loggføring
pl: OpenVPN poziom 11 - ekstremalnie szczegółowe wyjście
pt_br: OpenVPN nível 11 - registro extremamente detalhado
pt_pt: OpenVPN nível 11 - registo extremamente detalhado
ro: OpenVPN nivel 11 - ieșire extrem de neclară
ru: OpenVPN с уровнем 11 - максимально подробный вывод
sk: OpenVPN úroveň 11 - extrémne detailný výstup
sr_cs: OpenVPN level 11 - ekstremno detaljan ispis
sv: OpenVPN nivå 6 - extremt verbal
sw_tz: Kiwango cha OpenVPN 11 - taarifa ya verbose sana
th: OpenVPN ระดับ 11 - เก็บแบบละเอียดมาก
tr: OpenVPN seviye 11 - aşırı detaylı denetim çıktısı
uk: Рівень звітності OpenVPN 11 - надзвичайно детальний звіт
vi: OpenVPN cấp độ 11 - phát ra rất nhiều

source: OpenVPN level 3 - normal output
af: OpenVPN vlak 3 - normale uitset
ar: OpenVPN مستوى 3 - ناتج عادي
az: OpenVPN səviyyə 3 - normal çıxış
bg: OpenVPN ниво 3 - нормално ниво на детайли
ca: Nivell 3 d'OpenVPN - sortida normal
cs: Úroveň OpenVPN 3 - normální výstup
de: OpenVPN Level 3 - normale Ausgabe
el: Επίπεδο OpenVPN 3 - κανονική καταγραφή
es: OpenVPN nivel 3 - Registro normal
et: OpenVPN tase 3 - tavaväljund
fi: OpenVPN taso 3 - normaali tulostus
fr: OpenVPN niveau 3 - sortie standard
he: OpenVPN רמה 3 - פלט רגיל
hr: OpenVPN razina 3 - normalan ispis
hu: OpenVPN szint 3 - normál kimenet
id: OpenVPN tingkat 3 - keluaran normal
is: OpenVPN-stig 3 – venjulegt úttak
it: OpenvVPN livello 3 - output normale
ja: OpenVPNレベル3 - 通常のログを作成
lv: OpenVPN līmenis 3 — normāla detalizācija
nb: OpenVPN nivå 3 - normal loggføring
nn_no: OpenVPN nivå 3 - normal loggføring
pl: OpenVPN poziom 3 - normalne wyjście
pt_br: OpenVPN nível 3 - registro normal
pt_pt: OpenVPN nível 3 - registo normal
ro: OpenVPN nivel 3 - ieșire normală
ru: OpenVPN с уровнем 3 – обычный вывод
sk: OpenVPN úroveň 3 - normálny výstup
sr_cs: OpenVPN level 3 - standardni ispis
sv: OpenVPN nivå 3 - normal
sw_tz: Kiwango cha OpenVPN 3 - taarifa ya kawaida
th: OpenVPN ระดับ 3 - ปกติ
tr: OpenVPN seviye 3 - normal çıktı
uk: Рівень звітності OpenVPN 3 - нормальний звіт
vi: OpenVPN cấp độ 3 - phát ra bình thường

source: OpenVPN level 4 - values for all options
af: OpenVPN vlak 4 - waardes vir alle opsies
ar: OpenVPN مستوى 4 - القيم لجميع الخيارات
az: OpenVPN səviyyə 4 - bütün seçimlər üçün dəyərlər
bg: OpenVPN ниво 4 - извежда също и стойности на всички опции
ca: OpenVPN nivell 4: valors per a totes les opcions
cs: OpenVPN úroveň 4 – hodnoty pro všechna nastavení
de: OpenVPN level 4 - Werte für alle Optionen
el: Επίπεδο OpenVPN 4 - τιμές για όλες τις ρυθμίσεις
es: OpenVPN nivel 4 - valores para todas las opciones
fi: OpenVPN taso 4 - kaikkien asetusten arvot
fr: OpenVPN niveau 4 - valeurs pour toutes les options
he: OpenVPN רמה 4 - ערכים לכל האפשרויות
hr: OpenVPN nivo 4 - vrijednosti svih opcija
hu: OpenVPN szint 4 - adatok az összes opcióhoz
id: OpenVPN tingkat 4 - nilai bagi semua opsi
is: OpenVPN-stig 4 – gildi fyrir alla valkosti
it: OpenvVPN livello 4 - valori per tutte le opzioni
ja: OpenVPNレベル4 - 全オプションの値も出力
lv: OpenVPN līmenis 4 — visu iestatījumu vērtības
nb: OpenVPN nivå 4 - verdier for alle innstillinger
nn_no: OpenVPN nivå 4 - verdiar for alle innstillingar
pl: OpenVPN poziom 4 - wartości dla wszystkich opcji
pt_br: OpenVPN nível 4 - valores para todas as opções
pt_pt: OpenVPN nível 4 - valores para todas as opções
ro: OpenVPN nivelul 4 - valori pentru toate opțiunile
ru: OpenVPN с уровнем 4 - выводит значения для всех параметров
sk: OpenVPN úroveň 4 - hodnoty pre všetky nastavenia
sv: OpenVPN nivå 4 - värden för alla alternativ
sw_tz: Kiwango cha OpenVPN 4 - taarifa ya kawaida
th: OpenVPN ระดับ 4 - เก็บค่าของทุกตัวเลือก
tr: OpenVPN seviye 4 - bütün seçenekler için değerler
uk: OpenVPN рівень 4 - значення для всіх опцій
vi: OpenVPN cấp độ 4 - giá trị cho tất cả tuỳ chọn

source: OpenVPN level 5 - "R" or "W" for each packet
af: OpenVPN vlak 5 - "R" of "W" vir elke pakket
ar: OpenVPN مستوى 5 - "R" أو "W" لكل رزمة
bg: OpenVPN ниво 5 - извежда също "R" или ”W" за всеки пакет
ca: OpenVPN nivell 5 - "R" o "W" per a cada paquet
cs: OpenVPN úroveň 5 – "R" nebo "W" pro každý paket
de: OpenVPN level 5 - "R" oder "W" für jedes Paket
el: Επίπεδο OpenVPN 5 - "R" ή "W" για κάθε πακέτο
es: OpenVPN nivel 5 - "R" o "W" para cada paquete
fi: OpenVPN taso 5 - "R" tai "W" kaikille paketeille
fr: OpenVPN level 5 - "R" ou "W" pour chaque paquet
he: OpenVPN רמה 5 - ״R" או ״W״ לכל חבילה
hr: OpenVPN nivo 5 - "R" ili "W" za svaki paket
hu: OpenVPN szint 5 - "R" vagy "W" minden csomaghoz
id: OpenVPN tingkat 5 - "R" atau "W" untuk setiap paket
is: OpenVPN-stig 5 – „R“ eða „W“ fyrir hvern pakka
it: OpenvVPN livello 5 - lettura/scrittura di ogni pacchetto
ja: OpenVPNレベル5 - パケットごとにRやWも出力
lv: OpenVPN līmenis 5 — "R" vai "W" katrai paketei
nb: OpenVPN nivå 5 - "R" og "W" for hver pakke
nn_no: OpenVPN nivå 5 - "R" og "W" for kvar pakke
pl: OpenVPN poziom 5 - "R" lub "W" dla każdego pakietu
pt_br: OpenVPN nível - "R" ou "W" para cada pacote
pt_pt: OpenVPN nível 5 - “R” ou “W” para cada pacote
ro: OpenVPN nivelul 5 - "R" sau "W" pentru fiecare pachet
ru: OpenVPN с уровнем 5 - "R" или "W" для каждого пакета
sk: OpenVPN úroveň 5 - "R" alebo "W" pre každý paket
sv: OpenVPN nivå 5 - "R" eller "W" för varje paket
sw_tz: Kiwango cha OpenVPN 4 - "R" or "W" kwa kila pakiti
th: OpenVPN ระดับ 5 - "R" หรือ "W" สำหรับแต่ละแพ็คเก็ต
tr: OpenVPN seviye 5 - her paket için "R" veya "W"
uk: OpenVPN рівень 5 - "R" або "W" для кожного пакету
vi: OpenVPN cấp độ 5 - "R" hoặc "W" cho mỗi package

source: OpenVPN level 6 - very verbose output
af: OpenVPN vlak 6 - baie verbose uitset
ar: OpenVPN مستوى 6 - الناتج مطول جدا
az: OpenVPN səviyyə 6 - çox güclü çıxış
bg: OpenVPN ниво 6 - детайлно ниво на логове
ca: Nivell 6 d'OpenVPN - sortida molt detallada
cs: Úroveň OpenVPN 6 - velmi detailní výstup
de: OpenVPN Level 6 - sehr ausführliche Ausgabe
el: Επίπεδο OpenVPN 6 - εξαιρετικά λεπτομερής καταγραφή
es: OpenVPN level 6 - registro muy detallado
fi: OpenVPN taso 6 - hyvin monisanainen lokikirjaus
fr: OpenVPN niveau 6 - sortie très détaillée
he: OpenVPN רמה 6 - פלט מעוד מילולי
hr: OpenVPN razina 6 - jako opširn ispis
hu: OpenVPN szint 6 - nagyon részletes kimenet
id: OpenVPN tingkat 6 - keluaran sangat rinci
is: OpenVPN-stig 6 – ítarlegt úttak
it: OpenVPN livello 6 - output molto verboso
ja: OpenVPNレベル6 - とても詳細なログを作成
lv: OpenVPN līmenis 6 — ļoti detalizēti
nb: OpenVPN nivå 6 - veldig ordrik loggføring
nn_no: OpenVPN nivå 6 - veldig ordrik loggføring
pl: OpenVPN poziom 6 - bardzo szczegółowe logowanie
pt_br: OpenVPN nível 6 - registro muito detalhado
pt_pt: OpenVPN nível 6 - registo muito detalhado
ro: OpenVPN nivel 6 - ieșire foarte neclară
ru: OpenVPN с уровнем 6 – очень подробный вывод
sk: OpenVPN úroveň 6 - veľmi detailný výstup
sr_cs: OpenVPN level 6 - vrlo detaljan ispis
sv: OpenVPN nivå 6 - mycket verbal
sw_tz: Kiwango cha OpenVPN 6 - maadili kwa chaguzi zote
th: OpenVPN ระดับ 6 - เก็บแบบละเอียด
tr: OpenVPN seviye 6 - çok detaylı günlük çıktısı
uk: Рівень звітності OpenVPN 6 - дуже детальний звіт
vi: OpenVPN cấp độ 6 - phát ra nhiều

source: OpenVPN logging level set by the configuration
af: OpenVPN meldingsvlak gestel deur die konfigurasie
ar: تم تعيين مستوى تسجيل ال-OpenVPN بواسطة الإعدادات
az: OpenVPN loqlaşdırma səviyyəsi konfiqurasiyada quraşdırılıb
bg: OpenVPN ниво на логове зададено от конфигурацията
ca: Nivell de registre d'OpenVPN establert per la configuració
cs: Úroveň logování OpenVPN nastavena v konfiguraci
de: OpenVPN Logging-Stufe durch die Konfiguration eingestellt
el: Το επίπεδο καταγραφής του OpenVPN είναι καθορισμένο στις ρυθμίσεις
es: Nivel de registro OpenVPN fijado por la configuración
et: Kasuta OpenVPN seadistuses olevat taset
fi: OpenVPN-asetusten määrittämä lokitaso
fr: Niveau de log OpenVPN positionné par la configuration
he: רמת הרישום של OpenVPN תקבע על ידי התצורה
hr: OpenVPN razina prijave postavljena
hu: OpenVPN naplózási szint a konfiguráció alapján beállítva
id: Tingkat log OpenVPN yang ditata oleh konfigurasi
is: Nota OpenVPN-stigið í samskipanaskránni
it: Livello di log di OpenVPN impostato nella configurazione
ja: 構成によって設定されたOpenVPNログレベル
lv: OpenVPN žurnāla detalizācijas līmenis no konfigurācijas
nb: OpenVPN loggføringsnivå satt ifølge konfigurasjonen
nn_no: OpenVPN loggføringsnivå sat ifølgje konfigurasjonen
pl: Szczegółowość logowania z konfiguracji OpenVPN
pt_br: Nível do registro OpenVPN definido pela configuração
pt_pt: Nível do registo OpenVPN definido pela configuração
ro: Nivelul de log setat de configurare pentru OpenVPN
ru: Уровень логирования OpenVPN задаётся конфигурацией
sk: Úroveň logovania OpenVPN nastavená podľa konfigurácie
sr_cs: OpenVPN nivo ispisivanja logova podešen u konfiguraciji
sv: OpenVPN loggnivå bestäms via konfigurationen
sw_tz: Kiwango cha Log cha OpenVPN kilichowekwa na usanidi
th: ระดับล็อกไฟล์ของ OpenVPN ถูกตั้งโดยคอนฟิกเกอเรชัน
tr: Yapılandırma tarafından belirlenen OpenVPN günlükleme seviyesi
uk: Рівень звітності OpenVPN встановлено конфігурацією
vi: Hiển thị loại log OpenVPN được cài đặt bởi cấu hình

source: Problem using future versions of Tunnelblick…
af: Probleem met die gebruik van toekomstige weergawes van Tunnelblick…
ar: توجد مشكلة في استخدام الإصدارات المستقبلية من تُنلـبليك...
bg: Проблем при използването на бъдещи версии на Tunnelblick...
ca: Problema en utilitzar futures versions de Tunnelblick…
cs: Problém s užitím budoucích verzí Tunnelblick…
de: Probleme beim Verwenden zukünftiger Tunnelblick-Versionen ...
el: Πρόβλημα χρήσης μελλοντικών εκδόσεων Tunnelblick…
es: Problemas utilizando futuras versiones de Tunnelblick…
fi: Ongelma tulevien Tunnelblick-versioiden kanssa
fr: Problème d'utilisation des futures versions de Tunnelblick
hu: Probléma a Tunnelblick jövőbeli verzióinak használatában…
id: Masalah saat memakai versi mendatang dari Tunneliblick…
is: Vandamál með að nota framtíðarútgáfur af Tunnelblick…
it: Problema con le future versioni di Tunnelblick...
ja: Tunnelblickを更新する際の問題…
lv: Nākotnes Tunnelblick versiju izmantošanas problēma…
nb: Problem med bruk av fremtidig versjon av Tunnelblick…
nn_no: Problem med bruk av framtidig versjon av Tunnelblick…
pl: Problem z przyszłymi wersjami Tunnelblicka…
pt_br: Problema ao utilizar versões futuras do Tunnelblick…
pt_pt: Problema ao usar futuras versões do Tunnelblick
ro: Probleme cu versiuni viitoare Tunnelblick…
ru: Проблема с использованием будущих версий Tunnelblick…
sk: Problém s používaním budúcich verzií Tunnelblicku...
sv: Problem med att använda framtida versioner av Tunnelblick
sw_tz: Tatizo la kutumia matoleo yajayo ya Tunnelblick…
th: ปัญหาของรุ่นถัดไปในอนาคตของ Tunnelblick…
tr: Tunnelblick'in gelecek sürümlerini kullanmadaki sorun...
uk: Проблеми з використанням майбутніх версій Tunnelblick…
vi: Sự cố trong khi dùng các phiên bản sắp tới của Tunnelblick…

source: Problem using future versions of macOS…
af: Probleem met die gebruik van toekomstige weergawes van macOS…
ar: غير متوافق مع إصدارات macOS القادمة
bg: Проблем при използване на бъдещи версии на macOS...
ca: Problema en utilitzar futures versions de macOS…
cs: Problém s užitím budoucích verzí macOS…
de: Probleme beim Verwenden zukünftiger macOS-Versionen ...
el: Πρόβλημα χρήσης μελλοντικών εκδόσεων macOS…
es: Problemas utilizando futuras versiones de macOS…
fi: Ongelma tulevien macOS-versioiden kanssa
fr: Problème d'utilisation des futures versions de macOS
he: "בעיה בשימוש בגירסאות חדשות של macOS…"
hu: Probléma a macOS jövőbeli verzióinak használatában…
id: Masalah saat memakai versi mendatang dari macOS…
is: Vandamál með að nota framtíðarútgáfur af macOS…
it: Problema con le future versioni di macOS...
ja: macOSを更新する際の問題…
lv: Nākotnes macOS versiju izmantošanas problēma…
nb: Problem med bruk av fremtidig versjon av macOS…
nn_no: Problem med bruk av framtidig versjon av macOS…
pl: Problem z przyszłymi wersjami macOS-a…
pt_br: Problema ao utilizar versões futuras do macOS…
pt_pt: Problema ao usar futuras versões do macOS
ro: Probleme cu versiuni viitoare macOS…
ru: Проблема с использованием будущих версий macOS…
sk: Problém s používaním budúcich verzií macOS...
sv: Problem med att använda framtida versioner av macOS
sw_tz: Tatizo la kutumia matoleo yajayo ya macOS…
th: ปัญหาของเวอรชั่นถัดไปในอนาคตของ macOS…
tr: macOS'un gelecek sürümlerini kullanmadaki sorun...
uk: Проблеми з використанням майбутніх версій macOS…
vi: Sự cố trong khi dùng các phiên bản sắp tới của macOS…

source: Quit Tunnelblick
af: Sluit Tunnelblick Af
ar: إغلاق تُنلـبليك
az: Tunnelblickdən Çıx
bg: Излез от Tunnelblick
ca: Sortir de Tunnelblick
cs: Ukončit Tunnelblick
de: Tunnelblick beenden
el: Έξοδος Tunnelblick
es: Salir Tunnelblick
et: Sulge Tunnelblick
fi: Lopeta Tunnelblick
fr: Quitter Tunnelblick
he: צא מ Tunnelblick
hr: Zatvori Tunnelblick
hu: Kilépés a Tunnelblick-ből
id: Keluar Tunnelblick
is: Hætta í Tunnelblick
it: Esci da Tunnelblick
ja: Tunnelblick を終了
lv: Aizvērt Tunnelblick
nb: Avslutte Tunnelblick
nn_no: Avslutte Tunnelblick
pl: Zakończ Tunnelblick
pt_br: Encerrar o Tunnelblick
pt_pt: Sair do Tunnelblick
ro: Închide Tunnelblick
ru: Выйти из Tunnelblick
sk: Ukončiť Tunnelblick
sr_cs: Izlaz
sv: Avsluta Tunnelblick
sw_tz: Katisha Tunnelblick
th: ปิด Tunnelblick
tr: Tunnelblick'ten Çık
uk: Вийти з Tunnelblick
vi: Thoát Tunnelblick

source: Rename Configuration
af: Hernoem die konfigurasie
ar: إعادة تسمية الإعدادات
bg: Преименувай на конфигурация
ca: Reanomenar la configuració
cs: Přejmenovat konfiguraci
de: Konfiguration umbenennen
el: Μετονομασία Ρυθμίσεων
es: Renombrar la configuración
fi: Nimeä asetukset
fr: Renommer la configuration
he: שנה את שם ההגדרות
hr: Preimenuj konfiguraciju
hu: Konfiguráció átnevezése
id: Ganti nama Konfigurasi
is: Endurskíra samskipan
it: Rinomina la Configurazione
ja: 構成の名前を変更する
lv: Pārsaukt konfigurāciju
nb: Gi konfigurasjonen nytt navn
nn_no: Gi konfigurasjonen nytt namn
pl: Zmień nazwę konfiguracji
pt_br: Renomear Configuração…
pt_pt: Renomear Configuração
ro: Redenumește configurația
ru: Переименовать Конфигурацию
sk: Premenovať konfiguráciu
sv: Byt namn på inställning
sw_tz: Badili jina la Usanidi
th: แก้ไขชื่อการตั้งค่า
tr: Yapılandırmayı yeniden adlandır
uk: Перейменувати конфігурацію…
vi: Đổi tên cấu hình

source: Revert Configuration…
af: Keer Konfigurasies Terug…
ar: أعد الإعدادات...
az: Konfiqurasiyanı döndərmək…
bg: Върни предишната конфигурация…
ca: Revertir la configuració…
cs: Vrátit konfiguraci…
de: Konfiguration zurücksetzen…
el: Επιστροφή παραμέτρων…
es: Deshacer Configuración…
et: Ennista konfiguratsioon…
fi: Peruuta konfiguraatio…
fr: Revenir à la configuration précédente…
he: שחזר תצורה…
hr: Vrati stariju verziju…
hu: Konfiguráció visszaállítása…
id: Pulihkan Konfigurasi…
is: Endurstilla samskipan…
it: Reimposta Configurazione
ja: 接続先の変更を取り消す…
lv: Atgriezt konfigurāciju
nb: Hent tilbake konfigurasjon…
nn_no: Hent tilbake konfigurasjon…
pl: Przywróć konfigurację…
pt_br: Reverter Configuração…
pt_pt: Reverter Configuração…
ro: Restaurează configurația…
ru: Откатить конфигурацию…
sk: Vrátiť zmeny konfigurácie…
sr_cs: Vrati konfiguraciju…
sv: Återställ konfiguration…
sw_tz: Rejea Usanidi
th: แก้คอนฟิกเกอเรชันกลับเหมือนเดิม...
tr: Yapılandırmayı geri al…
uk: Повернути конфігурацію…
vi: Khôi phục lại cấu hình về trạng thái ban đầu

source: Show OpenVPN Log in Finder
af: Wys OpenVPN Log in Finder
ar: اظهار سجل OpenVPN في مدير الملفات Finder
az: OpenVPN Loqunu Finder-də göstər
bg: Покажи OpenVPN лога във Finder
ca: Mostrar el Log d'OpenVPN al Finder
cs: Zobrazit log OpenVPN v Finderu
de: OpenVPN-Protokoll im Finder anzeigen
el: Εμφάνιση ιστορικό OpenVPN στο Finder
es: Mostrar registro de OpenVPN en el Finder
et: Näita OpenVPN logi Finderis
fi: Näytä OpenVPN-loki Finderissa
fr: Afficher le fichier de messages OpenVPN dans le Finder
he: הצג רישום OpenVPN ב Finder
hr: Prikaži OpenVPN log u Finder-u
hu: OpenVPN Log megjelenítése a Finder-ben
id: Tampilkan Log OpenVPN dalam Finder
is: Birta OpenVPN-atburðaskrána í Finder
it: Mostra il log OpenVPN in Finder
ja: OpenVPN のログファイルをファインダーで表示
lv: Rādīt OpenVPN žurnālu Finder aplikācijā
nb: Vis OpenVPN Logg i Finder
nn_no: Vis OpenVPN Logg i Finder
pl: Pokaż dziennik OpenVPN w programie Finder
pt_br: Exibir o Registro do OpenVPN no Finder
pt_pt: Mostrar o Registo do OpenVPN no Finder
ro: Arată logurile OpenVPN în Finder
ru: Показать журнал OpenVPN в Finder
sk: Zobraziť priečinok Záznamu OpenVPN
sr_cs: Prikaži OpenVPN logove u Finderu
sv: Visa OpenVPN-logg i Finder
sw_tz: Onyesha OpenVPN log atika Kitafutaji
th: เปิด Finder เพื่อดูล็อกไฟล์ของ OpenVPN
tr: OpenVPN Log' unu Finder de göster
uk: Показати лог OpenVPN в Finder
vi: Hiển thị menu OpenVPN Log trong Finder

source: Show on Tunnelblick Menu
af: Wys op Tunnelblick Keuselys
ar: أظهر على واجهة تُنلـبليك
az: Tunnelblick Menyusunda göstər
bg: Показвай в Tunnelblick менюто
ca: Mostrar en el menú de Tunnelblick
cs: Zobrazit v nabídce Tunnelblicku
de: Im Tunnelblick Menü zeigen
el: Εμφάνιση στο μενού της εφαρμογής
es: Mostrar en el menú de Tunnelblick
et: Näita Tunnelblick menüüs
fi: Näytä Tunnelblickin valikossa
fr: Afficher dans le menu Tunnelblick
he: הצג בתפריט Tunnelblick
hr: Prikaži u Tunnelblick izborniku
hu: Mutasd a Tunnelblick menüben
id: Tampilkan pada Menu Tunnelblick
is: Birta í Tunnelblick valmyndinni
it: Mostra nel menu di Tunnelblick
ja: Tunnelblickメニューに表示する
lv: Rādīt Tunnelblick izvēlnē
nb: Vis på Tunnelblick-menyen
nn_no: Vis på Tunnelblick-menyen
pl: Pokaż w Menu Tunnelblick
pt_br: Exibir no Menu do Tunnelblick
pt_pt: Mostrar no Menu
ro: Afișează în meniul Tunnelblick
ru: Показывать в меню Tunnelblick
sk: Zobrazovať v menu Tunelblick
sr_cs: Prikaži u Tunnelblick meniju
sv: Visa i Tunnelblick-menyn
sw_tz: Onesha katika Menyu ya Tunnelblick
th: แสดงในเมนูของ Tunnelblick
tr: Tunnelblick Menüsünde Göster
uk: Показувати в меню Tunnelblick
vi: Hiển thị trên menu Tunnelblick

source: Suggestion or Bug Report…
af: Voorstel of Foutverslag…
ar: اقتراح او تبليغ عن اخطاء ...
az: Təklif və ya xəta barədə bildiriş…
bg: Предложение или докладване на бъг…
ca: Suggeriment o notificació d'error…
fi: Kehitysehdotukset ja virheraportit…
he: הצעה או דיווח על תקלה…
hr: Prijava greške i savjeta…
id: Saran atau Laporan Bug…
is: Tillaga eða villutilkynning…
it: Suggerimenti o Segnalazioni…
pl: Sugestie lub raport błędów…
pt_br: Sugestão ou Relatório de Erros…
ro: Sfaturi și sugestii, raportează o eroare…
ru: Предложение или сообщение об ошибке…
sr_cs: Predlog ili prijava bug-a…

source: VPN Details…
af: VPN Besonderhede…
ar: تفاصيل شبكة VPN...
az: VPN Təfərrüatları…
bg: VPN детайли…
ca: Detalls de l'VPN…
cs: Detaily VPN…
el: Λεπτομέρειες VPN…
es: Detalles de VPN…
et: VPN-i detailid…
fi: VPN-yksityiskohdat…
fr: Détails VPN…
he: פרטי VPN…
hr: VPN detalji…
hu: VPN Részletek…
id: Rincian VPN…
is: VPN-upplýsingar…
it: Dettagli VPN…
ja: VPN の詳細…
lv: VPN iestatījumi…
nb: VPN-detaljer…
nn_no: VPN-detaljar…
pl: Właściwości VPN …
pt_br: Detalhes da VPN…
pt_pt: Detalhes da VPN…
ro: Detalii VPN…
ru: Детали VPN…
sk: Nastavenie VPN…
sr_cs: VPN detalji…
sv: VPN-inställningar…
sw_tz: Maelezo ya VPN…
th: รายละเอียด VPN
tr: VPN Detayları...
uk: Деталі VPN…
vi: Chi tiết VPN…

source: Warnings
af: Waarskuwings
ar: التحذيرات
bg: Предупреждения
ca: Avisos
cs: Varování
de: Warnungen
el: Προειδοποιήσεις
es: Advertencias
fi: Varoitukset
fr: Alertes
he: אזהרות
hr: Upozorenja
hu: Figyelmeztetések
id: Peringatan
is: Viðvaranir
it: Avvertimenti
ja: 警告
lv: Brīdinājumi
nb: Advarsler
nn_no: Advarsler
pl: Ostrzeżenia
pt_br: Avisos
pt_pt: Avisos
ro: Atenționări
ru: Предупреждения
sk: Upozornenia
sv: Varningar
sw_tz: Maonyo
th: คำเตือน
tr: Uyarılar
uk: Попередження
vi: Các cảnh báo
