Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: OpenVPN is not responding to requests to disconnect %@. Tunnelblick will disconnect when OpenVPN starts responding to disconnection requests. THIS MAY TAKE UP TO TWO MINUTES in certain unusual circumstances. The connection will be unavailable until it is disconnected.
af: OpenVPN reageer nie op versoeke om% @ te ontkoppel nie. Tunnelblick sal ontkoppel wanneer OpenVPN begin reageer op ontkoppelingsversoeke. DIT KAN IN sekere ongewone omstandighede tot twee minute neem. Die verbinding sal nie beskikbaar wees totdat dit ontkoppel is nie.
ar: لا يستجيب برنامج OpenVPN لطلب قطع الاتصال %@. سيقطع برنامج Tunnelblick الاتصال عندما يستجيب برنامج OpenVPN لطلب قطع الاتصال. هذه العملية تستغرق مدة قد تصل حتى دقيقتين. حتى انتهاء العملية سيكون استخدام هذا الاتصال غير متاح.
az: OpenVPN %@ dayandırılması sorğusuna cavab vermir. Tunnelblick OpenVPN bağlantını bitirmə sorğusuna cavab verməyə başlayanda bağlantını bitirəcək. Bu bəzi qeyri- adi hallarda İKİ DƏQİQƏDƏN ÇOX VAXT ALA BİLƏR. Bağlantı bitənə kimi bağlantı işlək olmayacaq.
bg: OpenVPN не отговаря на искането за прекъсване на %@. Tunnelblick ще прекъсне връзката, когато OpenVPN започне да отговаря на исканията за прекъсване на връзката. ТОВА МОЖЕ ДА ОТНЕМЕ ДО ДВЕ МИНУТИ в някои необичайни обстоятелства. Връзката ще бъде недостъпна, докато не бъде прекъсната.
ca: OpenVPN no està responent a les peticions per desconnectar %@. Tunnelblick desconnectarà quan OpenVPN comenci a respondre a les peticions de desconnexió. AIXÒ POT TRIGAR FINS A DOS MINUTS en determinades circumstàncies inusuals. La connexió no estarà disponible fins que es desconnecti.
cs: OpenVPN neodpovídá na žádosti o odpojeníi %@. Tunnelblick se odpojí, pokud OpenVPN začne odpovídat na žádosti o odpojení . TO MŮŽE V NĚKTERÝCH NEOBVYKLÝCH SITUACÍCH TRVAT AŽ DVĚ MINUTYHIS MAY TAKE UP TO TWO MINUTES. Spojení bude nedostupné dokud není odpojeno.
de: OpenVPN reagiert nicht auf die Anfragen %@ zu trennen. Tunnelblick wird die Verbindung trennen, wenn OpenVPN anfängt auf diese Trennungs-Anfragen zu reagieren. Dies KANN unter besonderen Umständen BIS ZU ZWEI MINUTEN DAUERN. Die Verbindung wird nicht verfügbar sein, bis sie unterbrochen wurde.
el: Το OpenVPN δεν ανταποκρίνεται στα αιτήματα για αποσύνδεση %@. Το Tunnelblick θα αποσυνδεθεί όταν OpenVPN αρχίζει να ανταποκρίνεται στα αιτήματα αποσύνδεσης. Αυτό μπορεί να διαρκέσει έως δύο λεπτά σε ορισμένες ασυνήθιστες περιστάσεις. Η σύνδεση δεν θα είναι διαθέσιμη μέχρι να γίνει αποσύνδεση.
es: OpenVPN no responde a las peticiones de desconexión %@. Tunnelblick se desconectará cuando OpenVPN empiece a responder a las peticiones de desconexión. ESTO PUEDE LLEVAR HASTA DOS MINUTOS en ciertas situaciones inusuales. La conexión no estará disponible hasta que se desconecte.
fi: OpenVPN ei vastaa yhteydenkatkaisupyyntöihin %@. Tunnelblick katkaisee yhteyden, kun OpenVPN alkaa vastata katkaisupyyntöihin. TÄMÄ VOI KESTÄÄ JOPA KAKSI MINUUTTIA tietyissä epätavallisissa olosuhteissa. Yhteys on pois käytöstä, kunnes se on katkaistu.
fr: OpenVPN ne répond pas aux demandes pour déconnecter %@. Tunnelblick se déconnectera lorsque OpenVPN commencera à répondre aux demandes de déconnexion. CELA PEUT PRENDRE JUSQUE DEUX MINUTES dans certaines circonstances inhabituelles. La connexion ne sera pas disponible jusqu'à ce qu'il soit déconnecté.
he: OpenVPN אינה מגיבה לבקשות ניתוק. Tunnelblick תתנתק בעת שOpenVPN תתחיל להגיב לבקשות ניתוק. זה יכול לקחת עד שתי דקות במקרים מסויימים. החיבור יהיה לא זמין עד שינותק.
hr: OpenVPN ne reaguje na zahteve za prekid veze %@. Tunnelblick će prekinuti vezu čim OpenVPN počne da reaguje na zahteve za prekid veze. OVO MOŽE POTRAJATI DO DVA MINUTA u određenim neobičnim okolnostima. Veza će biti nedostupna do prekida iste.
hu: Az OpenVPN nem válaszol a megszakítási kérésre a(z) %@ konfigurációnál. A Tunnelblick azonnal megszakítja a kapcsolatot amint a válasz megérkezik. EZ AKÁR KÉT PERCIG IS ELTARTHAT, nem megszokott bizonyos körülmények között. A kapcsolat nem lesz elérhető mindaddig, amíg a megszakítás nem sikerült.
id: OpenVPN tidak merespon permintaan memutus %@. Tunnelblick akan memutus ketika OpenVPN mulai merespon ke permintaan pemutusan. INI MUNGKIN MAKAN WAKTU SAMPAI DUA MENIT dalam keadaan tertentu yang tidak biasa. Koneksi akan tidak tersedia sampai diputus.
is: OpenVPN svarar ekki beiðni um að aftengjast %@. Tunnelblick aftengist þegar OpenVPN byrjar að svara beiðni um aftengingu. Þetta getur tekið ALLT AÐ TVÆR MÍNÚTUR í ákveðnum óeðlilegum aðstæðum. Tengingin verður ekki aðgengileg þangað til hún aftengist.
it: Il servizio OpenVPN non risponde alla richiesta di disconnettere %@. Tunnelblick si disconnetterà quando OpenVPN sarà in grado di rispondere correttamente alle richieste di disconnessione. In alcune circostanze POSSONO ESSERE NECESSARI FINO A DUE MINUTI. La connessione non sarà disponibile finché non sarà disconnessa.
ja: %@ の切断要求にOpenVPNが応答しません。 Tunnelblickは、OpenVPNが切断要求を処理し始めるまでは切断されません。 これは2分程度かかる場合があります。 切断が完了するまでは接続出来ません。
lv: OpenVPN neatbild uz pieprasījumu atvienot %@. Tunnelblick atvienosies, kad OpenVPN sāks atbildēt uz atvienošanās pieprasījumiem. Dažos gadījumos ŠIS PROCESS VAR ILGT LĪDZ PAT DIVĀM MINŪTĒM. Savienojums nebūs pieejams, kamēr tas netiks atvienots.
nb: OpenVPN reagerer ikke på anmodningene om å avbryte forbindelsen til %@. Tunnelblick vil avbryte når OpenVPN begynner å svare på anmodningene. DETTE KAN TA OPPTIL TO MINUTTER i visse tilfeller. Forbindelsen vil være utilgjengelig inntil den blir avbrutt.
nn_no: OpenVPN reagerer ikkje på oppmodingane om å avbryta sambandet til %@. Tunnelblick vil avbryta når OpenVPN byrjar å svara på oppmodingane. DETTE KAN TA OPPTIL TO MINUTT i visse tilfelle. Forbindelsen vil vera utilgjengeleg inntil han blir avbroten.
pl: OpenVPN nie odpowiada na żądanie rozłączenia %@. Tunnelblick rozłączy się gdy OpenVPN zacznie odpowiadać na żądania. W NIEKTÓRYCH SYTUACJACH MOŻE TO ZAJĄĆ DO DWÓCH MINUT. To połączenie będzie niedostępne do chwili w której uda się je rozłączyć.
pt_br: A OpenVPN não está respondendo a pedidos para desconectar %@. O Tunnelblick irá desconectar quando o OpenVPN responder aos pedidos de desconexão. ESTA OPERAÇÃO PODE REQUERER ATÉ DOIS MINUTOS sob circunstâncias não usuais. A conexão ficará indisponível até a desconexão ser completada.
pt_pt: OpenVPN não está a responder aos pedidos para desconectar %@. O Tunnelblick irá desconectar-se quando o OpenVPN responder a estes pedidos. ESTA OPERAÇÃO PODE DEMORAR ATÉ DOIS MINUTOS em circunstâncias anormais. A conexão ficará indisponível até a sua desconexão.
ro: OpenVPN nu răspunde la solicitările de a deconecta %@. Tunnelblick se va deconecta când OpenVPN începe să răspundă la solicitările de deconectare. ACEST LUCRU POATE DURA PÂNĂ LA DOUĂ MINUTE în anumite circumstanțe neobișnuite. Conexiunea va fi indisponibilă până când acesta este deconectat.
ru: OpenVPN не отвечает на запросы отключиться %@. Tunnelblick отключится, когда OpenVPN начинает реагировать на запросы отключения. При некотором стечении обстоятельств ЭТО МОЖЕТ ЗАНЯТЬ ДО ДВУХ МИНУТ. Подключение будет недоступно, до тех пор, пока не произойдёт отключение.
sk: OpenVPN neodpovedá na požiadavky na odpojenie %@. Tunnelblick sa odpojí ak OpenVPN začíne reagovať na žiadosti o odpojenie. Toto môže trvať až dve minúty v prípade neobvyklých okolností. Spojenie nebude k dispozícii až kým nebude odpojené.
sr_cs: OpenVPN ne reaguje na zahteve za prekid veze %@. Tunnelblick će prekinuti vezu čim OpenVPN počne da reaguje na zahteve za prekid veze. OVO MOŽE POTRAJATI DO DVA MINUTA u određenim neobičnim okolnostima. Veza će biti nedostupna do prekida iste.
sv: OpenVPN svarar inte på begäran om nedkoppling %@. Tunnelblick kommer att koppla ner OpenVPN när OpenVPN börjar svara på begäran om nedkoppling. DETTA KAN TA UPP TILL TVÅ MINUTER under vissa omständigheter. Anslutningen kommer att vara otillgänglig tills nedkoppling kan göras.
th: OpenVPN ไม่ตอบสนองกับคำขอที่จะตัดการเชื่อมต่อ %@. Tunnelblick จะตัดการเชื่อมต่อเมื่อ OpenVPN เริ่มตอบสนองกับคำขอที่จะตัดการเชือมต่อ !! นี่อาจใช้เวลาถึง 2 นาที !! ในบางสถานการณ์ที่ไม่ปกติ การเชื่อมต่อจะไม่พร้อมจนกว่าจะถูกตัดการเชื่อมต่อ
tr: OpenVPN %@ bağlantısını kesme isteklerine yanıt vermiyor. Tunnelblick OpenVPN bağlantıyı kesme isteklerine yanıt vermeye başladığında bağlantısını kesecektir. Bazı olağandışı durumlarda BU İŞLEM 2 DAKİKA KADAR SÜREBİLİR. Bağlantı, kesme işlemi tamamlanana kadar erişilebilir olmayacak.
uk: OpenVPN не відповідає на запити розірвати зв’язок із %@. Tunnelblick буде відключенний коли OpenVPN почне відповідати на запити про розірвання зв’язку. ЦЕ МОЖЕ ЗАЙНЯТИ ДО ДВУХ ХВИЛИН за певних нетипових обставин. Зв’язок буде недоступним, доки підключення не буде розірвано.
vi: OpenVPN đang không phản hồi đến yêu cầu ngắt kết nối %@. Tunnelblick sẽ ngắt kết nối khi OpenVPN bắt đầu phản hồi đến yêu cầu ngắt kết nối. ĐIỀU NÀY CÓ THỂ TỐN ĐẾN HAI PHÚT trong một số trường hợp bất thường. Kết nối sẽ không sẵn sàng cho đến khi nó bị ngắt kết nối.

# OpenVPN version %@ is not available. Using %@ as the default.
source: OpenVPN version %1$@ is not available. Using %2$@ as the default.
af: OpenVPN-weergawe% 1 $ @ is nie beskikbaar nie. Gebruik% 2 $ @ as standaard.
ar: نسخة OpenVPN %1$@ غير متوفرة. سيتم استخدام نسخة (%2$@) بشكل افتراضي.
bg: OpenVPN версия %1$@ не е достъпна. Използвай %2$@ като версия по подразбиране.
ca: La versió d'OpenVPN %1$@ no està disponible. S'està utilitzant %2$@ de forma predeterminada.
cs: Verze OpenVPN %1$@ není dostupná. Použiji %2$@ jako výchozí.
de: OpenVPN Version %1$@ ist nicht verfügbar. Nutze %2$@ als Standard.
el: Η OpenVPN έκδοση %1$@ δεν είναι διαθέσιμη. Θα χρησιμοποιηθεί η έκδοση %2$@ ως προεπιλογή.
es: OpenVPN version %1$@ no esta disponible. Usando la version %2$@ por defecto.
fi: OpenVPN-versio %1$@ ei ole käytettävissä. Käytetään versiota %2$@ oletuksena.
fr: La version %1$@ de OpenVPN n'est pas disponible. Utilisation de la version %2$@ par défaut.
he: גרסת OpenVPN %1$@ אינו זמין. משתמש ב%2$@ כברירת מחדל.
hr: OpenVPN verzija %1$@ nije dostupna. Koristim %2$@ kao podrazumevanu.
hu: OpenVPN verzió %1$@ nem elérhető. %2$@ használata alapértelmezettként.
id: OpenVPN versi %1$@ tidak tersedia. Memakai versi %2$@ sebagai baku.
is: Útgáfa %1$@ OpenVPN er ekki aðgengileg. Notar %2$@ sem sjálfgefna útgáfu.
it: La versione %1$@ di OpenVPN non è disponibile. Verrà usata la versione %2$@ come impostazione predefinita.
ja: OpenVPNのバージョン %1$@ は利用出来ません。バージョン(%2$@) をデフォルトとして使用します。
lv: OpenVPN versija %1$@ nav pieejama. %2$@ tiek lietota pēc noklusējuma.
nb: OpenVPN versjon %1$@ er ikke tilgjengelig. Bruker %2$@ som standard.
nn_no: OpenVPN versjon %1$@ er ikkje tilgjengeleg. Brukar %2$@ som standard.
pl: OpenVPN w wersji %1$@ jest niedostępny. Wersja %2$@ jest używana jako domyślna.
pt_br: OpenVPN versão %1$@ não está disponível. Usando a versão %2$@ como default.
pt_pt: OpenVPN versão %1$@ não está disponível. A usar %2$@ como padrão.
ro: Versiunea OpenVPN %1$@ nu este disponibilă. Folosim versiunea %2$@ ca versiune implicită.
ru: OpenVPN версии %1$@ не доступна. Использую %2$@ по умолчанию.
sk: OpenVPN vo verzii %1$@ nie je dostupná. Použitie %2$@ ako predvolenej.
sv: OpenVPN version %1$@ är inte tillgänglig. Använder %2$@ som standard.
th: ไม่มี OpenVPN รุ่น %1$@ เลยใช้รุ่น %2$@ ไปโดยปริยาย
tr: OpenVPN sürüm %1$@ erişilebilir değil. %2$@ varsayılan olarak kullanılıyor.
uk: OpenVPN версії %1$@ на доступна. Використовується %2$@ за замовченням.
vi: OpenVPN phiên bản %1$@ không sẵn có. Đang sử dụng %2$@ như là mặc định.

source: OpenVPN version:
af: OpenVPN weergawe:
ar: إصدار OpenVPN:
az: OpenVPN versiyası:
bg: OpenVPN версия:
ca: Versió de l'OpenVPN:
cs: OpenVPN verze:
el: Έκδοση OpenVPN:
es: OpenVPN versión:
fi: OpenVPN-versio:
fr: Version d'OpenVPN :
he: גרסת OpenVPN:
hr: OpenVPN verzija:
hu: OpenVPN verzió:
id: Versi OpenVPN:
is: OpenVPN-útgáfa:
it: Versione di OpenVPN:
ja: OpenVPN バージョン:
lv: OpenVPN versija:
nb: OpenVPN versjon:
nn_no: OpenVPN versjon:
pl: OpenVPN wersja:
pt_br: Versão do OpenVPN:
pt_pt: Versão do OpenVPN:
ro: Versiune OpenVPN:
ru: Версия OpenVPN:
sk: Verzia OpenVPN:
sr_cs: OpenVPN verzija:
th: OpenVPN รุ่น:
tr: OpenVPN Sürümü:
uk: Версія OpenVPN:
vi: Phiên bản OpenVPN:

source: Out:
af: Uit:
ar: الصادر:
az: Çıxır:
bg: Изходящ:
ca: Sortida:
cs: Výstup:
de: Ausgehend:
el: Εκτός:
es: Salida:
fi: Ulos:
fr: Sortie :
he: העלאה:
hr: Poslato:
hu: Ki:
id: Keluar:
is: Út:
it: Trasmessi:
ja: 送信：
lv: Izejošais:
nb: Ut:
nn_no: Ut:
pl: Z:
pt_br: Saída:
pt_pt: Transmitido:
ro: Afară:
ru: Исходящий:
sk: Odch.:
sr_cs: Poslato:
sv: Ut:
th: ออก:
tr: Giden:
uk: Вихідний:
vi: Gửi:

source: PB
ar: بيتابايت
fr: Po
he: פ"ב
ru: ПБ
uk: ПБ

source: PB/s
ar: بيتابايت في الثانية
el: PB/δ
fr: Po/s
he: פ“ב/שנייה
ru: ПБ/с
uk: ПБ/с

source: Password:
af: Wagwoord:
ar: كلمة السر:
az: Şifrə:
bg: Парола:
ca: Contrasenya:
cs: Heslo:
de: Passwort:
el: Κωδικός:
es: Clave:
fi: Salasana:
fr: Mot de passe :
he: סיסמא:
hr: Zaporka:
hu: Jelszó:
id: Kata Sandi:
is: Lykilorð:
ja: パスワード:
lv: Parole:
nb: Passord:
nn_no: Passord:
pl: Hasło:
pt_br: Senha:
pt_pt: Palavra-passe:
ro: Parolă:
ru: Пароль:
sk: Heslo:
sr_cs: Lozinka:
sv: Lösenord:
th: รหัสผ่าน:
tr: Şifre:
uk: Пароль:
vi: Mật khẩu:

source: Path '%1$@' contains characters that are not allowed. Characters that are not allowed: '%2$s'
af: Pad '% 1 $ @' bevat karakters wat nie toegelaat word nie. Karakters wat nie toegelaat word nie: '%2$s’
ar: عنوان الدليل ‘%1$@‘ يحتوي على رموز غير مسموحة. الرموز غير المسموحة هي: ‘%2$s‘
az: %1$@ keçiddə icazəsiz simvollar vardır. İcazəsiz simvollar: %2$s
bg: Път '%1$@' съдържа знаци, които не са позволени. Знаците, които не са позволени са: '%2$s'
ca: El camí '%1$@' conté caràcters que no estan permesos. Caràcters no permesos: '%2$s'
cs: Cesta '%1$@' obsahuje znaky, které nejsou povoleny. Nepovolené znaky jsou: '%2$s'
de: Der Pfad '%1$@' enthält Zeichen, die nicht zulässig sind. Die Zeichen, die nicht zulässig sind, sind: '%2$s'
el: Η διαδρομή '%1$@' περιέχει χαρακτήρες που δεν επιτρέπονται. Χαρακτήρες που δεν επιτρέπονται: '%2$s'
es: La ruta '%1$@' contiene caracteres no permitidos. Los caracteres no permitidos son: '%2$s'
fi: Polku '%1$@' sisältää merkkejä, joita ei sallita. Ei-sallittuja merkkejä: '%2$s'
fr: Le chemin '%1$@' contient des caractères qui ne sont pas autorisés. Caractères non autorisés : '%2$s'
he: נתיב '%1$@' מכיל תווים לא חוקיים. תווים לא חוקיים: '%2$s'
hr: Putanja '%1$@' sadrži nedozvoljene karaktere. Karakteri koji nisu dozvoljeni: '%2$s'
hu: Elérési út "%1$@' nem engedélyezett karaktereket tartalmaz. Nem megengedett karakterek: "%2$s"
id: Path '%1$@' mengandung karakter yang tidak diijinkan. Karakter yang tidak diijinkan: '%2$s'
is: Slóðin „%1$@“ inniheldur óheimil tákn. Óheimil tákn eru: „%2$s“
it: Il percorso '%1$@' contiene caratteri che non sono permessi. I caratteri non permessi sono: '%2$s'
ja: パス '%1$@' に許可されていない文字が含まれています。 以下の文字は許可されていません: '%2$s'
lv: Ceļš %1$@ satur simbolus, kas nav atļauti. Šie simboli ir: %2$s
nb: Stien '%1$@' inneholder tegn som ikke er tillatt. Tegn som ikke er tillatt: '%2$s'
nn_no: Stien '%1$@' inneheld teikn som ikkje er tillate. Tegn som ikkje er tillate: '%2$s'
pl: Ścieżka '%1$@' zawiera znaki, które nie są dozwolone. Znaki, które nie są dozwolone: '%2$s'
pt_br: Caminho '%1$@' contém carateres não permitidos. Carateres que não são permitidos: '%2$s'
pt_pt: A localização '%1$@' contém carateres não permitidos. Carateres que não são permitidos: '%2$s'
ro: Calea %1$@ conține caractere care nu sunt permise. Caracterele care nu sunt permise: %2$s
ru: Путь '%1$@' содержит символы, которые не допускаются. Символы, которые не разрешены: '%2$s'
sk: Cesta "%1$@" obsahuje znaky, ktoré nie sú povolené. Znaky, ktoré nie sú povolené: "%2$s"
sr_cs: Putanja '%1$@' sadrži nedozvoljene znake. Znaci koji nisu dozvoljeni: '%2$s'
sv: Sökvägen "%1$@" innehåller ogiltiga tecken. Ogiltiga tecken: "%2$s"
th: ตำแหน่งไฟล์ '%1$@' มีตัวอักษรที่ไม่ได้รับอนุญาตให้มี ตัวอักษรที่ไม่ได้รับอนุญาตให้มี: '%2$s'
tr: '%1$@' yolu izin verilmeyen karakterler içeriyor. İzin verilmeyen karakterler: '%2$s'
uk: Шлях ' %1$@' містить неприпустимі символи. Символи, які не допускаються: '%2$s'
vi: Đường dẫn '%1$@' có chứa những ký tự không hợp lệ. Các ký tự không hợp lệ: '%2$s'

source: Please insert token "%@", then click "OK"
af: Voeg asb "% @" in en klik dan op "OK"
ar: الرجاء ادخال الرمز "%@"، ثم النقر على "موافق"
az: Lütfən %@ tokeni daxil edin və sonra "OK" düyməsini basın
bg: Моля поставене токен "%@", след което щракнете върху "OK"
ca: Si us plau introdueix el token "%@", i prem sobre "D'acord"
cs: Vložte token "%@" a potom klikněte na "OK"
de: Bitte stecken Sie das Token „%@“ an und klicken Sie „OK“
el: Παρακαλώ εισάγετε κουπόνι "%@", μετά πατήστε "OK"
es: Por favor inserte el tóken "%@", y luego haga click en "OK"
fi: Aseta tunniste "%@", sitten klikkaa "OK"
fr: Veuillez rentrer votre clef « %@ », puis cliquez sur « OK »
he: אנא הכנס\י אסימון %@, והקש המשך
hr: Molimo unesite token "%@", a zatim kliknite "OK"
hu: Kérem, helyezze be tokenjét "%@", majd kattintson az "OK" gombra
id: Harap masukkan token "%@", lalu klik "OK"
is: Vinsamlegast setjið inn táknið „%@“ og smellið á „Í lagi“
it: Per favore inserisci il token "%@", e clicca su "OK"
ja: トークン「%@」を挿入して、「了解」をクリックしてください。
lv: Lūdzu, ievietojiet marķieri %@ un nospiediet OK
nb: Vennligst tast inn kode "%@", klikk deretter "OK"
nn_no: Vennligst tast inn kode "%@", klikk deretter "OK"
pl: Proszę wprowadzić token "%@" i kliknąć "OK"
pt_br: Por favor insira o token "%@" e clique "OK"
pt_pt: Por favor insira o token "%@", depois clique "OK"
ro: Vă rugăm să introduceți token %@, apoi faceți clic pe "OK"
ru: Пожалуйста вставьте токен "%@", и затем нажмите "OK"
sk: Vložte, prosím, token pre "%@" a kliknite na "OK"
sr_cs: Molim unesite token "%@", a zatim kliknite "OK"
sv: Var god ange sessionsID "%@", klicka sedan på "OK"
th: โปรดใส่ token "%@", จากนั้นคลิก "OK"
tr: "%@" yazın ve "Tamam" 'a tıklayın
uk: Будь ласка, вставте токен "%@", потім натисніть "ОК"
vi: Vui lòng chèn mã khoá "%@", và sau đó nhấn "OK"

source: Private configurations cannot connect when the computer starts. First make the configuration shared, then change this setting.
af: Privaatkonfigurasies kan nie verbind as die rekenaar begin nie. Maak eers die konfigurasie gedeel en verander dan hierdie instelling.
ar: اعدادات الاتصال الخاصة بمستخدم واحد لا يمكن ان تفعل تلقائيا عند بدء تشغيل الجهاز. يجب جعل اعدادات الاتصال مشتركة لجميع المستخدمين قبل تغيير هذا الاعداد.
az: Özəl konfiqurasiyalar kompyuter başlayanda qoşula bilməz. İlk növbədə bu konfiqurasiyanı paylaşdırılan edin, daha sonra bu parametrləri dayişin.
bg: Личните конфигурации не могат да се свързват при стартиране на компютъра. Моля първо направете конфигурациите споделени и след това променете тази настройка.
ca: No es poden connectar les connexions privades quan l'ordinador arrenca. Fes la configuració compartida primer, i canvia aquest paràmetre després.
cs: Soukromé konfigurace nelze použít na spojení navazovaná při startu počítače. Nejprve změňte konfiguraci na sdílenou a teprve potom změňte toto nastavení.
de: Auf den Benutzer beschränkte Konfigurationen können nicht beim Computerstart verbunden werden. Setzen Sie die Verbindung auf „Für alle Benutzer freigegeben“, bevor Sie diese Einstellung ändern.
el: Ιδιωτικές παράμετροι δεν μπορούν να συνδέονται όταν γίνετε εκκίνηση του υπολογιστή. Πρώτα κάντε της παραμέτρους κοινόχρηστες και μετά αλλάξτε της ρυθμίσεις.
es: Configuraciones privadas no se pueden conectar cuando la computadora inicia. Primero haga la configuración compartida, después cambie esta preferencia.
fi: Yksityiset konfiguraatiot eivät voi muodostaa yhteyttä, kun tietokone käynnistyy. Jaa ensin konfiguraatio ja sitten muuta tämä asetus.
fr: Les configurations privées ne peuvent pas se lancer lors du démarrage d’ordinateur. Veuillez rendre la configuration partagée et changer ensuite ce réglage.
he: קונפיגורציות פרטיות אינן יכולות להתחבר בעת אתחול המחשב. הפוך אותן קודם למשותפות, ואז תשנה את הגדרה זו.
hr: Privatne konfiguracije se ne mogu povezati prilikom pokretanja računara. Prvo podesite konfiguraciju kao deljenu, a zatim promenite ovo podešavanje.
hu: A személyes konfiguráció nem használható automatikus indításra. Először tegye a konfigurációt megosztottá, majd ismét állítsa be az automatikus indítást.
id: Konfigurasi pribadi tidak bisa menyambung saat komputer dimulai. Pertama buatlah jadi konfigurasi bersama, lalu ubah pengaturan ini.
is: Ekki er hægt að tengjast leynilegum samskipunum þegar tölvan ræsist upp. Gera þarf samskipanina opinbera áður en breyta má þessari stillingu.
it: Configurazioni private non possono essere collegate all'avvio del computer. Prima rendi la configurazione condivisa, poi cambia questa impostazione.
ja: コンピュータ起動時に個人用の接続先につなぐ事はできません。 まず接続先を共有して、次にこの設定を変更してください。
lv: Privātas konfigurācijas nevar pieslēgties, kad dators tiek startēts. Izveidojiet kopēju konfigurāciju un tad mainiet šo iestatījumu.
nb: Private konfigurasjoner kan ikke koble til automatisk når datamaskinen starter. Gjør først konfigurasjonen delt, deretter kan du endre denne instillingen.
nn_no: Private konfigurasjonar kan ikkje kopla til automatisk når datamaskina startar. Gjør først konfigurasjonen delt, deretter kan du endra denne instillingen.
pl: Indywidualne ustawienia nie mogą zostać uruchomione przy starcie komputera. Udostępnij ustawienie, a następnie je zmień.
pt_br: Configurações privadas não podem ser usadas para conectar quando o computador iniciar. Primeiramente compartilhe a configuração a utilizar e então altere este ajuste.
pt_pt: Configurações privadas não podem conectar quando o computador iniciar. Primeiro partilhe a configuração, depois altere o valor.
ro: Configurațiile private nu se pot conecta la pornirea computerului. Faceți configurarea partajată, apoi modificați această setare.
ru: Личная конфигурация не может подключаться при запуске компьютера. Сначала сделайте конфигурацию общей, а потом меняйте этот параметр.
sk: Súkromné konfigurácie nie je možné pripojiť pri štarte systému. Najprv nastavte konfiguráciu ako zdieľanú a potom zmeňte nastavenia.
sr_cs: Privatne konfiguracije se ne mogu povezati prilikom pokretanja računara. Prvo podesite konfiguraciju kao deljenu, a zatim promenite ovo podešavanje.
sv: Privata konfigurationer kan inte ansluta när datorn startas. Gör först konfigurationen delad, ändra sedan den här inställningen.
th: คอนฟิกเกอเรชันส่วนตัวไม่สามารถเชื่อมต่อได้ขณะคอมพิวเตอร์เริ่มทำงาน ขั้นแรก ทำให้เป็นคอนฟิกเกอเรชันที่ใช้ร่วมกัน จากนั้นเปลี่ยนแปลงการตั้งค่านี้
tr: Bilgisayar açıldığında özel yapılandırmalar bağlanamaz. Önce yapılandırmayı paylaşımlı yap, daha sonra bu seçeneği değiştir.
uk: Приватні конфігурації не можуть підключатись під час запуску комп'ютера. Спочатку зробіть конфігурацію спільною, а потім змініть цю опцію.
vi: Các cấu hình riêng tư không thể kết nối khi máy tính khởi chạy. Đầu tiên cần chia sẽ cấu hình, sau đó thay đổi thiết lập.
