Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Internal error: commentOutLines: line %lu does not exist
af: Interne fout: commentOutLines: lyn% lu bestaan nie
ar: خطأ داخلى: السطر %lu غير موجود
az: Daxili səhv: commentOutLines: %lu xətti mövcud deyil
bg: Вътрешна грешка: commentOutLines: ред %lu не съществува
ca: Error intern: commentOutLines: la línia %lu no existeix
cs: Interní chyba: commentOutLines: řádek %lu neexistuje
de: Interner Fehler: commentOutLines: Zeile %lu existiert nicht
el: Εσωτερικό σφάλμα: commentOutLines: η γραμμή %lu δεν υπάρχει
es: Error interno: commentOutLines: la linea %lu no existe
fi: Sisäinen virhe: commentOutLines: riviä %lu ei ole olemassa
fr: Erreur interne : commentOutLines : la ligne %lu n'existe pas
he: אירעה שגיאה: commentOutLines: שורה מספר %lu אינה קיימת
hr: Interna greška: commentOutLines: linija %lu ne postoji
hu: Belső hiba: commentOutLines: A %lu. sor nem létezik
id: Kesalahan internal: commentOutLines: baris %lu tida ada
is: Innri villa: commentOutLines: lína %lu er ekki til
it: Errore interno: commentOutLines: la linea %lu non esiste
ja: 内部エラー: commentOutLines: %luが存在しません
lv: Iekšēja kļūda: commentOutLines: rinda %lu neeksistē
nb: Intern feil: commentOutLines: linje %lu eksisterer ikke
nn_no: Intern feil: commentOutLines: linje %lu eksisterer ikkje
pl: Błąd wewnętrzny: commentOutLines: linia %lu nie istnieje
pt_br: Erro interno: commentOutLines: linha %lu não existe
pt_pt: Erro interno: commentOutLines: a linha %lu não existe
ro: Eroare internă: commentOutLines: linia %lu nu există
ru: Внутренняя ошибка: commentOutLines: строка %lu не существует
sk: Vyskytla sa vnútorná chyba: commentOutLines: riadok %lu neexistuje
sr_cs: Interna greška: commentOutLines: linija %lu ne postoji
sv: Internt fel: commentOutLines: rad %lu finns inte
th: ข้อผิดพลาดภายใน: commentOutLines: line %lu does not exist
tr: Internal error: commentOutLines: %lu mevcut değil
uk: Внутрішня помилка: commentOutLines: рядок %lu не існує
vi: Lỗi hệ thống: commentOutLines: dòng %lu không tồn tại

# Invalid value '%@' for '%@' in %@
source: Invalid value '%1$@' for '%2$@' in %3$@
af: Ongeldige waarde '% 1 $ @' vir '% 2 $ @' in% 3 $ @
ar: قيمة غير صالحة %1$@ ل %2$@ في %3$@
az: %3$@-da %2$@ üçün %1$@ etibarsız dəyər
bg: Невалидна стойност '%1$@' за '%2$@' в %3$@
ca: Valor invàlid '%1$@' per a '%2$@' en %3$@
cs: Neplatná hodnota '%1$@' pro '%2$@' v %3$@
de: Ungültiger Wert '%1$@' für '%2$@' in %3$@
el: Μη έγκυρη η τιμή '%1$@' για το '%2$@' στο %3$@
es: Valor inválido ' %1$@' para ' %2$@' en %3$@
fi: Virheellinen arvo '%1$@' objektille '%2$@' kohteessa %3$@
fr: Valeur non valide '%1$@' pour '%2$@' dans %3$@
he: ערך לא תקין %1$@ ל%2$@ ב%3$@
hr: Neispravna vrijednost '%1$@' za '%2$@' u %3$@
hu: Érvénytelen a(z) '%1$@' érték a következőre: '%2$@' itt: %3$@
id: Nilai tak valid '%1$@' untuk '%2$@' dalam %3$@
is: Ógilt gildi „%1$@“ fyrir „%2$@“ í %3$@
it: Il valore '%1$@' non è valido per '%2$@' in %3$@
ja: %3$@の'%2$@'に'%1$@'は不正な値です。
lv: Nepareiza vērtība '%1$@' atslēgai '%2$@', kas atrodas %3$@
nb: Ugyldig verdi '%1$@' for '%2$@' i %3$@
nn_no: Ugyldig verdi '%1$@' for '%2$@' i %3$@
pl: Nieprawidłowa wartość '%1$@' dla '%2$@' w %3$@
pt_br: Valor inválido '%1$@' para '%2$@' em %3$@
pt_pt: Valor inválido '%1$@' para '%2$@' em %3$@
ro: Valoare invalidă %1$@ pentru %2$@ in %3$@
ru: Неверное значение '%1$@' для '%2$@' в %3$@
sk: Neplatná hodnota "%1$@" pre "%2$@" v %3$@
sr_cs: Neispravna vrednost '%1$@' za '%2$@' u %3$@
sv: Ogiltigt värde '%1$@' för '%2$@' i %3$@
th: ค่าไม่ถูกต้อง '%1$@' สำหรับคีย์ '%2$@' ใน %3$@
tr: %3$@ içinde, '%2$@' için geçersiz '%1$@' değeri
uk: Неприпустиме значення '%1$@' для '%2$@' в %3$@
vi: Giá trị không hợp lệ '%1$@' cho '%2$@' trong %3$@

source: KB
ar: كيلو بايت
el: ΚΒ
fi: kt
fr: Ko
he: קילו-בתים
ru: КБ
uk: Кб

source: KB/s
ar: كيلو بايت في الثانية
el: KB/δ
fi: kt/s
fr: Ko/s
he: קילו-בתים לשנייה
ru: КБ/с
uk: Кб/с

source: Keyboard shortcut:
af: Sleutel kombenasie:
ar: اختصار لوحة المفاتيح:
az: Klaviatura qısa yol:
bg: Клавишна комбинация:
ca: Combinació de tecles:
cs: Klávesová zkratka:
de: Tastaturkürzel:
el: Συντομεύσεις πληκτρολογίου:
es: Atajo de teclado:
fi: Näppäinoikotie:
fr: Raccourci clavier :
he: קיצורי מקלדת:
hr: Kratice na tipkovnici:
hu: Gyorsbillentyű:
id: Pintasan papan ketik:
is: Flýtihnappur:
it: Abbreviazioni da tastiera:
ja: キーボードショートカット:
lv: Klaviatūras saīsne:
nb: Tastatur snarvei:
nn_no: Tastatur snarveg:
pl: Skrót klawiszowy:
pt_br: Atalho do teclado:
pt_pt: Atalho de teclado:
ro: Comandă rapidă din tastatură:
ru: Комбинация клавиш:
sk: Klávesová skratka:
sr_cs: Prečice na tastaturi:
sv: Kortkommando:
sw_tz: Njia ya mkato ya Bodidota
th: ปุ่มลัดบนคีย์บอร์ด:
tr: Klavye kısayolu:
uk: Гаряча клавіша:
vi: Phím tắt:

source: Last checked: %@
af: Laaste keer nagegaan op: %@
ar: آخر تحقق: %@
az: Son dəfə yoxlanılıb: %@
bg: Последна проверка за актуализации: %@
ca: Última comprovació: %@
cs: Naposledy zkontrolováno: %@
de: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última vez chequeado: %@
fi: Viimeksi tarkistettu: %@
fr: Dernière recherche : %@
he: נבדק לאחרונה ב:%@
hr: Poslednji put provereno: %@
hu: Utoljára ellenőrizve: %@
id: Terakhir diperiksa: %@
is: Síðast athugað: %@
it: Ultimo controllo: %@
ja: 最近のチェック: %@
lv: Pēdējā pārbaude: %@
nb: Sist sjekket: %@
nn_no: Sist sjekka: %@
pl: Ostatnio sprawdzane: %@
pt_br: Última verificação: %@
pt_pt: Última verificação: %@
ro: Ultima dată verificat: %@
ru: Последняя проверка: %@
sk: Posledná kontrola: %@
sr_cs: Poslednji put provereno: %@
sv: Senast kontrollerad: %@
th: ตรวจสอบล่าสุด: %@
tr: En son kontrol zamanı %@
uk: В останнє перевірено: %@
vi: Kiểm tra lần cuối: %@

source: Line %1$d of file '%2$@' contains a non-printable character (0x%3$X) which is not allowed.
af: Lyn% 1 $ d lêer '% 2 $ @' bevat 'n nie-drukbare karakter (0x% 3 $ X) wat nie toegelaat word nie.
ar: السطر %1$d من ملف %2$@ يحتوى على رمز لا يمكن طباعته (0x%3$X) وهو شئ غير مسموح به.
az: %2$@ faylının %1$d xəttində çap-olunmaz simvollar (0x%3$X) vardır, onlar icazəli deyil.
bg: Ред %1$d от файл '%2$@' съдържа знак, който не може да се отпечата (0x%3$X) което не е позволено.
ca: La línia %1$d de l'arxiu '%2$@' conté un caràcter no imprimible (0x%3$X) que no està permès.
cs: Soubor '%2$@' na řádku %1$d obsahuje netisknutelný znak (0x%3$X), který není povolen.
de: Die Zeile %1$d in Datei '%2$@' enthält ein nicht druckbares Zeichen (0x%3$X), was nicht zulässig ist.
el: Η γραμμή %1$d του αρχείου '%2$@' περιέχει ένα μη εκτυπώσιμο χαρακτήρα (0x%3$X), κάτι που δεν επιτρέπεται.
es: La línea %1$d del archivo ' %2$@' contiene un carácter no imprimible (0x%3$X) que no está permitido.
fi: Rivillä %1$d tiedostossa '%2$@' on ei-tulostuva merkki (0 x %3$X), mikä ei ole sallittua.
fr: La ligne %1$d du fichier '%2$@' contient un caractère non imprimable (0x%3$X) qui n'est pas autorisé.
he: שורה %1$d בקובץ '%2$@' מכילה תו אסור ובלתי ניתן להדפסה (0x%3$X).
hr: Linija %1$d datoteke '%2$@' sadrži karaktere koje je nemoguće prikazati (0x%3$X), a koji nisu dozvoljeni.
hu: A '%2$@' fájl %1$d sora egy nem nyomtatható karaktert tartalmaz (0x%3$X), ami nem megengedett.
id: Baris %1$d dari berkas '%2$@' memuat suatu karakter tak dapat dicetak (0x%3$X) yang tidak diijinkan.
is: Lína %1$d í skránni „%2$@“ inniheldur óbirtanlegt tákn (0x%3$X) sem er ekki leyfilegt.
it: La linea %1$d del file '%2$@' contiene un carattere non visualizzabile (0x%3$X) che non è ammesso.
ja: ファイル '%2$@' の%1$d行目に含まれている非表示文字(0x%3$X)は使用できません。
lv: Rinda %1$d datnē '%2$@' satur nerakstāmu rakstzīmi (0x%3$X), kas nav atļauta.
nb: Linje %1$d i filen ' %2$@' inneholder et ikke-utskrivbart tegn (0 x %3$X) som ikke er tillatt.
pl: Wiersz %1$d pliku '%2$@' zawiera znak niedrukowalny (0x%3$X) co jest niedozwolone.
pt_br: A linha %1$d do arquivo '%2$@' contém um caratere (0x%3$X) não permitido.
pt_pt: A linha %1$d do ficheiro '%2$@' contém um carater (0x%3$X) não permitido.
ro: Linia %1$d din fișierul %2$@ conține un caracter non-imprimabil (0x%3$X), care nu este permis.
ru: Строка %1$d файла '%2$@' содержит непечатный символ (0x%3$X), который не разрешён.
sk: Riadok %1$d súboru "%2$@" obsahuje netlačiteľné znaky (0 x %3$X) , čo nie je povolené.
sr_cs: Linija %1$d fajla '%2$@' sadrži znakove koje je nemoguće prikazati (0x%3$X) a koji nisu dozvoljeni.
sv: Rad %1$d i filen ' %2$@' innehåller ett otillåtet icke-utskrivbart tecken (0x%3$X).
th: ไม่อนุญาตให้มีอักขระที่ไม่สามารถพิมพ์ได้ (0x%3$X) อยู่ที่บรรทัดที่ %1$d ของไฟล์ '%2$@'
tr: '%2$@' dosyasının %1$d. satırı gösterilemeyen (0x%3$X) karakterini içeriyor. Buna izin verilmez.
uk: Рядок %1$d файлу '%2$@' містить недрукований символ (0x%3$X), що є неприпустимим.
vi: Dòng %1$d của tập tin '%2$@' chứa một ký tự không thể in được (0x%3$X) do đó nó không hợp lệ.

source: MB
ar: ميغابايت
el: ΜΒ
fi: Mt
fr: Mo
he: מגה-בתים
ru: МБ
uk: Мб

source: MB/s
ar: ميقا بايت في الثانية
el: MB/δ
fi: Mt/s
fr: Mo/s
he: מגה-בתים לשנייה
ru: МБ/s
uk: МБ/с

source: Maximum log display size:
af: Maksimum grootte log vertoon:
ar: الحد الأقصى للسجل:
az: Maksimal göstərilə bilən loq həcmi:
bg: Максимален размер на лог файла:
ca: Mida màxima de missatges a mostrar:
cs: Maximální velikost zobrazení logu:
de: Maximale Anzeigegröße für das Protokoll:
el: Μέγιστο μέγεθος αρχείου καταγραφής:
es: Máximo tamaño de visualización de registro:
fi: Maksimi lokin koko:
fr: Taille maximale de messages à afficher :
he: גודל תצוגת יומן מירבי:
hr: Najveća dozvoljena veličina logova:
hu: Logok maximális mérete
id: Ukuran tampilan log maksimum:
is: Hámarkslengd atburðaskrár:
it: Dimensione massima del log:
ja: ログの最大表示サイズ:
lv: Maksmimālais žurnāla datnes izmērs:
nb: Maksimal logg visnings størrelse:
nn_no: Maksimal logg visnings storleik:
pl: Maksymalne powiększenie okna dziennika:
pt_br: Tamanho máximo do registro:
pt_pt: Tamanho máximo do registo:
ro: Dimensiune maximă de afisaj a fișerului de log:
ru: Максимальный размер журнала:
sk: Maximálna veľkosť zobrazovaného záznamu:
sr_cs: Najveća veličina logova:
sv: Maximal loggvisningsstorlek:
th: แสดง log สูงสุด:
tr: Maksimum sistem günlüğü gösterim boyutu:
uk: Максимальний розмір журналу для відображення:
vi: Kích thước hiển thị nhật ký tối đa:

source: Menu:
af: Spyskaart:
ar: القائمة:
az: Menyu:
bg: Меню:
ca: Menú:
cs: Nabídka:
de: Menü:
el: Μενού:
es: Menú:
fi: Valikko:
he: תפריט:
hr: Izbornici:
hu: Menü:
is: Valmynd:
ja: メニュー:
lv: Izvēlne:
nb: Meny:
nn_no: Meny:
ro: Meniu:
ru: Меню:
sk: Meny:
sr_cs: Meni:
sv: Meny:
th: เมนู:
tr: Menü:
uk: Меню:
vi: Trình đơn:

source: Missing CFBundleIdentifier or CFBundleVersion in Info.plist for %@ This VPN Configuration is enclosed in an updatable outer VPN Configuration, so it must include its own CFBundleIdentifier and CFBundleVersion.
af: Ontbreek CFBundleIdentifier of CFBundleVersion in Info.plist vir % @ Hierdie VPN-konfigurasie is omring in 'n opdateerbare buitenste VPN-konfigurasie, dus dit moet sy eie CFBundleIdentifier en CFBundleVersion insluit.
ar: CFBundleIdentifier أو CFBundleVersion مفقود من ملف Info.plist لـ %@ إعدادات إتصال VPN مغلفة بإعدادات إتصال أخرى قابلة للتحديث، لذا يتوجب أن تحتوي على CFBundleIdentifier و CFBundleVersion خاصة بها.
az: %@ üçün tapılmayan CFBundleIdentifier və ya Info.plist-də yerləşən CFBundleVersion. Bu VPN Konfiqurasiyası yenilənə bilən zahiri VPN Konfiqurasiyasına daxil edilmişdir, buna görə də onun özəl CFBundleIdentifier və CFBundleVersion-u olmalıdır.
bg: Липсва CFBundleIdentifier или CFBundleVersion в Info.plist за %@ Тази VPN конфигурация е затворена в обновяема външна VPN конфигурация, така че тя трябва да включва своя собствена CFBundleIdentifier и CFBundleVersion.
ca: Falten CFBundleIdentifier o CFBundleVersion a Info.plist per %@ Aquesta Configuració VPN està inclosa en una Configuració VPN actualitzable, així que ha d'incloure els seus propis CFBundleIdentifier i CFBundleVersion.
cs: V Info.plist chybí CFBundleIdentifier nebo CFBundleVersion pro %@ Tato konfigurace VPN je uvnitř aktualizovatelné konfigurace VPN, takže musí obsahovat vlastní identifikátory CFBundleIdentifier a CFBundleVersion.
de: Fehlender CFBundleIdentifier oder fehlende CFBundleVersion in Info.plist für %@ Diese VPN-Konfiguration ist in eine updatebare, äußere VPN-Konfiguration eingeschlossen, daher muss sie einen eigenen CFBundleIdentifier und eine eigene CFBundleVersion enthalten.
el: Λείπει το CFBundleIdentifier ή CFBundleVersion στο Info.plist για %@ Αυτή η διαμόρφωση VPN συμπεριλαμβάνετε σε μια εξερχόμενη ενημερώσιμη διαμόρφωση VPN, έτσι θα πρέπει να συμπεριλαμβάνεται από μονό του στα CFBundleIdentifier και CFBundleVersion.
es: Falta CFBundleIdentifier o CFBundleVersion en Info.plist para %@ Esta configuración VPN está dentro de una configuración VPN actualizable, así que debe incluir su propio CFBundleIdentifier y CFBundleVersion.
fi: Puuttuva CFBundleIdentifier tai CFBundleVersion kohteessa Info.plist objektille %@ Tämä VPN-konfiguraatio on sisällytetty päivitettävissä olevaan ulkoiseen VPN-konfiguraatioon, joten sen on sisällytettävä oma CFBundleIdentifier ja CFBundleVersion.
fr: Im manque CFBundleIdentifier ou CFBundleVersion dans Info.plist pour %@ Cette configuration VPN est inclue dans une configuration VPN externe modifiable, donc elle doit inclure ses propres CFBundleIdentifier et CFBundleVersion.
he: לא ניתן למצוא את המפתחות CFBundleIdentifier ו-CFBundleVersion בקובץ Info.plist בעבור %@ קונפיגורציית VPN זו מוכלת בתוך קונפיגורציית VPN חיצונית הניתנת לעדכון, כך שהיא חייבת לכלול CFBundleIdentifier וCFBundleVersion משלה.
hr: CFBundleIdentifier ili CFBundleVersion nedostaju u Info.plist za %@ Ova VPN konfiguracija je prikazana u okviru šire VPN konfiguracije tako da mora sadržati sopstveni CFBundleIdentifier i CFBundleVersion.
hu: Hiányzik a CFBundleIdentifier vagy a CFBundleVersion az Info.plist fájlban a következőhöz: %@. Ez a VPN konfiguráció egy frissíthető külső konfiguráció része, ezért tartalmaznia kell a saját CFBundleIdentifier és a CFBundleIdentifier mezőit.
id: CFBundleIdentified atau CFBundleVersion tidak ditemukan di Info.plist untuk %@ Konfigurasi VPN ini tersimpan di dalam konfigurasi VPN luar yang bisa diperbaharui, jadi ia harus mencakup CFBundleIdentified dan CFBundleVersion sendiri.
it: Impossibile trovare CFBundleIdentifier e CFBundleVersion nel file Info.plist per %@ Questa configurazione VPN appartiene ad una configurazione VPN esterna, e per questo motivo deve includere i propri CFBundleIdentifier e CFBundleVersion.
ja: %@のためのCFBundleIdentifierまたはCFBundleVersionがInfo.plisの中にありません。 このVPN設定は、自動更新可能な外部VPN設定の中に含まれているため、CFBundleIdentifierとCFBundleVersionが必要です。
lv: Trūkstošs CFBundleIdentifier vai CFBundleVersion iekš Info.plist konfigurācijai %@ Šī VPN konfigurācija ir ielikta atjaunināmā ārējā VPN konfigurācijā, tādēļ tai ir jāsatur savs CFBundleIdentifier un CFBundleVersion.
nb: Mangler CFBundleIdentifier eller CFBundleVersion i Info.plist til %@ Denne VPN-konfigurasjonen er innkapslet i en ytre, oppdaterbar VPN-konfigurasjon, og skal derfor inkludere sin egen CFBundleIdentifier og CFBundleVersion.
nn_no: Manglar CFBundleIdentifier eller CFBundleVersion i Info.plist til %@ Denne VPN-konfigurasjonen er innkapsla i ein ytre, oppdaterbar VPN-konfigurasjon, og skal derfor inkludera sin eigen CFBundleIdentifier og CFBundleVersion.
pl: Brak CFBundleIdentifier lub CFBundleVersion w Info.plist %@ ta konfiguracja sieci VPN jest zawarta w nadrzędnej konfiguracji aktualizowalnej, więc musi zawierać własne CFBundleIdentifier i CFBundleVersion.
pt_br: Não existe CFBundleIdentifier ou CFBundleVersion em Info.plist para %@ Esta configuração VPN está contida em uma configuração VPN atualizável, desta forma a mesma deve incluir seu próprio CFBundleIdentifier e CFBundleVersion.
pt_pt: Falta CFBundleIdentifier ou CFBundleVersion no ficheiro Info.plist para %@ Esta configuração VPN está contida noutra configuração VPN atualizável, por isso deve incluir o seu próprio CFBundleIdentifier e CFBundleVersion.
ro: CFBundleIdentifier sau CFBundleVersion lipsesc din Info.plist pentru %@ Această configurație VPN este închisă într-o configurație VPN exterior actualizabilă, deci trebuie să includă propria CFBundleIdentifier și CFBundleVersion.
ru: Отсутствует CFBundleIdentifier или CFBundleVersion в Info.plist для %@ Эта конфигурация VPN заключена в обновляемой внешней VPN конфигурации, поэтому она должна включать свои собственные CFBundleIdentifier и CFBundleVersion.
sk: V Info.plist chýba CFBundleIdentifier alebo CFBundleVersion pre %@ Táto konfigurácia VPN je zahrnutá v aktualizovateľnej konfigurácii VPN, takže musí obsahovať vlastný identifikátor CFBundleIdentifier a CFBundleVersion.
sr_cs: Nedostaje CFBundleIdentifier ili CFBundleVersion u Info.plist za %@ Ova VPN konfiguracija je prikazana u okviru šire VPN konfiguracije tako da mora sadržati sopstveni CFBundleIdentifier ili CFBundleVersion.
sv: Saknar CFBundleIdentifier eller CFBundleVersion i Info.plist för %@ Denna VPN konfiguration ingår i en uppdaterbar yttre VPN konfiguration, vilket betyder att den måste innehålla sin egen CFBundleIdentifier och CFBundleVersion.
th: ไม่พบ CFBundleIdentifier หรือ CFBundleVersion ใน Info.plist สำหรับ %@ คอนฟิกเกอเรชัน VPN นี้ถูกครอบอยู่ในคอนฟิกเกอเรชัน VPN วงนอกที่ปรับปรุงได้ ดังนั้นมันจึงต้องระบุ CFBundleIdentifier และ CFBundleVersion ของตัวเองด้วย
tr: %@ için olan Info.plist içinde CFBundleIdentifier ya da CFBundleVersion parametreleri yok. Bu VPN Konfigürasyonu, güncellenebilen dış bir VPN Konfigürasyonu içinde yer aldığından, kendi CFBundleIdentifier ve CFBundleVersion parametrelerini içermelidir.
uk: Відсутній CFBundleIdentifier або CFBundleVersion у Info.plist для %@ Ця конфігурація VPN додана до оновлюваної зовнішньої конфігурації VPN, тож повинна містити власні CFBundleIdentifier та CFBundleVersion.
vi: Thiếu CFBundleIdentifier hoặc CFBundleVersion trong Info.plist cho %@ Cấu hình VPN này được kèm theo trong cấu hình VPN có thể cập nhật bên ngoài, vì thế nó phải chứa giá trị của CFBundleIdentifier và CFBundleVersion của riêng nó.

source: Missing Info.plist for %@ This VPN Configuration is enclosed in an updatable outer VPN Configuration, so it must include an Info.plist.
af: Info.plist ontbreek vir % @ Hierdie VPN-konfigurasie is omhul in 'n opdaterbare buitenste VPN-konfigurasie, dus dit moet 'n Info.plist bevat.
ar: ملف Info.plist مفقود لـ %@ إعدادات إتصال VPN مغلفة بإعدادات إتصال أخرى قابلة للتحديث، لذا توجب احتواءها على ملف Info.plist خاص بها.
az: %@ tapılmayan Info.plist. Bu VPN Konfiqurasiyası yenilənə bilən zahiri VPN Konfiqurasiyasına daxil edilmişdir, buna görə də onun içində Info.plist olmalıdır.
bg: Липсва Info.plist за %@ Тази VPN конфигурация е затворена в обновяема външна VPN конфигурация, така че тя трябва да включва Info.plist.
ca: Falta l'arxiu Info.plist per %@ Aquesta Configuració VPN està inclosa en una altra Configuració VPN, així que ha d'incloure el seu propi Info.plist.
cs: Chybějící Info.plist pro %@ Tato konfigurace VPN Je obsažena v aktualizovatelné konfiguraci VPN, takže musí obsahovat Info.plist.
de: Fehlende Info.plist für %@ Diese VPN-Konfiguration ist in eine updatebare, äußere VPN-Konfiguration eingeschlossen, daher muss sie eine Info.plist enthalten.
el: Λείπει το Info.plist για %@ Αυτή η διαμόρφωση VPN συμπεριλαμβάνετε σε μια εξερχόμενη ενημερώσιμη διαμόρφωση VPN, έτσι θα πρέπει να συμπεριλαμβάνει μια Info.plis.
es: Falta Info.plist para %@ Esta configuración VPN está dentro de una configuración VPN actualizable, así que debe incluir un archivo info.plist.
fi: Puuttuva Info.plist kohteelle %@ Tämä VPN-konfiguraatio sisältyy päivitettävissä olevaan ulkoiseen VPN-konfiguraatioon, joten sen sisällytettävä Info.plist.
fr: Il manque le fichier Info.plist pour %@ Cette configuration VPN est inclue dans une configuration VPN externe modifiable, donc elle doit inclure un Info.plist.
he: לא ניתן למצוא את הקובץ Info.plist בעבור %@ קונפיגורציית VPN זו מוכלת בתוך קונפיגורציית VPN חיצונית הניתנת לעדכון, כך שהיא חייבת לכלול קובץ Info.plist.
hr: Nedostaje Info.plist za %@ Ova VPN konfiguracija je sadržana u okviru šire VPN konfiguracije tako da mora da sadrži Info.plist.
hu: Hiányzik az Info.plist a következő konfigurációhoz: %@ Ez a VPN konfiguráció egy frissíthető külső VPN konfiguráció része, ezért szükséges Info.plist fájl.
id: Kurang Info.plist untuk %@ Konfigurasi VPN ini dilampirkan dalam suatu Konfigurasi VPN luar yang dapat dimutakhirkan, maka itu mesti memuat suatu Info.plist.
it: Il file Info.plist non è presente per %@ Questa configurazione VPN appartiene ad una configurazione VPN esterna, e per questo motivo deve includere un file Info.plist.
ja: %@のためのInfo.plisがありません。 このVPN設定は、自動更新可能な外部VPN設定の中に含まれているため、Info.plisが必要です。
lv: Trūkstošs Info.plist konfigurācijai %@ Šī VPN konfigurācija ir ielikta atjaunināmā ārējā VPN konfigurācijā, tādēļ tai ir jāiekļauj Info.plist.
nb: Mangler Info.plist til %@ Denne VPN-konfigurasjonen er innkapslet i en ytre, oppdaterbar VPN-konfigurasjon, og skal derfor inkludere sin egen Info.plist.
pl: Brakuje Info.plist %@ ta konfiguracja sieci VPN jest zawarta w nadrzędnej konfiguracji aktualizowalnej, więc musi zawierać własne Info.plist.
pt_br: Não existe Info.plist para %@ Esta configuração VPN está contida em uma configuração VPN atualizável, desta forma a mesma deve incluir um Info.plist.
pt_pt: Falta o ficheiro Info.plist para %@ Esta configuração VPN está contida numa configuração VPN atualizável, por isso deve incluir um ficheiro Info.plist.
ro: Info.plist lipsește pentru %@ Această configurare VPN este inchisă într-o configurație VPN actualizabilă din exterior, deci trebuie să includă un Info.plist.
ru: Отсутствует Info.plist для %@ Эта конфигурация VPN заключена в обновляемой внешней VPN конфигурации, поэтому она должна содержать Info.plist.
sk: Chýba súbor Info.plist pro %@ Táto konfigurace VPN Je už zahrnutá v aktualizovateľnej konfigurácii VPN, takže musí obsahovať súbor Info.plist.
sr_cs: Nedostaje Info.plist za %@ Ova VPN konfiguracija je sadržana u okviru šire VPN konfiguracije tako da mora da sadrži Info.plist.
sv: Saknar Info.plist för %@ Denna VPN konfiguration ingår i en uppdaterbar yttre VPN konfiguration, vilket betyder att den måste ha en Info.plist.
th: ไม่พบไฟล์ Info.plist สำหรับ %@ คอนฟิกเกอเรชัน VPN นี้ถูกครอบอยู่ในคอนฟิกเกอเรชัน VPN วงนอกที่ปรับปรุงได้ ดังนั้นมันจึงต้องมีไฟล์​ Info.plist ด้วย
tr: %@ için Info.plist dosyası yok. Bu VPN yapılandırması bir dış VPN yapılandırması içerisindedir, bu sebeple Info.plist dosyası bulundurmalı.
uk: Відсутній info.plist для %@ Ця конфігурація VPN додана до оновлюваної зовнішньої конфігурації VPN, тому вона повинна містити info.plist.
vi: Thiếu Info.plist cho %@ Cấu hình VPN này được kèm theo trong một cấu hình VPN có thể cập nhật bên ngoài, vì thế nó phải có chứa một Info.plist.
