Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Never load Tun driver
af: Moet nooit Tun bestuurder laai nie
ar: لا تحمل معرفات العتاد تون ابداً
az: Heç vaxt Tun drayveri yükləmə
bg: Никога не зареждай Tun драйверите
ca: No carregar mai el controlador Tun
cs: Nikdy nenahrát ovladač Tun
de: Tun-Treiber niemals laden
el: Ποτέ χρήση οδηγών Tun
es: Nunca cargar controlador Tun
et: Ära kunagi lae Tun draiverit
fi: Älä lataa TUN-ajuria koskaan
fr: Ne jamais charger le pilote Tun
he: אל תטען מנהל התקן Tun
hr: Nikad ne učitavaj Tun driver
hu: Soha ne töltse be a Tun drivert
id: Jangan pernah muat driver Tun
is: Aldrei hlaða inn Tun rekli
it: Non caricare mai il driver TUN
ja: Tun ドライバーを読み込まない
lv: Nekad neielādēt Tun dzinēju
nb: Last aldri inn Tun-driver
nn_no: Last aldri inn Tun-drivar
pl: Nigdy nie ładuj sterownika Tun
pt_br: Nunca carregar o driver Tun
pt_pt: Nunca carregar o driver Tun
ro: Nu încărca niciodată driver-ul Tun
ru: Никогда не загружать драйвер Tun
sk: Nikdy nenačítavať ovládač Tun
sr_cs: Nikad ne učitavaj Tun drajver
sv: Ladda aldrig drivrutinen för Tun
sw_tz: Kamwe usipakie Tun kiendeshi
th: ไม่โหลดไดร์เวอร์ Tun
tr: Tun sürücüsünü hiçbir zaman yükleme
uk: Ніколи не завантажувати Tun драйвер
vi: Không bao giờ nạp phần mềm Tun

source: Never show
af: Moet nooit wys nie
ar: عدم العرض ابداً
az: Heç zaman göstərmə
bg: Никога не показвай
ca: No mostrar mai
cs: Nikdy nezobrazovat
de: Niemals anzeigen
el: Ποτέ μην εμφανίσεις
es: Nunca mostrar
et: Peida alati
fi: Älä näytä
fr: Ne jamais afficher
he: לעולם אל תציג
hr: Nikad ne prikazuj
hu: Soha ne mutassa
id: Jangan pernah tampilkan
is: Aldrei birta
it: Non mostrare mai
ja: 表示しない
lv: Nerādīt nekad
nb: Vis aldri
nn_no: Vis aldri
pl: Nigdy nie pokazuj
pt_br: Nunca exibir
pt_pt: Nunca mostrar
ro: Ascunde întotdeauna
ru: Никогда не показывать
sk: Nikdy nezobrazovať
sr_cs: Nikad ne prikazuj
sv: Visa aldrig
sw_tz: Kamwe Usioneshe
th: ไม่แสดง
tr: Asla gösterme
uk: Не показувати
vi: Không bao giờ hiển thị

source: No keyboard shortcut
af: Geen sleutelbord kortpad
ar: بلا اختصار للوحة المفاتيح
az: Klaviatura qısa yolu yoxdur
bg: Не използвай бързи клавиши
ca: Cap combinació de tecles
cs: Žádná klávesová zkratka
de: Kein Tastaturkürzel
el: Όχι συντομεύσεις πληκτρολογίου
es: Sin atajo de teclado
et: Ilma klahvikombinatsioonita
fi: Ei näppäimistöoikotietä
fr: Pas de raccourci clavier
he: ללא קיצורי מקלדת
hr: Nema tipkovničke kratice
hu: Nincs billentyűparancs
id: Tidak ada pintasan papan ketik
is: Enginn flýtihnappur
it: Nessuna abbreviazione da tastiera
ja: キーボードショートカットなし
lv: Neizmantot īsinājumtaustiņus
nb: Ingen tastatursnarvei
nn_no: Ingen tastatursnarveg
pl: Brak skrótu klawiszy
pt_br: Nenhum atalho de teclado
pt_pt: Nenhum atalho de teclado
ro: Fără scurtătură
ru: Сочетания клавиш не присвоено
sk: Žiadna klávesová skratka
sr_cs: Bez prečice sa tastature
sv: Inget kortkommando
sw_tz: Hakuna njia ya mkato ya Bodidota
th: ไม่มีปุ่มลัด
tr: Klavye kısayolu yok
uk: Немає гарячих клавіш
vi: Không có phím tắt

source: No sound
af: Geen klank
ar: لا صوت
az: Səssiz
bg: Без звук
ca: Sense sons
cs: Bez zvuku
de: Kein Ton
el: Όχι ήχος
es: Sin sonido
et: Ilma helita
fi: Ei ääntä
fr: Pas de son d’alerte
he: ללא צליל
hr: Bez zvuka
hu: Nincs hang
id: Tanpa suara
is: Ekkert hljóð
it: Nessun suono
ja: 警告音なし
lv: Bez skaņas
nb: Ingen lyd
nn_no: Ingen lydar
pl: Brak dźwięku
pt_br: Sem som
pt_pt: Sem som
ro: Niciun sunet
ru: Без звука
sk: Bez zvuku
sr_cs: Bez zvuka
sv: Inget ljud
sw_tz: Hakuna sauti
th: ปิดเสียง
tr: Ses yok
uk: Без звуку
vi: Không có âm thanh

source: OK
af: Goed
ar: موافق
az: Qoşul
bg: ОК
ca: D'acord
el: Οκ
he: אישור
hr: U redu
hu: Rendben
is: Í lagi
ja: 了解
lv: Labi
ru: ОК
sk: Potvrdiť
sr_cs: U redu
sw_tz: Sawa
th: ตกลง
tr: Tamam
uk: ОК
vi: Đồng ý

source: Only Me
af: Slegs Ek
ar: أنا فقط
az: Ancaq mən
bg: Само аз
ca: Només per a mi
cs: Jen já
de: Nur für diesen Benutzer
el: Μόνο εγώ
es: Sólo Yo
et: Ainult mina
fi: Vain minulle
fr: Moi seulement
he: רק אני
hr: Samo ja
hu: Csak én
id: Hanya Saya
is: Bara fyrir mig
it: Solo io
ja: 個人用
lv: Tikai man
nb: Kun meg
nn_no: Berre meg
pl: Tylko Ja
pt_br: Somente Eu
pt_pt: Apenas Eu
ro: Doar pentru mine
ru: Только я
sk: Iba ja
sr_cs: Samo za mene
sv: Bara jag
sw_tz: Mimi tu
th: เฉพาะฉัน
tr: Sadece Ben
uk: Тільки Я
vi: Chỉ cho tôi

source: Open easy-rsa in Terminal
af: Beopen easy-rsa in Terminal
ar: فتح easy-rsa في نافذة طرفية
az: Terminalda easy-rsa aç
bg: Отвори easy-rsa в терминала
ca: Obrir easy-rsa al Terminal
cs: Otevřít easy-rsa v terminálu
de: easy-rsa im Terminal öffnen
el: Άνοιξε το easy-rsa στο Τερματικό
es: Abrir easy-rsa en Terminal
et: Ava easy-rsa Terminalis
fi: Avaa easy-rsa Päätteessä
fr: Ouvrir le dossier easy-rsa dans Terminal
he: פתח את easy-rsa במסוף
hr: Otvori easy-rsa u Teminalu
hu: Easy-rsa megnyitása a Terminalban
id: Buka easy-rsa pada Terminal
is: Opna easy-rsa í Terminal
it: Apri easy-rsa nel Terminale
ja: ターミナルで easy-rsa を開く
lv: Atvērt easy-rsa Terimnālī
nb: Åpne enkel-rsa i Terminal
nn_no: Åpne enkel-rsa i Terminal
pl: Otwórz easy-rsa w Terminalu
pt_br: Abrir easy-rsa no Terminal
pt_pt: Abrir easy-rsa no Terminal
ro: Deschide easy-rsa în Terminal
ru: Открыть easy-rsa в Терминале
sk: Otvoriť easy-rsa v termináli
sr_cs: Otvori easy-rsa alat u konzoli
sv: Öppna easy-rsa i Terminal
sw_tz: Fungua rsa-rahisi katika Temino
th: เปิด easy-rsa ในเทอร์มินอล
tr: easy-rsa'ı Terminalde Aç
uk: Відкрити easy-rsa в терміналі
vi: Mở easy-rsa trong Terminal

source: Place Icon Near the Spotlight Icon
af: Sit simbool by die kollig simbool
ar: وضع الأيقونة بجوار أيقونة البحث
az: İkonanı Spotlight İkonasının yanında yerləşdir
bg: Постави до иконата на Spotlight
ca: Posa la icona propera a la de l'Spotlight
et: Aseta Spotlight ikooni kõrvale
fi: Aseta ikoni lähelle Spotlight-ikonia
he: מקם את הסמל ליד Spotlight
hr: Postavi ikonu pokraj Spotlight ikone
id: Tempatkan Ikon Dekat Ikon Spotlight
is: Setja táknmynd við Spotlight-táknmyndina
it: Posiziona l'icona di Tunnelblick nella barra dei menu a fianco di quella di Spotlight
nn_no: Plasser ikon nær Spotlight-ikonet
pl: Umieść ikonę w pobliżu ikony Spotlight
pt_br: Colocar o Ícone Perto do Ícone do Spotlight
ro: Plasează iconița lângă iconița Spotlight
ru: Разместить рядом со значком Spotlight
sr_cs: Postavi ikonicu blizu Spotlight ikonice

source: Place Icon Normally
af: Sit simbool normale
ar: ضع الأيقونة في مكانها التلقائي
az: İkonanı Normal Yerləşdir
bg: Постави иконата стандартно
ca: Posa la icona de manera normal
et: Aseta Ikoon Vaikimisi
fi: Sijoita ikoni normaalisti
he: מקם את הסמל כרגיל
hr: Postavi ikonu
id: Tempatkan Ikon Secara Normal
is: Setja táknmynd á venjulegan stað
it: Posiziona nella barra dei menu l'icona di Tunnelblick in un punto qualsiasi
nn_no: Plassér ikon normalt
pl: Umieść ikonę normalnie
pt_br: Colocar o Ícone Normalmente
ro: Plasează iconița normal
ru: Разместить иконку нормально
sr_cs: Postavi ikonicu uobičajeno

source: Quit All OpenVPN Processes
af: Sluit Alle OpenVPN Prosesse Af
ar: انهاء جميع عمليات OpenVPN
az: Bütün OpenVPN proseslərini dayandır
bg: Излез от всички OpenVPN процеси
ca: Sortir de Tots els Processos OpenVPN
cs: Ukončit všechny procesy OpenVPN
de: Alle OpenVPN Prozesse beenden
el: Ακύρωσε όλες της εργασίες OpenVPN
es: Cerrar todos los procesos de OpenVPN
et: Peata kõik OpenVPN protsessid
fi: Lopeta kaikki OpenVPN-prosessit
fr: Quitter toutes les tâches OpenVPN
he: צא מכל תהליכי OpenVPN
hr: Prekini sve OpenVPN procese
hu: Minden OpenVPN folyamat bezárása
id: Hentikan Semua Proses OpenVPN
is: Hætta í öllum opnum OpenVPN-ferlum
it: Esci da tutti i processi di OpenVPN
ja: 全ての OpenVPN プロセスを終了
lv: Apturēt visus OpenVPN procesus
nb: Avslutt alle OpenVPN prosesser
nn_no: Avslutt alle OpenVPN-prosessar
pl: Zamknij wszystkie procesy OpenVPN
pt_br: Encerrar Todos os Processos OpenVPN
pt_pt: Encerrar Todos os Processos OpenVPN
ro: Închide toate procesele OpenVPN
ru: Завершить все процессы OpenVPN
sk: Ukončiť všetky procesy OpenVPN
sr_cs: Prekini sve OpenVPN procese
sv: Avsluta alla OpenVPN processer
sw_tz: Ondoa michakato yote ya OpenVPN
th: ปิดทุกโพรเซสของ OpenVPN
tr: Tüm OpenVPN işlemlerini sonlandır
uk: Закрити всі процеси OpenVPN
vi: Thoát tất cả các tiến trình OpenVPN

source: Quit
af: Sluit Af
ar: خروج
az: Bağla
bg: Излез
ca: Sortir
cs: Ukončit
de: Beenden
el: Έξοδος
es: Salir
et: Välju
fi: Lopeta
fr: Quitter
he: צא
hr: Prekini
hu: Kilépés
id: Keluar
is: Hætta í
it: Esci
ja: 終了
lv: Iziet
nb: Avslutte
nn_no: Avslutte
pl: Zakończ
pt_br: Sair do Tunnelblick
pt_pt: Sair do Tunnelblick
ro: Închide
ru: Выйти
sk: Koniec
sr_cs: Izađi
sv: Avsluta
sw_tz: Ondoka
th: ออก
tr: Çık
uk: Вийти
vi: Thoát

source: Re-enable Network Access
af: Heraktiveering van Netwerk Toegang Knoppie Kieslys item
ar: إعادة تمكين الوصول إلى الشبكة
az: Şəbəkəyə girişini yenidən aktivləşdir
bg: Разреши отново достъп до мрежата
ca: Tornar a habilitar l'accés a la xarxa
cs: Opět zapnout přístup k síti
de: Netzwerkzugriff reaktivieren
el: Επανενεργοποίηση δικτυακής πρόσβασης
es: Habilitar nuevamente el Acceso a la Red
et: Luba uuesti võrgu juurdepääsu
fi: Ota verkkoyhteys käyttöön uudelleen
fr: Réactiver l'accès réseaiu
he: אפשר מחדש גישה לרשת
hr: Omogući ponovni pristup mreži
hu: Hálózat visszakapcsolása
id: Hidupkan Lagi Akses Jaringan
is: Opna fyrir aðgang að neti
it: Abilita nuovamente l'accesso alla rete
ja: ネットワークに再接続する
lv: Atkārtoti iespējot piekļuvi tīklam
nb: Gjenopprett nettverkstilgang
nn_no: Gjenopprett nettverkstilgang
pl: Włącz ponownie dostęp do sieci
pt_br: Reabilitar acesso à rede
pt_pt: Reativar Acesso à Rede
ro: Re-activați accesul la rețea
ru: Возобновить доступ к сети
sk: Znova povoliť prístup do siete
sv: Återaktivera nätverksanslutning
sw_tz: Wezesha upya Fikio ya Mtandao
th: เปิดการเข้าถึงเครือข่ายกลับมา
tr: Ağ Erişimini Yeniden Etkinleştir
uk: Повторно дозволити доступ до мережі
vi: Cho phép truy cập mạng lại

source: Reinstall
af: Herinstalleer
ar: إعادة التثبيت
az: Təkrar quraşdır
bg: Преинсталирай
ca: Reinstal·lar
cs: Reinstalace
de: Neu installieren
el: Επανεγκαταστήσει
es: Volver a instalar
et: Reinstalleerimine
fi: Asenna uudelleen
fr: Réinstaller
he: התקן מחדש
hr: Ponovna instalacija
hu: Újratelepítés
id: Install ulang
is: Endurinnsetja
it: Installa nuovamente
ja: 再インストール
lv: Pārinstalēt
nb: Installer på nytt
nn_no: Installer på nytt
pl: Zainstaluj ponownie
pt_br: Reinstalar
pt_pt: Reinstalar
ro: Reinstalează
ru: Переустановить
sk: Preinštalovať
sr_cs: Reinstaliraj
sv: Ominstallera
sw_tz: Sanidi upya
th: ติดตั้งใหม่
tr: Tekrar kur
uk: Перевстановити
vi: Cài đặt lại

source: Remove Credentials
af: Verwyder Intekenbesonderhede
ar: إزالة الوثائق الثبوتية
az: Etimadnamələri sil
bg: Премахване на идентификационните данни
ca: Eliminar les credencials
cs: Odstranit přístupové údaje
de: Zugangsdaten entfernen
el: Αφαίρεση πιστοποιητικών
es: Eliminar credenciales
et: Eemalda kasutaja
fi: Poista käyttäjätunnukset
fr: Supprimer les informations d’authentification
he: הסר פרטי הזדהות
hr: Obriši korisničko ime i lozinku
hu: Hitelesítőadatok eltávolítása
id: Hapus Kredensial
is: Fjarlægja aðgangsupplýsingar
it: Rimuovi le Credenziali
ja: 認証を削除
lv: Noņemt piekļuves datus
nb: Fjern brukerinfo
nn_no: Fjern brukarinfo
pl: Usuń dane logowania
pt_br: Remover Credenciais
pt_pt: Remover Credenciais
ro: Șterge credențialele
ru: Удалить учётные данные
sk: Odstrániť prístupové údaje
sr_cs: Ukloni kredencijale
sv: Ta bort användaruppgifter
sw_tz: Ondoa dhamana
th: ลบข้อมูลยืนยันตัวตน
tr: Kimlik bilgilerini kaldır
uk: Видалити облікові дані
vi: Xoá tất cả Credentials

source: Replace
af: Vervang
ar: استبدال
az: Əvəz et
bg: Замени
ca: Substituir
cs: Přepsat
de: Ersetzen
el: Αντικατέστησε
es: Reemplazar
et: Asenda
fi: Vaihda
fr: Remplacer
he: החלף
hr: Zamijeni
hu: Csere
id: Timpa
is: Skipta út
it: Sostituisci
ja: 置き換え
lv: Aizstāt
nb: Erstatt
nn_no: Erstatt
pl: Zamień
pt_br: Substituir
pt_pt: Substituir
ro: Înlocuiește
ru: Заменить
sk: Nahradiť
sr_cs: Zameni
sv: Ersätt
sw_tz: Badilisha
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế

source: Reset Disabled Warnings
af: Herstel Afgeskakelde Waarskuwings
ar: إعادة تفعيل التحذيرات المعطلة
az: Söndürülmüş xəbərdarlıqları sıfırla
bg: Възстнови деактивираните предупреждения
ca: Restablir avisos deshabilitats
cs: Znovunastavit zakázaná varování
de: Deaktivierte Warnhinweise zurücksetzen
el: Επαναφορά Απενεργοποιημένων ειδοποιήσεων
es: Restablecer Advertencias Deshabilitadas
et: Taasta keelatud hoiatused
fi: Nollaa käytöstä poistetut varoitukset
fr: Réinitialiser les avertissements
he: אפס אזהרות מושבתות
hr: Ponovno prikaži onemogućena upozorenja
hu: Letiltott figyelmeztetések törlése
id: Atur Ulang Peringatan Yang Dinonaktifkan
is: Endurvekja óvirkjaðar aðvaranir
it: Riabilita gli avvertimenti disabilitati
ja: 非表示の警告をリセット
lv: Rādīt atslēgtos brīdinājumus
nb: Aktiver 'avslåtte' advarsler
nn_no: Aktiver 'avslåtte' åtvaringar
pl: Zresetuj nie aktywne ostrzeżenia
pt_br: Restaurar Avisos Desativados
pt_pt: Restaurar Avisos Desativados
ro: Resetează avertismentele dezactivate
ru: Сбросить отключенные предупреждения
sk: Obnoviť vypnuté upozornenia
sr_cs: Resetuj ukinuta upozorenja
sv: Återställ funktionsvarningarna
sw_tz: Rudisha maonyo yaliyo Lemazwa
th: ล้างการเตือนที่ปิดไว้
tr: Devre Dışı Bırakılmış Uyarıları Sıfırla
uk: Скинути відключені попередження
vi: Cài đặt lại chế độ tắt cảnh báo

source: Reset primary interface
af: Reaktiveer primêre koppelvlak knoppie
ar: إعادة تعيين الواجهة الأساسية
bg: Рестарт на основния интерфейс
ca: Restablir la interfície principal
cs: Resetovat primární rozhraní
de: Primäres Interface zurücksetzen
el: Επαναφορά κύριας διεπαφής
es: Reiniciar la interfaz primaria
et: Lähtesta esmane liides
fi: Nollaa ensisijainen verkko
fr: Réinitialiser l'interface primaire
he: אפס ממשק ראשי
hr: Poništi primarno sučelje
hu: Elsődleges interface visszaállítása
id: Atur ulang antar muka primer
is: Endurstilla aðalviðmót
it: Ripristina l'interfaccia primaria
ja: メインインターフェイスをリセットする
lv: Atiestatīt galveno interfeisu
nb: Omstart primær nettverkstilkobling
nn_no: Omstart primær nettverkstilkopling
pl: Zresetuj główny interfejs
pt_br: Reiniciar a interface primária
pt_pt: Reiniciar interface primária
ro: Resetează interfața primară
ru: Сбросить основной интерфейс
sk: Resetovať primárne rozhranie
sv: Återställ det primära nätverket
sw_tz: Weka upya kiolesura cha msingi
th: ล้างหน้าจอหลักแล้วเริ่มใหม่
tr: Ana arabirimi sıfırla
uk: Скинути основний інтерфейс
vi: Đặt lại giao diện chính

source: Restart connection
af: Herlaai verbinding
ar: إعادة الاتصال
az: Bağlantını yenilə
bg: Рестартирай връзката
ca: Reiniciar la connexió
cs: Restartovat spojení
de: Verbindung neu starten
el: Επανεκκίνηση συνδέσεων
es: Restablecer conexión
et: Taaskäivita ühendus
fi: Muodosta yhteys uudelleen
fr: Relancer la connexion
he: אתחל חיבור
hr: Ponovno pokreni vezu
hu: Kapcsolat újraindítása
id: Mulai ulang sambungan
is: Endurræsa tengingu
it: Riavvia la connessione
ja: 再接続を開始
lv: Pārstartēt savienojumu
nb: Restart oppkobling
nn_no: Restart oppkopling
pl: Restartuj połączenie
pt_br: Reiniciar conexão
pt_pt: Reiniciar conexão
ro: Repornește conexiunea
ru: Перезапустить соединение
sk: Reštartovať spojenie
sr_cs: Restartuj vezu
sv: Starta om anslutningen
sw_tz: Anzisha upya maunganisho
th: ปิดแล้วเปิดการเชื่อมต่อใหม่
tr: Tekrar bağlan
uk: Перезапустити з'єднання
vi: Khởi động lại kết nối

source: Restore
af: Herstel
ar: إستعادة
az: Bərpa et
bg: Възстанови
ca: Restablir
cs: Obnovit
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
et: Taasta
fi: Palauta
fr: Rétablir
he: שחזר
hr: Obnovi
hu: Visszaállítás
id: Pulihkan
is: Endurstilla
it: Ripristina
ja: 元に戻す
lv: Atjaunot
nb: Gjenopprett
nn_no: Gjenopprett
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restaurează
ru: Восстановить
sk: Obnoviť
sr_cs: Vrati
sv: Återställ
sw_tz: Rejesha
th: คืนสภาพ
tr: Geri Yükle
uk: Відновити
vi: Khôi phục lại

source: Retry with manual response
af: Probeer weer met handleiding
ar: إعادة المحاولة بإستجابة يدوية
bg: Повтори с ръчен отговор
ca: Torneu a provar amb resposta manual
cs: Opakovat s manuální odpovědí
de: Mit manueller Antwort erneut versuchen
el: Επανάληψη με χειροκίνητη ανταπόκριση
es: Reintentar con respuesta manual
et: Proovi uuesti manuaalse sisestusega
fi: Yritä uudelleen syöttämällä vastaus
fr: Réessayer avec une réponse manuelle
he: נסה שנית עם תגובה ידנית
hr: Ponovi sa ručnim postavkama
hu: Manuális válasszal újrapróbálkozni
id: Coba lagi dengan respon manual
it: Riprova con una risposta manuale
ja: 手入力で再試行
lv: Atkārtot ar manuālu atbildi
nb: Prøv på nytt med manuelt svar
nn_no: Prøv på nytt med manuelt svar
pl: Ponów manualnie
pt_br: Tentar novamente com resposta manual
pt_pt: Tente novamente com uma resposta manual
ro: Reîncearcă cu răspuns manual
ru: Повторить еще с ручным ответом
sk: Opakujte s manuálnou odpoveďou
sv: Försök igen med manuellt svar
sw_tz: Jaribu kwa mwitikio wa mkono
th: ลองอีกครั้งด้วยการตอบเอง
tr: Elle yanıt vermeyi dene
uk: Спробувати ще раз з ручною відповіддю
vi: Thử lại với phản hồi thủ công

source: Retry
af: Probeer Weer
ar: إعادة المحاولة
az: Yenidən cəhd edin
bg: Опитай отново
ca: Reintentar
cs: Zopakovat
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
et: Proovi uuesti
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hr: Ponovi
hu: Próbáld újra
id: Coba lagi
is: Reyna aftur
it: Prova Nuovamente
ja: 再試行
lv: Mēģināt vēlreiz
nb: Prøv igjen
nn_no: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tentar Novamente
pt_pt: Tentar novamente
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sr_cs: Pokušaj ponovo
sv: Försök igen
sw_tz: Jaribu tena
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Повторити
vi: Thử lại

source: Revert to the Last Secured Copy
af: Gaan terug na die Laaste Sekuriteitskopie Knoppie
ar: العودة إلى آخر نسخة مؤمنة
az: Son təhlükəsiz kopyaya qayıt
bg: Връщане към последното сигурно копие
ca: Recuperar la darrera còpia protegida
cs: Vrátit na předchozí zabezpečenou kopii
de: Zur letzten gesicherten Kopie zurückkehren
el: Επαναφορά στο τελευταίο ασφαλές αντίγραφο
es: Volver a la última Copia de Seguridad
et: Naasta viimase turvalise koopia juurde
fi: Palauta viimeisin suojattu kopio
fr: Revenir à la dernière copie sécurisée
he: שחזר להעתק המאובטח האחרון
hr: Vrati zadnju snimljenu kopiju
hu: Visszatérés az utolsó biztosított másolathoz
id: Pulihkan ke Salinan yang Diamankan Terakhir
is: Nota síðasta öruggt afrit
it: Ripristina l'ultima copia sicura
ja: 最後に保存された環境設定に戻す
lv: Atjaunot pēdējos droši saglabātos iestatījumus
nb: Gå tilbake til siste sikre kopi
nn_no: Gå tilbake til siste sikre kopi
pl: Przywróć ostatnią zabezpieczoną kopię
pt_br: Reverter para a última cópia segura
pt_pt: Reverter para a Última Cópia Segura
ro: Revino la ultima copie securizată
ru: Возвратиться к предыдущей безопасной копии
sk: Vrátiť na poslednú zabezpečenú kópiu
sv: Återställ senaste säkra konfiguration
sw_tz: Rejea katika Nakala ya Mwisho kuhifadhiwa
th: เปลี่ยนกลับไปฉบับล่าสุดที่รักษาไว้
tr: Son Güvenli Kopyaya Dön
uk: Відновити до останньої збереженої копії
vi: Khôi phục lại bản sao chép được bảo vệ gần nhất

source: Revert
af: Hertel vorige instelling
ar: تراجع
az: Geri döndər
bg: Върни първоначалните
ca: Revertir
cs: Vrátit
de: Zurücksetzen
el: Επιστροφή
es: Deshacer
et: Ennista
fi: Palauta aiempi
fr: Revenir
he: שחזר
hr: Vrati
hu: Visszaállítás
id: Kembalikan
is: Nota
it: Reimposta
ja: 変更を取り消す
lv: Atgriezt
nb: Hent tilbake
nn_no: Hent tilbake
pl: Przywróć
pt_br: Reverter
pt_pt: Reverter
ro: Restaurează la valorile precedente
ru: Откатить
sk: Vrátiť
sr_cs: Vrati na staro
sv: Ångra
sw_tz: Rejea
th: เปลี่ยนกลับ
tr: Geri al
uk: Повернути
vi: Hoàn lại

source: Secure the Configuration
af: Beveilige die Konfigurasie Knoppie
ar: تأمين التكوين
bg: Защити конфигурацията
ca: Assegurar la configuració
cs: Zabezpečit konfiguraci
de: Konfiguration sichern
el: Ασφαλίστε την παραμετροποίηση
es: Asegurar la configuración
et: Kindlusta konfiguratsiooni
fi: Suojaa asetukset
fr: Sécuriser la configuration
he: אבטח את התצורה
hr: Snimi postavke
hu: Konfiguráció biztosítása
id: Amankan Konfigurasi
is: Tryggja samskipan
it: Metti in sicurezza la Configurazione
ja: 環境設定の保護
lv: Nodrošināt konfigurācijas drošību
nb: Lås konfigurasjonen
nn_no: Lås konfigurasjonen
pl: Zabezpiecz konfigurację
pt_br: Tornar a configuração segura
pt_pt: Proteger a Configuração
ro: Securizează configurarea
ru: Обезопасить конфигурацию
sk: Zabezpečiť konfiguráciu
sv: Säkra konfigurationen
sw_tz: Hifadhi Usanidi
th: รักษาคอนฟิกเกอเรชันไว้
tr: Ayarları Güvenli Kılın
uk: Зберегти Конфігурацію
vi: Bảo vệ cấu hình

# Show on default screen (%u x %u)
source: Show on default screen (%1$u x %2$u)
af: Wys op verstek skerm (%1$u x %2$u)
ar: الاظهار على الشاشة الرئيسة (%u x %u)
az: Cari ekranda göstər (%1$u x %2$u)
bg: Показване на екрана по подразбиране (%1$u x %2$u)
ca: Mostrar en la pantalla per defecte (%1$u x %2$u)
cs: Zobrazit na implicitní obrazovce (%1$u x %2$u)
de: Auf Standard-Bildschirm (%1$u x %2$u) anzeigen
el: Προβολή προεπιλεγμένης ανάλυσης (%1$u x %2$u)
es: Mostrar en pantalla predeterminada (%1$u x %2$u)
et: Kuva vaikimisi ekraanil (%1$u x %2$u)
fi: Näytä oletusnäytöllä (%1$u x %2$u)
fr: Afficher sur l'écran par défaut (%1$u x %2$u)
he: הצג במסך ברירת המחדל (%1$u x %2$u)
hr: Prikaži na zadanom zaslonu (%1$u x %2$u)
hu: Megjelenítés az alapértelmezett képernyőn (%1$u x %2$u)
id: Tampilkan pada layar baku (%1$u x %2$u)
is: Birta á sjálfgefnum skjá (%1$u × %2$u)
it: Mostra su schermo predefinito (%1$u x %2$u)
ja: デフォルトスクリーン (%1$u x %2$u) に表示する
lv: Rādīt noklusējuma ekrānā (%1$u x %2$u)
nb: Vis på hovedskjermen (%1$u x %2$u)
nn_no: Vis på hovudskjermen (%1$u x %2$u)
pl: Pokaż na ekranie domyślnym (%1$u x %2$u)
pt_br: Mostrar na tela predefinida (%1$u x %2$u)
pt_pt: Mostrar no ecrã predefinido (%1$u x %2$u)
ro: Arată pe ecranul implicit (%1$u x %2$u)
ru: Показывать на экране по умолчанию (%1$u x %2$u)
sk: Zobrazovať na predvolenej obrazovke (%1$u x %2$u)
sr_cs: Prikaži na podrazumevanom ekranu (%1$u x %2$u)
sv: Visa på standardskärmen (%1$u x %2$u)
sw_tz: Onesha katika Skrini mpangoli(%1$u x %2$u)
th: แสดงบนหน้าจอเริ่มต้น (%1$u x %2$u)
tr: Varsayılan ekran üzerinde göster (%1$u x %2$u)
uk: Показувати на екрані по замовчуванню (%1$u x %2$u)
vi: Hiển thị trên màn hình mặc định (%1$u x %2$u)

# Show on screen %u (%u x %u)
source: Show on screen %1$u (%2$u x %3$u)
af: Wys op skerm %1$u (%2$u x %3$u)
ar: اظهار على الشاشة %1$u (%2$u x %3$u)
az: %1$u ekranında göstər (%2$u x %3$u)
bg: Показване на екран %1$u (%2$u x %3$u)
ca: Mostrar en la pantalla %1$u (%2$u x %3$u)
cs: Zobrazit na obrazovce %1$u (%2$u x %3$u)
de: Auf Bildschirm %1$u (%2$u x %3$u) anzeigen
el: Εμφάνισε οθόνη %1$u (%2$u x %3$u)
es: Mostrar en pantalla %1$u (%2$u x %3$u)
et: Kuva ekraanil %1$u (%2$u x %3$u)
fi: Näytä näytöllä %1$u (%2$u x %3$u)
fr: Afficher sur l'écran %1$u (%2$u x %3$u)
he: הצג על המסך %1$u (%2$u x %3$u)
hr: Prikaži na zaslonu %1$u (%2$u x %3$u)
hu: Megjelenítés a következő képernyőn: %1$u (%2$u x %3$u)
id: Tampilkan pada layar %1$u (%2$u x %3$u)
is: Birta á skjá %1$u (%2$u × %3$u)
it: Mostra sullo schermo %1$u (%2$u x %3$u)
ja: スクリーン %1$u (%2$u x %3$u) に表示する
lv: Rādīt %1$u ekrānā (%2$u x %3$u)
nb: Vis på skjerm %1$u (%2$u x %3$u)
nn_no: Vis på skjerm %1$u (%2$u x %3$u)
pl: Pokaż na ekranie %1$u (%2$u x %3$u)
pt_br: Mostrar na tela %1$u (%2$u x %3$u)
pt_pt: Apenas no ecrã %1$u (%2$u x %3$u)
ro: Arată pe ecran %1$u (%2$u x %3$u)
ru: Показывать на экране %1$u (%2$u x %3$u)
sk: Zobrazovať na obrazovke %1$u (%2$u x %3$u)
sr_cs: Prikaži na ekranu %1$u (%2$u x %3$u)
sv: Visa på skärmen %1$u (%2$u x %3$u)
sw_tz: Onesha katika skrini%1$u (%2$u x %3$u)
th: แสดงบนหน้าจอ %1$u (%2$u x %3$u)
tr: Ekran %1$u üzerinde göster (%2$u x %3$u)
uk: Показувати на екрані %1$u (%2$u x %3$u)
vi: Hiển thị trên màn hình %1$u (%2$u x %3$u)
