Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Network access was disabled when a VPN disconnected.
af: Netwerktoegang is gedeaktiveer toe 'n VPN ontkoppel is.
ar: تم تعطيل الوصول إلى الشبكة عند قطع اتصال VPN.
bg: Мрежовият достъп е спрян, когато VPN връзката е прекъсната.
ca: L'accés a la xarxa s'ha deshabilitat quan una VPN ha desconnectat.
cs: Při odpojení VPN došlo k vypnutí přístupu k síti.
de: Netzwerkzugriff wurde deaktiviert, als sich ein VPN trennte.
el: Η πρόσβαση στο δίκτυο απενεργοποιήθηκε όταν αποσυνδέθηκε ένα VPN.
es: El acceso de red fue deshabilitado cuando una VPN se desconectó.
fi: Verkkoyhteys poistettiin käytöstä kun jokin VPN kytkettiin pois päältä.
fr: L'accès réseau a été désactivé lorsqu'un VPN s'est déconnecté.
he: גישה לרשת בוטלה במהלך הליך ההתנתקות מהVPN.
hr: Pristup mreži je onemogućen kada je VPN konekcija prekinuta.
hu: A hálózati hozzáférést kikapcsolásra került, amikor a VPN szétkapcsolt.
id: Akses jaringan dimatikan ketika suatu VPN putus.
it: L'accesso alla rete è stato disabilitato nel momento in cui è terminata una connessione VPN.
ja: VPNが停止したためネットワークに接続できません。
lv: Piekļuve tīkam tika atspējota līdz ar VPN atvienošanos.
nb: Nettverkstilgang ble deaktivert når en VPN ble koblet fra.
nn_no: Nettverkstilgang vart deaktivert når ein VPN vart kopla frå.
pl: Dostęp do sieci został wyłączony po rozłączeniu VPN.
pt_br: O acesso à rede foi desativado quando uma VPN desconectou.
pt_pt: O acesso à rede foi desativado quando uma VPN se desconectou.
ro: Accesul la rețea a fost dezactivat când un VPN a fost deconectat.
ru: Доступ в сеть был заблокирован после отключения VPN.
sk: Prístup k sieti sa zakázal následkom ukončena spojenia VPN.
sv: Nätverksanslutning avbröts när en VPN kopplades från.
th: การเข้าถึงเครือข่ายถูกปิดเมื่อตัดการเชื่อมต่อ VPN แล้ว
tr: Bir VPN bağlantısı kapatıldığında ağ erişimi devre dışı bırakıldı.
uk: Доступ в мережу було заблоковано після від'єднання VPN.
vi: Truy xuất mạng bị vô hiệu khi một kết nối VPN bị ngắt.

source: Network access was disabled when a VPN disconnected. Do you wish to re-enable network access?
af: Netwerktoegang is gedeaktiveer toe 'n VPN ontkoppel is. Wil u netwerktoegang heraktiveer?
ar: تم تعطيل الوصول إلى الشبكة عند قطع اتصال VPN. هل ترغب في إعادة تمكين الوصول إلى الشبكة؟
bg: Мрежовият достъп е забранен след спиране на VPN-а. Изкате ли да разрешите отново мрежовия достъп?
ca: L'accés a la xarxa es va desactivar quan una VPN es va desconnectar. Voleu tornar a activar l'accés a la xarxa?
cs: Přístup k síti byl při odpojení VPN zakázán. Přejete si opětovně povolit přístup k síti?
de: Netzwerkzugriff wurde deaktiviert, als ein VPN getrennt wurde. Möchten Sie den Netzwerkzugriff reaktivieren?
el: Η δικτυακή πρόσβαση απενεργοποιήθηκε όταν αποσυνδέθηκε το VPN. Επιθυμείτε να επανα-ενεργοποιήσετε την δικτυακή πρόσβαση;
es: El acceso a la red se deshabilitó cuando la VPN se desconectó. ¿Desea habilitar nuevamente el acceso a la red?
fi: Verkkoyhteys poistettiin käytöstä, kun VPN suljettiin. Haluatko ottaa verkkoyhteyden käyttöön uudelleen?
fr: L'accès réseau a été désactivé lors de la déconnexion d'un VPN. Voulez-vous réactiver l'accès réseau ?
he: גישה לרשת בוטלה במהלך הליך ההתנתקות מהVPN. האם ברצונך לחדש את הגישה לרשת?
hr: Pristup mreži je onemogućen kada je VPN veza prekinuta. Da li želite ponovo omogućiti pristup mreži?
hu: A hálózati hozzáférés kikapcsolásra került amikor a VPN lecsatlakozott. Szeretné visszakapcsolni a hálózati hozzáférést?
id: Akses jaringan dimatikan ketika suatu VPN putus. Apakah Anda hendak memfungsikan ulang akses jaringan?
it: L'accesso alla rete è stato disabilitato al momento della disconnessione da una VPN. Desideri riabilitare l'accesso alla rete?
ja: VPNが停止したためネットワークに接続できません。 ネットワークに再接続しますか？
lv: Piekļuve tīklam tika atspējot pēc VPN atvienošanās. Vai jūs vēlaties atjaunot piekļuvi tīklam?
nb: Nettverkstilgang ble deaktivert når en VPN ble koblet fra. Ønsker du å aktivere nettverkstilgangen på nytt?
nn_no: Nettverkstilgang vart deaktivert når ein VPN vart kopla frå. Ønsker du å aktivera nettverkstilgangen på nytt?
pl: Dostęp do sieci został wyłączony po rozłączeniu VPN. Czy chcesz ponownie włączyć dostęp do sieci?
pt_br: O acesso à rede foi desabilitado quando a VPN desconectou. Deseja reabilitar o acesso à rede?
pt_pt: Acesso à rede foi desativado quando ums VPN se desconectou. Deseja reativar o acesso à rede?
ro: Accesul la rețea a fost dezactivat când un VPN a fost deconectat. Doriți să reactivați accesul la rețea?
ru: Хотите ли вы возобновить доступ к сети?
sk: Prístup do siete bol po odpojení VPN zakázaný. Prajete si obnoviť prístup do siete?
sv: Nätverksanslutning avbröts när en VPN kopplades från. Önskar du att återaktivera nätverksanslutning?
th: การเข้าถึงเครือข่ายถูกปิดเมื่อตัดการเชื่อมต่อ VPN แล้ว คุณอยากที่จะเปิดการเข้าถึงเครือข่ายกลับมาหรือไม่?
tr: Bir VPN bağlantısı kesildiğinde ağ erişimi devre dışı bırakldı. Ağ erişimini tekrar etkinleştirmek ister misiniz?
uk: Доступ до мережі був заборонений при відключенні VPN. Бажаєте повторно дозволити доступ до мережі?
vi: Truy xuất mạng bị vô hiệu khi một kết nối VPN bị ngắt. Bạn có muốn cho phép truy xuất mạng lại?

source: Network setting
af: Netwerk omgewing
ar: إعدادات الشبكة
az: Şəbəkə parametrləri
bg: Мрежови настройки
ca: Paràmetre de xarxa
cs: Nastavení sítě
de: Netzwerkeinstellung
el: Ρυθμίσεις δικτύου
es: Preferencias de red
fi: Verkkoasetus
fr: Paramètres réseau
he: הגדרות רשת
hr: Mrežna podešavanja
hu: Hálózati beállítások
id: Setelan jaringan
is: Netstilling
it: Impostazioni di rete
ja: ネットワーク設定
lv: Tīkla iestatījumi
nb: Nettverksinstilling
nn_no: Nettverksinstilling
pl: Ustawienia sieci
pt_br: Configuração de rede
pt_pt: Configuração de rede
ro: Setări de reţea
ru: Сетевые настройки
sk: Sieťové nastavenia
sr_cs: Mrežna podešavanja
sv: Nätverksinställning
th: การตั้งค่าเครือข่าย
tr: Ağ ayarları
uk: Мережеві налаштування
vi: Thiết lập mạng

source: No 'TBPackageVersion' in %@
af: Geen 'TBPagkageVersion' in %@
ar: لا يوجد معرف TBPackageVersion فى %@
az: %@ içində heç bir TBPackageVersion yoxdur
bg: Няма 'TBPackageVersion' в %@
ca: No 'TBPackageVersion' en %@
cs: Žádná 'TBPackageVersion' v %@
de: Keine 'TBPackageVersion' in %@
el: Όχι 'TBPackageVersion' στο %@
es: No existe 'TBPackageVersion' en %@
fi: Ei 'TBPackageVersion' kohteessa %@
fr: Pas de 'TBPackageVersion' dans %@
he: TBPackageVersion לא נמצא ב%@
hr: Nema 'TBPackageVersion' u %@
hu: Nem található 'TBPackageVersion' ebben: %@
id: Tidak ada 'TBPackageVersion' dalam %@
is: Ekkert „TBPackageVersion“ í %@
it: 'TBPackageVersion' non presente in %@
ja: %@ にTBPackageVersionが見つかりませんでした
lv: 'TBPackageVersion' nav atrodama %@
nb: Ingen "TBPackageVersion" i %@
nn_no: Ingen "TBPackageVersion" i %@
pl: Brak 'TBPackageVersion' w %@
pt_br: Não há 'TBPackageVersion' em %@
pt_pt: Não existe 'TBPackageVersion' em %@
ro: 'TBPackageVersion' lipsește în %@
ru: Отсутствует 'TBPackageVersion' в %@
sk: Žiadna "TBPackageVersion" v %@
sr_cs: Nema 'TBPackageVersion' u %@
sv: Ingen "TBPackageVersion" i %@
th: ไม่พบ 'TBPackageVersion' ใน %@
tr: %@ içinde 'TBPackageVersion' yok
uk: Немає 'TBPackageVersion' в %@
vi: Không có 'TBPackageVersion' trong %@

source: No path to easy-rsa. The most likely cause is a problem with the 'easy-rsaPath' preference
af: Daar is geen pad na easy-rsa. Mag wees dat die rede van die probleem met die 'easy-rsaPath' verwysing kan wees
ar: لا يوجد مسار لـ easy-rsa. فى الغالب السبب هو مشكلة فى اعداد easy-rsaPath
az: Easy-rsa-ə keçid yoxdur. Ən çox ehtimal olunan səbəb easy-rsaPath üstünlükləri olar bilər
bg: Няма път до easy-rsa. Най-вероятната причина е проблем с 'easy-rsaPath' свойството
ca: No existeix un camí a easy-rsa. El problema deu ser la preferència 'easy-rsaPath'
cs: Není cesta k easy-rsa. Většinou to je způsobeno špatným nastavením 'easy-rsaPath'
de: Kein Pfad zu „easy-rsa“ gefunden. Meistens handelt es sich hier um einen Fehler in der Einstellung „easy-rsaPath“
el: Δεν υπάρχει διαδρομή για easy-rsa. Η πιθανότερη αιτία του προβλήματος είναι στης προτιμήσεις το 'easy-rsaPath'
es: No hay ruta para easy-rsa. Es probable que haya un problema con la preferencia 'easy-rsaPath’
fi: Ei polkua easy-rsa:han. Todennäköisin syy on ongelma 'easy-rsaPath'-asetuksessa
fr: Pas de chemin vers easy-rsa. Il s’agit probablement d’un problème avec la préférence 'easy-rsaPath'
he: אין נתיב לeasy-rsa. כנראה שישנה בעיה בהגדרה 'easy-rsaPath'
hr: Nema putanje do easy-rsa. Najverovatniji uzrok je 'easy-rsaPath' podešavanje
hu: Nincsen path az easy-rsa-hoz. Valószínű, hogy az 'easy-rsaPath' tulajdonsággal van probléma
id: Tidak ada path ke easy-rsa. Penyebab paling mungkin adalah masalah dengan preferensi 'easy-rsaPath'
it: Impossibile trovare easy-rsa. La causa più probabile è un problema con l’impostazione della Path di 'easy-rsa'
ja: easy-rsa のパス名がありません。よくある原因として、設定項目「easy-rsaPath」がおかしくなっていることがあります。
lv: Nav atrasts ceļš uz 'easy-rsa'. Iespējamais iemesls ir problēma ar 'easy-rsaPath' izvēli
nb: Ingen filbane til easy-rsa. Sannsynlig grunn er problemer med 'easy-rsaPath' innstillingene
nn_no: Ingen filbane til easy-rsa. Sannsynleg grunn er problem med 'easy-rsaPath' innstillingane
pl: Nie znaleziono easy-rsa. Prawdopodobną przyczyną problemu jest zła wartość właściwości 'easy-rsaPath'.
pt_br: Nenhum caminho para easy-rsa. A causa mais provável é um problema com a preferência 'easy-rsaPath'
pt_pt: Nenhuma localização definida para easy-rsa. A causa mais provável será um problema com a preferência 'easy-rsaPath'
ro: Nici o cale la easy-rsa. Cea mai probabilă cauză este o problemă cu preferințele 'easy-rsaPath'
ru: Нет пути к easy-rsa. Скорее всего проблема в параметре'easy-rsaPath'
sk: Nepodarilo sa najsť easy-rsa. Pravdepodobnou príčinou je nesprávne nastavenie cesty v položke 'easy-rsaPath'
sr_cs: Nema putanje do easy-rsa. Najverovatniji uzrok je 'easy-rsaPath' podešavanje
sv: Ingen sökväg till easy-rsa. Den troligaste orsaken för detta är problem med "easy-rsaPath" inställningen
th: ไม่มีตำแหน่งไฟล์ไปที่ easy-rsa ซึ่งส่วนใหญ่มักจะเป็นเพราะปัญหาเกี่ยวกับค่า 'easy-rsaPath'
tr: easy-rsa yolu bulunamadı. 'easy-rsaPath' seçeneği ile bir sorun oluşturabilir
uk: Немає шляху до easy-rsa. Найбільш вірогідною причиною є проблема з параметром 'easy-rsaPath' в налаштуваннях
vi: Không có đường dẫn đến easy-rsa. Nguyên nhân khả dĩ nhất là do một vấn đề với tuỳ chỉnh 'easy-rsaPath'

# Non-array value for '%@' in %@
source: Non-array value for '%1$@' in %2$@
af: Nie-skikkingswaarde vir '% 1 $ @' in% 2 $ @
ar: اعداد خاطئ لـ %1$@ فى %2$@
az: %2$@ içində %1$@ üçün qeyri-şərtli dəyər
bg: Non-array стойност за '%1$@' в %2$@
ca: Valor diferent de matriu per a ' %1$@' a %2$@
cs: Hodnota '%1$@' není pole v %2$@
de: Nicht-Array-Wert für '%1$@' in %2$@
el: Μη-πίνακας τιμών για '%1$@' στο %2$@
es: El valor no es un arreglo para '%1$@' en %2$@
fi: Ei-taulukkoarvo objektilla '%1$@' kohteessa %2$@
fr: La valeur de '%1$@' dans %2$@ n'est pas un tableau
he: הערך במפתח '%1$@' ב%2$@ אינו מערך
hr: Vrednost za '%1$@' u %2$@ nije niz
hu: Nem-tömb érték erre: '%1$@', itt: %2$@
id: Nilai bukan larik bagi '%1$@' dalam %2$@
is: Gildi sem er ekki fylki fyrir „%1$@“ í %2$@
it: Il valore specificato per '%1$@' non è un array in %2$@
ja: %2$@ の %1$@ は配列ではありません。
lv: Ne masīva vērtība atslēgai '%1$@', kas atrodas %2$@
nb: Ikke-array-verdi for ' %1$@' i %2$@
nn_no: Ikke-array-verdi for ' %1$@' i %2$@
pl: Wartość nie jest tablicą dla '%1$@' w %2$@
pt_br: Valor não vetorial para '%1$@' em %2$@
pt_pt: Valor não vetorial para '%1$@' em %2$@
ro: Valoarea pentru '%1$@' în %2$@ nu este un șir
ru: Значение для '%1$@' в %2$@ не явялется массивом (Non-array)
sk: Hodnota '%1$@' nie je pole v %2$@
sr_cs: Vrednost za '%1$@' u %2$@ nije niz
sv: Värdet "%1$@" i %2$@ är inte av typen array
th: ค่าของคีย์ '%1$@' ใน %2$@ ไม่ใช่ array
tr: %2$@ içindeki '%1$@' dizi olmayan bir değer
uk: Значення не є масивом для '%1$@' в %2$@
vi: Giá trị không phải mảng cho '%1$@' trong %2$@

# Non-boolean value for '%@' in %@
source: Non-boolean value for '%1$@' in %2$@
af: Nie-Boole-waarde vir '% 1 $ @' in% 2 $ @
ar: اعداد خاطئ لـ %1$@ فى %2$@
az: %2$@ içində %1$@ üçün qeyri-boolean dəyər
bg: Non-boolean стойност за '%1$@' в %2$@
ca: Valor diferent de booleà per a '%1$@' a %2$@
cs: Hodnota pro '%1$@' v %2$@ není boolean
de: Nicht-boolscher Wert für '%1$@' in %2$@
el: Μη δυαδική τιμή για ' %1$@' σε %2$@
es: El valor no es un booleano para '%1$@' en %2$@
fi: Ei-boolean arvo objektilla %1$@ kohteessa %2$@
fr: La valeur pour '%1$@' dans %2$@ n'est pas un booléen
he: הערך במפתח '%1$@' ב%2$@ אינו בוליאני
hr: Vrednost za '%1$@' u %2$@ nije logičkog tipa
hu: Nem-boolean érték erre: '%1$@', itt: %2$@
id: Nilai bukan bool bagi '%1$@' dalam %2$@
is: Gildi sem er ekki Boole-gildi fyrir „%1$@“ í %2$@
it: Il valore specificato per '%1$@' non è un booleano in %2$@
ja: %2$@ の %1$@ はブーリアンではありません
lv: Ne loģiskā (Būla) vērtība atslēgai '%1$@', kas atrodas %2$@
nb: Ingen boolsk verdi for ' %1$@' i %2$@
nn_no: Ingen boolsk verdi for ' %1$@' i %2$@
pl: Wartość nie jest wartością logiczną dla '%1$@' w %2$@
pt_br: Valor não booleano para '%1$@' em %2$@
pt_pt: Valor não booleano para '%1$@' em %2$@
ro: Valoarea pentru '%1$@' în %2$@ nu este un boolean
ru: Значение для '%1$@' в %2$@ не является булевым (Non-boolean)
sk: Hodnota pre '%1$@' v %2$@ nie je boolean
sr_cs: Vrednost za '%1$@' u %2$@ nije logičkog tipa
sv: Värdet "%1$@" i %2$@ är inte av typen bool
th: ค่าของคีย์ '%1$@' ใน %2$@ ไม่ใช่ boolean
tr: %2$@ içindeki '%1$@' boolean olmayan değer
uk: Значення не є булевим для '%1$@' в %2$@
vi: Giá trị không phải luận lý cho '%1$@' trong %2$@

# Non-integer value for '%@' in %@
source: Non-integer value for '%1$@' in %2$@
af: Nie-heelgetalwaarde vir '% 1 $ @' in% 2 $ @
ar: اعداد خاطئ لـ %1$@ فى %2$@
az: %2$@ içində %1$@ üçün natamam dəyər
bg: Non-integer стойност за '%1$@' в %2$@
ca: Valor no enter per a '%1$@' a %2$@
cs: Neplatná celočíselná hodnota pro '%1$@' v %2$@
de: Nicht-ganzzahliger (non-integer) Wert für '%1$@' in %2$@
el: Μη ακέραια τιμή για ' %1$@' στο %2$@
es: Valor no entero para '%1$@' en %2$@
fi: Ei-kokonaislukumuotoinen arvo objektille '%1$@' kohteessa %2$@
fr: Valeur non entière pour '%1$@' dans %2$@
he: הערך במפתח '%1$@' ב%2$@ אינו מספרי
hr: Vrednost za '%1$@' u %2$@ nije numeričkog tipa
hu: Nem integer érték: '%1$@' a(z) %2$@ fájlban
id: Nilai bukan bilangan bulat bagi '%1$@' dalam %2$@
is: Gildi sem er ekki heiltala fyrir „%1$@“ í %2$@
it: Il valore specificato per '%1$@' non è un numero intero in %2$@
ja: %2$@ の %1$@ は整数ではありません
lv: Ne vesela skaitļa vērtība atslēgai '%1$@', kas atrodas %2$@
nb: Ikke-heltallsverdi '%1$@' i %2$@
nn_no: Ikkje-heiltalsverdi '%1$@' i %2$@
pl: Nie numeryczna wartość '%1$@' w %2$@
pt_br: Valor não-inteiro para '%1$@' em %2$@
pt_pt: Valor não inteiro para '%1$@' em %2$@
ro: Valoarea pentru '%1$@' în %2$@ nu este un întreg
ru: Не целое значение для '%1$@' в %2$@
sk: Neplatná celočíselná hodnota pre '%1$@' v %2$@
sr_cs: Vrednost za '%1$@' u %2$@ nije numeričkog tipa
sv: Värdet "%1$@" i %2$@" är inte av typen heltal
th: ค่าของคีย์ '%1$@' ใน %2$@ ไม่ใช่ integer
tr: %2$@ içindeki '%1$@' tamsayı olmayan bir değer
uk: Не ціле значення для '%1$@' в %2$@
vi: Giá trị không phải số nguyên cho '%1$@' trong %2$@

# Non-string value for '%@' in %@
source: Non-string value for '%1$@' in %2$@
af: Nie-string waarde vir '% 1 $ @' in% 2 $ @
ar: اعداد خاطئ لـ %1$@ فى %2$@
az: %2$@ içində %1$@ üçün qeyri-sıra dəyər
bg: Non-string стойност за '%1$@' в %2$@
ca: Valor diferent de cadena per a '%1$@' a %2$@
cs: Hodnota pro '%1$@' v %2$@ není řetězec
de: Nicht-String Wert für '%1$@' in %2$@
el: Μη συμβολοσειρά τιμών για '%1$@' σε %2$@
es: El valor no es una cadena para '%1$@' en %2$@
fi: Ei-merkkijonomuotoinen arvo objektilla %1$@ kohteessa %2$@
fr: La valeur de '%1$@' dans %2$@ n'est pas une chaîne
he: הערך במפתח '%1$@' ב%2$@ אינו מחרוזת
hr: Vrednost za '%1$@' u %2$@ nije niz znakova
hu: Nem szöveg érték erre: '%1$@', itt: %2$@
id: Nilai bukan string bagi '%1$@' dalam %2$@
is: Gildi sem er ekki strengur fyrir „%1$@“ í %2$@
it: Il valore specificato per '%1$@' non è una stringa in %2$@
ja: %2$@ の %1$@ は文字列ではありません
lv: Ne virknes vērtība atslēgai '%1$@', kas atrodas %2$@
nb: Ikke-strengverdi for ' %1$@' i %2$@
nn_no: Ikkje-strengverdi for ' %1$@' i %2$@
pl: Wartość nie jest stringiem dla '%1$@' w %2$@
pt_br: Valor não matrizado para '%1$@' em %2$@
pt_pt: Valor não matrizado para '%1$@' em %2$@
ro: Valoarea pentru '%1$@' în %2$@ nu este un șir de caractere
ru: Значение для '%1$@' в %2$@ не является строкой (Non-string)
sk: Hodnota pre '%1$@' v %2$@ nie je reťazec
sr_cs: Vrednost za '%1$@' u %2$@ nije niz znakova
sv: Värdet "%1$@" i %2$@ är inte av typen string
th: ค่าของคีย์ '%1$@' ใน %2$@ ไม่ใช่ string
tr: %2$@ içinde '%1$@' için String olmayan değer
uk: Не строкове значення '%1$@' в %2$@
vi: Giá trị không phải chuỗi cho '%1$@' trong %2$@

# Non-string value for an item in '%@' in %@
source: Non-string value for an item in '%1$@' in %2$@
af: Nie-string waarde vir 'n item in '% 1 $ @' in% 2 $ @
ar: اعداد خاطئ لـ %1$@ فى %2$@
az: %2$@ içində %1$@ içində olan element üçün qeyri-sıra dəyər
bg: Non-string стойност за елемент в '%1$@' в %2$@
ca: Valor diferent de cadena d'un element a '%1$@' a %2$@
cs: Hodnota položky v '%1$@' in %2$@ neobsahuje řetězec
de: Nicht-String-Wert für ein Element in '%1$@' in %2$@
el: Μη συμβολοσειρά τιμών για κανένα αντικείμενο στο '%1$@' σε %2$@
es: El valor no es una cadena para un ítem en '%1$@' en %2$@
fi: Ei-merkkijonomuotinen arvo objektilla '%1$@' kohteessa %2$@
fr: Une des valeurs de '%1$@' dans %2$@ n'est pas une chaîne
he: הערך בעבור פריט '%1$@' ב%2$@ אינו מחרוזת
hr: Vrednost za '%1$@' u %2$@ nije niz znakova
hu: Nem-tömb érték egy elemre itt: '%1$@', %2$@
id: Nilai bukan string bagi butir dalam '%1$@' dalam %2$@
is: Gildi sem er ekki strengur fyrir atriði í „%1$@“ í %2$@
it: Il valore specificato in un elemento di '%1$@' non è una stringa in %2$@
ja: %2$@では'%1$@'に非文字列データ型があります
lv: Ne virknes vērtība vienumam '%1$@', kas atrodas %2$@
nb: Verdien for et element i '%1$@' i %2$@ er ikke en streng
nn_no: Verdien for eit element i '%1$@' i %2$@ er ikkje ein streng
pl: Wartość nie jest stringiem dla elementu w '%1$@' w %2$@
pt_br: Valor não matrizado para um ítem em '%1$@' em %2$@
pt_pt: Valor não matrizado para um item em '%1$@' em %2$@
ro: Valoarea pentru un articol din '%1$@' în %2$@ nu este un șir de caractere
ru: Значение для элемента в '%1$@' в %2$@ не является строкой (Non-string)
sk: Hodnota položky v '%1$@' in %2$@ neobsahuje reťazec
sr_cs: Vrednost za '%1$@' u %2$@ nije niz znakova
sv: Ett värde i objektet i "%1$@" i %2$@ är inte av typen string
th: สิ่งที่อยู่ในค่าของคีย์ '%1$@' ใน %2$@ ไม่ใช่ string
tr: %2$@ içindeki '%1$@' değeri metin değil
uk: Не строкове значення для елемента '%1$@ ' в %2$@
vi: Giá trị không phải chuỗi cho một phần tử trong '%1$@' trong %2$@

source: None of the %ld selected configurations have any credentials (private key or username and password) stored in the Keychain.
af: Geen van die% ld geselekteerde konfigurasies is in die Sleutelhanger gestoor nie (privaat sleutel of gebruikersnaam en wagwoord).
ar: لا تحوى اي من %ld اعدادات اي بيانات للدخول ( مفتاح خاص او اسم مستخدم وكلمة مرور) فى خزانة الدخول سلسلة مفاتيح النظام.
az: Açarlıqda %ld seçdiyi konfiqurasiyaların heç birində etimadnamələr (özəl açar və ya istifadəçi adı və şifrəsi) yoxdur.
bg: Нито една от %ld избрани конфигурации не съдържа дентификационни данни (личен ключ или потр. име и парола) запаметени в Keychain.
ca: Cap de les %ld configuracions seleccionades tenen credencials (clau privada o nom d'usuari i contrasenya) desades al Clauer.
cs: Žádná z %ld vybraných konfigurací nemá v Klíčence uloženy identifikační údaje (privátní klíč a/nebo jméno a heslo).
de: Keine der ausgewählten %ld Konfigurationen haben Zugangsdaten (privater Schlüssel oder Benutzername und Passwort), die im Schlüsselbund gespeichert sind.
el: Καμία από τις επιλεγμένες ρυθμίσεις %ld έχει διαπιστευρήρια (ιδιωτικό κλειδί ή όνομα χρήστη και κωδικό πρόσβασης) αποθηκευμένα στην Κλειδοθήκη.
es: Ninguna de las %ld configuraciones seleccionadas tiene credenciales (clave privada o usuario y contraseña) guardadas en el Llavero (Keychain).
fi: Millään %ld valituista määrityksistä ei ole Avainnippuun tallennettuja käyttäjätunnuksia (yksityinen avain tai käyttäjätunnus ja salasana).
fr: Aucune des %ld configurations sélectionnées n'a d'informations d'authentification (clé privée ou nom d'utilisateur et mot de passe) mémorisées dans le trousseau d'accès.
he: לאף אחת מהקונפיגורציות הנבחרות %ld אין הרשאות (private key או שם וסיסמא) מאוחסנות בKeychain.
hr: Ni jedna od %ld odabranih konfiguracija ne sadrži nikakve kredencijale (privatni ključ, korisničko ime i lozinku) sačuvane u Keychain servisu.
hu: A kiválasztott %ld konfiguráció közül egyik sem tartalmaz a kulcskarikán tárolt hitelesítési adatokat (privát kulcs vagy felhasználónév és jelszó).
id: %ld konfigurasi yang terpilih tidak memiliki kredensial (kunci pribadi atau nama pengguna dan kata sandi) yang disimpan di dalam Rantai Kunci.
it: Nessuna delle %ld configurazioni selezionate ha alcuna credenziale (chiave privata o coppia username e password) memorizzata nel Portachiavi di OSX.
ja: 選択された%ld個の設定すべては、キーチェーンに保存されている認証情報(秘密鍵またはユーザー名とパスワード) がありません
lv: Neviena no %ld izvēlētajām konfigurācijām nesatur piekļuves datus (privāto atslēgu vai lietotājvārdu un paroli), kas glabājas Keychain.
nb: Ingen av de %ld valgte konfigurasjonene har brukeropplysninger (privat nøkkel eller brukernavn og passord) lagret i nøkkelringen.
nn_no: Ingen av dei %ld valde konfigurasjonane har brukaropplysningar (privat nøkkel eller brukarnamn og passord) lagra i nøkkelringen.
pl: Żadna z wybranych konfiguracji: %ld nie posiada poświadczeń (klucza prywatnego bądź nazwy użytkownika i hasła) zapisanych w Pęku Kluczy.
pt_br: Nenhuma das %ld configurações selecionadas contém credenciais (chave privada ou nome de usuário e senha) armazenadas no Acesso às Chaves.
pt_pt: Nenhuma das %ld configurações selecionadas possui credenciais (chaves privadas ou utilizador e palavra-passe) armazenadas em Porta-Chaves.
ro: Nici una dintre configurațiile %ld selectate nu au credențiale (cheie privată sau nume de utilizator și parola) stocate în Keychain.
ru: Ни одна из выбранных конфигураций %ld не имеет учётных данных (приватного ключа или имени пользователя и пароля), сохранённых в Связке ключей.
sk: Ani jedna z %ld vybraných konfigurácií nemá uložené prihlasovacie údaje (súkromný kľúč alebo meno a heslo) v Kľúčenke.
sr_cs: Ni jedna od %ld odabranih konfiguracija ne sadrži nikakve kredencijale (privatni ključ, korisničko ime i lozinku) sačuvane u Keychainu.
sv: Ingen av de %ld valda konfigurationerna har några inloggningsuppgifter (privat nyckel eller användarnamn och lösenord) lagrade i Nyckelhanteraren.
th: ในบรรดาคอนฟิกเกอเรชัน %ld ชุดที่เลือก ไม่พบข้อมูลยืนยันตัวตนใดๆ (กุญแจส่วนตัว หรือ ชื่อผู้ใช้และรหัสผ่าน) เก็บอยู่ใน Keychain
tr: Seçilen %ld yapılandırmalarının hiçbiri bir Anahtar Zinciri'nde saklı kimlik (özel anahtar veya kullanıcı ve parola) içermiyor.
uk: Жодна з %ld вибраних конфігурацій не має збережених у Ключарі необхідних облікових даних (приватний ключ чи ім'я користувача та пароль).
vi: Không có cấu hình %ld được chọn nào có bất kỳ thông tin xác thực (khoá bí mật hay tên đăng nhập và mật khẩu) được lưu trữ ở trong Keychain.
