Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick was successfully replaced and one configuration was installed or replaced.
af: Tunnelblick is suksesvol vervang en een konfigurasie is geïnstalleer of vervang.
ar: تم استبدال تُنلـبليك بنجاح وتنزيل أو استبدال أحد الإعدادات.
az: Tunnelblick uğurla əvəz edilib və bir konfigurasıya quraşdırılıb ya əvəz edilib.
bg: Tunnelblick беше успешно актуализиран и една конфигурация беше инсталирана или заменена.
ca: Tunnelblick s'ha substituït correctament i una configuració s'ha instal·lat o substituït.
cs: Tunnelblick byl úspěšně přepsán a jedna konfigurace byla instalována nebo opravena.
de: Tunnelblick wurde erfolgreich ersetzt und eine Konfiguration wurde installiert oder ersetzt.
el: Το Tunnelblick αντικαταστάθηκε επιτυχώς και μια ρύθμιση εγκαταστάθηκε ή αντικαταστάθηκε.
es: Tunnelblick se ha sustituido correctamente y una configuración fue instalada o sustituida.
fi: Tunnelblick korvattiin onnistuneesti ja yksi konfiguraatio asennettiin tai korvattiin.
fr: Tunnelblick a été correctement remplacé et une configuration a été installée ou remplacée.
he: Tunnelblick הוחלף בהצלחה וקובץ הגדרות הותקן או הוחלף.
hr: Tunnelblick je uspešno zamenjen i jedna konfiguracija je instalirana ili zamenjena.
hu: Tunnelblick sikeresen felülírva és 1 konfiguráció telepítve vagy felülírva.
id: Tunnelblick sukses diganti dan satu konfigurasi dipasang atau diganti.
is: Tókst að skipta Tunnelblick út og setja upp eða skipta út einni samskipan.
it: Tunnelblick è stato correttamente aggiornato e una configurazione è stata installata o sostituita.
ja: Tunnelblickの上書きに成功しました。１個の設定がインストール、または上書きされました。
lv: Tunnelblick tika veiksmīgi aizvietots un konfigurācija tika uzinstalēta vai aizvietota.
nb: Tunnelblick ble vellykket erstattet og én konfigurasjon ble installert eller erstattet.
nn_no: Tunnelblick vart vellykka erstatta og éin konfigurasjon vart installert eller erstatta.
pl: Tunnelblick został zastąpiony i zainstalowano bądź zastąpiono jedną konfigurację.
pt_br: O Tunnelblick foi substituído com sucesso e uma configuração foi instalada ou substituída.
pt_pt: O Tunnelblick foi substituído com sucesso e uma configuração foi instalada ou substituída.
ro: Tunnelblick a fost inlocuit cu succes și o configurație a fost instalată sau inlocuită.
ru: Tunnelblick успешно заменён. Была установлена или заменена одна конфигурация.
sk: Tunnelblick bol úspešne nahradený a bola nainštalovaná alebo nahradená jedna konfigurácia.
sr_cs: Tunnelblick je uspešno zamenjen i jedna konfiguracija je instalirana ili zamenjena.
sv: Tunnelblick har ersatts och en konfiguration installerades eller ersattes.
th: Tunnelblick ถูกแทนที่สำเร็จแล้วและคอนฟิกเกอเรชันจำนวน 1 ชุดถูกติดตั้งหรือแทนที่แล้ว
tr: Tunnelblick başarı ile değiştirildi ve bir yapılandırma yüklendi ya da değiştirildi.
uk: Tunnelblick було успішно замінено і одну конфігурацію було встановлено або замінено.
vi: Tunnelblick đã được thay thế thành công và một cấu hình đã được cài đặt hoặc thay thế.

source: Tunnelblick was successfully replaced.
af: Tunnelblick is suksesvol vervang.
ar: تم استبدال Tunnelblick بنجاح.
az: Tunnelblick uğurla əvəz edilib.
bg: Tunnelblick беше успешно актуализиран.
ca: Tunnelblick s'ha substituït correctament.
cs: Tunnelblick byl úspěšně přepsán.
de: Tunnelblick wurde erfolgreich ersetzt.
el: Το Tunnelblick αντικαταστάθηκε επιτυχώς.
es: Tunnelblick se ha sustituido correctamente.
fi: Tunnelblick korvattiin onnistuneesti.
fr: Tunnelblick a été correctement remplacé.
he: Tunnelblick הוחלף בהצלחה.
hr: Tunnelblick je uspešno zamenjen.
hu: Tunnelblick sikeresen felülírva.
id: Tunnelblick sukses diganti.
is: Tókst að skipta Tunnelblick út.
it: Tunnelblick è stato aggiornato correttamente.
ja: Tunnelblickの上書きに成功しました。
lv: Tunnelblick tika veiksmīgi aizvietots.
nb: Tunnelblick ble erstattet.
nn_no: Tunnelblick vart erstatta.
pl: Pomyślnie zastąpiono Tunnelblick.
pt_br: O Tunnelblick foi substituído com sucesso.
pt_pt: O Tunnelblick foi substituído com sucesso.
ro: Tunnelblick a fost inlocuit cu succes.
ru: Tunnelblick успешно заменён.
sk: Tunnelblick bol úspešne nahradený.
sr_cs: Tunnelblick je uspešno zamenjen.
sv: Tunnelblick har ersatts.
th: Tunnelblick ถูกแทนที่สำเร็จแล้ว
tr: Tunnelblick başarı ile değiştirildi.
uk: Tunnelblick успішно замінений.
vi: Tunnelblick đã được thay thế thành công.

source: Tunnelblick was unable to establish communications with an existing OpenVPN process for '%1$@' within %2$d seconds. The attempt to establish communications has been abandoned.
af: Tunnelblick kon binne% 2 $ d sekondes nie kommunikasie met 'n bestaande OpenVPN-proses vir '% 1 $ @' instel nie. Die poging tot kommunikasie is laat vaar.
ar: البرنامج غير قادر على إنشاء الاتصال مع openvpn لمدة '%1$@' في %2$d ثانيه. تم التخلي عن محاولة الاتصال.
bg: Tunnelblick не бе в състояние да установи връзка със съществуващ OpenVPN процес за '%1$@' в рамките на %2$d секунди. Опитът да се установи връзка е изоставен.
ca: Tunnelblick no ha pogut establir comunicació amb un procés OpenVPN existent per '%1$@' durant %2$d segons. L'intent d'establir comunicacions s'ha abandonat.
fi: Tunnelblick ei pystynyt muodostamaan yhteyttä olemassa olevaan OpenVPN-prosessiin '%1$@' %2$d sekunnin sisällä. Yritys muodostaa yhteyksiä on hylätty.
hr: Tunnelblick nije uspeo da ostvari komunikaciju sa postojećim OpenVPN procesom za '%1$@' tokom %2$d sekundi. Pokušaj uspostavljanja komunikacije je obustavljen.
id: Tunnelblick tidak berhasil menjalin komunikasi dengan proses OpenVPN yang telah ada untuk '%1$@' dalam %2$d detik. Percobaan untuk menjalin komunikasi dibatalkan.
it: Tunnelblick non è in grado di comunicare con un processo esistente di OpenVPN per '%1$@' entro %2$d secondi. Il tentativo di stabilire la connessione è stato abbandonato.
pl: Tunnelblick nie mógł nawiązać połączenia z istniejącym procesem OpenVPN '%1$@' w ciągu %2$d sekund. Próba nawiązania połączenia została anulowana.
pt_br: O Tunnelblick não conseguiu estabelecer comunicação com um processo existente do OpenVPN para '%1$@' durante %2$d segundos. A tentativa de estabelecer comunicação foi abandonada.
ro: Tunnelblick nu a putut să stabilească comunicația cu un proces OpenVPN existent pentru %1$@ în%2$d secunde. Încercarea de a stabili comunicații a fost abandonată.
ru: Tunnelblick не смог установить связь с существующим процессом OpenVPN '%1$@' в течении %2$d секунд. Больше попыток установить связь не делается.
sr_cs: Tunnelblick nije uspeo da ostvari komunikaciju sa postojećim OpenVPN procesom za '%1$@' tokom %2$d sekundi. Pokušaj uspostavljanja komunikacije je obustavljen.

source: Tunnelblick was unable to make the change. See the Console Log for details.
af: Tunnelblick kon nie die verandering aanbring nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تعذر عمل التغيير المطلوب. راجع السجل للتفاصيل.
az: Tunnelblick dəyişikliyi edə bilmədi. Ətraflı məlumat üçün Konsol Loga baxın.
bg: Tunnelblick не успя да направи промените. Виж конзолния лог за повече детайли.
ca: Tunnelblick no ha pogut fer el canvi. Verifica la Consola per a més detalls.
cs: Tunnelblick nebyl schopen provést změnu. Více v logu konzole.
de: Tunnelblick konnte die Veränderung nicht durchführen. Details sind im Konsolen-Log zu finden.
el: Το Tunnelblick αδυνατούσε να κάνει την αλλαγή. Δείτε τις καταγραφές κονσόλας για περισσότερες λεπτομέρειες.
es: Tunnelblick no ha podido hacer el cambio. Revise el registro de la Consola para mas detalles.
fi: Tunnelblick ei pystynyt tekemään muutosta. Katso lokista lisätietoja.
fr: Le changement n'a pas pu être appliqué par Tunnelblick. Voyez les messages de la console pour les détails.
hr: Tunnelblick nije uspeo da izvrši izmene. Pogledaj log konzole za detalje.
hu: A Tunnelblicknek nem sikerült létrehozni a változásokat. Lásd a Konzol naplót a részletekért.
id: Tunnelblick tidak bisa membuat perubahan. Lihat Log Konsol untuk rincian.
it: Tunnelblick non è riuscito ad applicare la modifica. Ulteriori dettagli sono disponibili nell'Applicazione Console.
ja: 変更できません。詳細はコンソールログを参照してください。
lv: Tunnelblick neizdevās veikt izmaiņas. Vairāk informācijas notikumu žurnālā.
nb: Tunnelblick kunne ikke gjøre endringen. Se konsolloggen for detaljer.
nn_no: Tunnelblick kunne ikkje gjera endringa. Sjå konsolloggen for detaljar.
pl: Tunnelblick nie był w stanie zastosować zmian. Zobacz szczegóły w logu konsoli.
pt_br: O Tunnelblick não conseguiu efetuar a mudança. Consulte o Registro da Consola para mais detalhes.
pt_pt: O Tunnelblick foi incapaz de realizar a alteração. Veja o Registo da Consola para mais detalhes.
ro: Tunnelblick nu a putut să facă schimbarea. Consultați Console Log pentru detalii.
ru: Tunnelblick не смог внести изменения. Подробности в журнале Консоли.
sk: Tunnelblicku sa nepodarilo uskutočniť zmeny. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Tunnelblick nije uspeo da izvrši izmene. Pogledaj log konzole za detalje.
sv: Tunnelblick lyckades inte genomföra ändringen. Se i applikationen Systemmeddelanden för mer detaljer.
th: Tunnelblick ไม่สามารถทำงานแก้ไขได้ ดูรายละเอียดได้ที่ Console Log
tr: Tunnelblick değişiklik yapamıyor. Detaylar için Konsol Kayıtlarına bakın.
uk: Tunnelblick не вдалося внести зміни. Детальніше в звіті Консолі.
vi: Tunnelblick không thể thực hiện thay đổi. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Tunnelblick was unable to start OpenVPN to connect %@. For details, see the log in the VPN Details… window
af: Tunnelblick kon OpenVPN nie begin om% @ te koppel nie. Vir meer inligting, sien die logboek in die VPN-besonderhede ... -venster
ar: فشل البرنامج في تشغيل OpenVPN %@. لمزيد من المعلومات اذهب الى نافذه تفاصيل الخاصة بال VPN
bg: Tunnelblick не можа да стартира OpenVPN за връзка %@. За подробности, вижте лога във "VPN Details…" прозореца
ca: Tunnelblick no ha estat capaç d'iniciar OpenVPN per connectar a %@. Per més detalls, mira el registre a la finestra 'Detalls de l'VPN…'
cs: Tunnelblick nebyl schopen spustit OpenVPN pro spojení %@. Detaily naleznete v logu v Detaily VPN… okno
de: Tunnelblick konnte OpenVPN nicht starten, um %@ zu verbinden. Für Details sehen Sie bitte in das VPN Details… Fenster
el: Το Tunnelblick ήταν αδύνατον να αρχίσει μια OpenVPN σύνδεση στο %@. Για πληροφορίες δείτε το ημερολόγιο στο παράθυρο Λεπτομέρειες VPN…
es: Tunnelblick no pudo iniciar OpenVPN para conectarse a %@. Para más detalles, observe el log en la ventana Detalles de VPN…
fi: Tunnelblick ei pystynyt käynnistämään OpenVPN:ää muodostaakseen yhteyden %@. Katso lisätietoja lokitiedoista kohdasta VPN-Tiedot… ikkuna
fr: Tunnelblick n’a pas pu lancer OpenVPN pour se connecter %@. Pour plus de détails, regardez les messages dans la fenêtre : VPN Details
hr: Tunnelblick nije uspeo da pokrene OpenVPN za povezivanje %@. Za detalje, pogledajte logove u VPN detalji... prozoru
hu: A Tunnelblick nem tudja elindítani az OpenVPN-t a(z) %@ kapcsolathoz. További információk a VPN Részletek… ablakban láthatók
id: Tunnelblick tidak bisa memulai OpenVPN untuk menyambung ke %@. Untuk rincian, lihat log dalam jendela Rincian VPN...
it: Tunnelblick non è stato in grado di avviare OpenVPN per connettersi a %@. Per maggiori dettagli visualizzare il registro nella finestra ‘Dettagli VPN…’
ja: %@ へ接続するための OpenVPN を開始することができませんでした。詳細は「VPN の詳細…」ウィンドウの中のログを参照してください
lv: Tunnelblick neizdevās startēt OpenVPN, lai savienotos ar %@. Detalizēta informācija atrodama VPN iestatījumi... logā
nb: Tunnelblick klarte ikke å starte OpenVPN for å koble til %@. For detaljer, se logg i VPN Detaljer… vinduet
nn_no: Tunnelblick klarte ikkje å starta OpenVPN for å kopla til %@. For detaljar, sjå logg i VPN Detaljer… vindauget
pl: Tunnelblick nie mógł uruchomić OpenVPN dla połączenia %@. Szczegóły błędu znajdują się w logu w "Właściwości VPN"… oknie
pt_br: Tunnelblick não conseguiu iniciar o OpenVPN para conectar %@. Para os detalhes, veja os logs na janela Detalhes da VPN...
pt_pt: O Tunnelblick não conseguiu iniciar o OpenVPN para conectar %@. Para detalhes, veja o registo na janela dos Detalhes VPN
ro: Tunnelblick nu a putut să pornească OpenVPN să conecteze %@. Pentru mai multe detalii, consultați log-ul în fereastra Detalii VPN...
ru: Tunnelblick не удалось запустить OpenVPN, чтобы подключиться к %@. Для подробностей обратитесь к журналу в окне Детали VPN…
sk: Aplikácii Tunnelblick sa nepodarilo spustiť OpenVPN pre pripojenie k %@. Pre viac informácií si, prosím, prezrite Záznam konzoly v okne Nastavenia VPN…
sr_cs: Tunnelblick nije uspeo da pokrene OpenVPN za povezivanje %@. Za detalje, pogledajte logove u VPN detalji... prozoru
sv: Tunnelblick kunde inte start OpenVPN för att ansluta %@. För mer information, se loggen i VPN detaljer… fönstret
th: Tunnelblick ไม่สามารถเริ่มโพรเซสของ OpenVPN เพื่อจะเชื่อมต่อ %@ ได้ สำหรับรายละเอียด ดู log ได้ที่หน้าต่างรายละเอียด VPN...
tr: Tunnelblick %@ bağlantısı için OpenVPN'i çalıştıramadı. Detaylar için, VPN Detayları… penceresindeki kayıtlara bakın
uk: Tunnelblick не вдалося запустити OpenVPN для підключення до %@. Для отримання додаткової інформації дивіться журнал в вікні "Деталі VPN…"
vi: Tunnelblick không thể khởi động OpenVPN để kết nối %@. Để biết chi tiết, hãy xem nhật ký trong cửa sổ Chi tiết VPN…

source: Tunnelblick will access %@ to check for updates when it is launched and periodically while it is running. Contact the distributor of this copy of Tunnelblick for details.
af: Tunnelblick kry toegang tot% @ om na opdaterings te kyk wanneer dit van stapel gestuur word en periodiek terwyl dit loop. Kontak die verspreider van hierdie kopie van Tunnelblick vir meer inligting.
ar: تُنلـبليك سوف يتصل ب %@ ليتحقق من وجود تحديثات للبرانامج عندما يبدأ و بشكل دوري طالما أن البرنامج يعمل. إتصل بموزع هذه النسخة من تُنلـبليك للتفاصيل.
bg: Tunnelblick се свързва с %@, за да проверява за актуализации когато е стартиран или периодично докато работи. Свържете се с дистрибутора на Tunnelblick за подробности.
ca: Tunnelblick accedirà a %@ per consultar actualitzacions quan es llanci i periòdicament mentre s'està executant. Poseu-vos en contacte amb el distribuïdor d'aquesta còpia de Tunnelblick per obtenir-ne més detalls.
cs: Tunnelblick smí při spouštění a periodicky během aktivity přistupovat k %@ pro ověření aktualizací. Pro získání detailů kontaktujte distributora této kopie Tunnelblicku.
de: Tunnelblick kann bei seinem Start und in regelmäßigen Abständen während seiner Ausführung auf %@ zugreifen und nach Updates suchen. Kontaktieren Sie den Lieferanten dieser Kopie von Tunnelblick für Details.
el: To Tunnelblick θα έχει πρόσβαση στο %@ για έλεγχο ενημερώσεων κατά την εκκίνηση και περιοδικά όσο τρέχει. Απευθυνθείτε στον διανομέα αυτού του αντιγράφου του Tunnelblick για πληροφορίες.
es: Tunnelblick accederá a %@ para verificar si hay actualizaciones cuando se inicia y periódicamente mientras está en ejecución. Contáctese con el distribuidor de esta copia de Tunnelblick para más detalles.
fi: Tunnelblick yhdistää osoitteeseen %@ tarkistaakseen uusimmat päivitykset käynnistyksen yhteydessä ja ajoittain ohjelman pyöriessä taustalla. Ota yhteyttä tämän Tunnelblick version jakelijaan saadaksesi lisätietoja.
fr: Tunnelblick accède à %@ pour vérifier les mises à jour de l'application lorsqu'il est démarré et de manière périodique lorsqu'il fonctionne. Contactez le distributeur de cette copie de Tunnelblick pour des détails.
hr: Tunnelblick će pristupiti %@ kako bi proverio sa nove verzije prilikom pokretanja i periodično dok je pokrenut. Kontaktirajte distributera ove kopije Tunnelblicka za detalje.
hu: A Tunnelblick az induláskor és a futása alatt időszakosan hozzáférhet a %@-hez, hogy ellenőrizze az elérhető frissítéseket. A részletekért keresse a Tunnelblick jelen verziójának terjesztőjét.
id: Tunnelblick akan mengakses %@ untuk mengecek pembaruan saat program dibuka dan secara berkala saat program berjalan. Hubungi distributor Tunnelblick untuk keterangan lebih lanjut.
it: Tunnelblick accederà a %@ al fine di controllare la presenza di aggiornamenti quando viene avviato e periodicamente durante l'esecuzione. Per ulteriori informazioni contattare il distributore di questa copia di Tunnelblick.
ja: Tunnelblickは、起動時・動作中に定期的に %@ にアクセスして最新のバージョン更新を確認します。 詳細の情報は、このTunnelblickのコピーの配布者に連絡してください。
lv: Tunnelblick savienosies ar %@ lai pārbaudīt atjaunojamu pieejamību pie palaišanas un periodiski darbības laikā. Sazinājāties ar šis Tunnelblick kopijas izplatītāju lai saņemtu sīkāku informāciju.
nb: Tunnelblick kan få tilgang til %@ for å se etter oppdateringer når den starter og med jevne mellomrom mens den kjører. Kontakt distrobitør for en kopi ac Tunnelblick for detaljer.
nn_no: Tunnelblick kan få tilgang til %@ for å sjå etter oppdateringar når han startar og med jamne mellomrom medan han køyrer. Kontakt distrobitør for ein kopi ac Tunnelblick for detaljar.
pl: Tunnelblick połączy się z %@ w celu sprawdzenia uaktualnień podczas uruchamiania aplikacji, a także okresowo w trakcie pracy. Skontaktuj się z dystrybutorem tej kopii Tunnelblicka, aby uzyskać więcej informacji.
pt_br: O Tunnelblick irá acessar o %@ para verificar a existência de atualizações quando for disparado e periodicamente enquanto estiver em operação. Contacte seu suporte técnico do Tunnelblick para mais detalhes.
pt_pt: O Tunnelblick irá aceder a %@ para procurar atualizações quando é iniciado e periodicamente enquanto está aberto. Contacte o distribuidor desta cópia do Tunnelblick para detalhes.
ro: Tunnelblick poate accesa %@ pentru a verifica dacă există actualizări atunci când este lansat și periodic în timp ce rulează. Contactați distribuitorul acestei copii a Tunnelblick pentru detalii.
ru: Tunnelblick будет связываться с %@, для того чтобы проверять на наличие обновлений, во время запуска и во время работы. Для более подробной информации свяжитесь с дистрибьютором этой копии Tunnelblick.
sk: Tunnelblick bude pristupovať k %@, aby skontrolovala aktualizácie pri spustení a periodicky počas jej spustenia. Kontaktujte distribútora tejto kópie programu Tunnelblicku pre získanie detailov.
sv: Tunnelblick kommer att kontakta %@ för att söka efter uppdateringar när det startar och regelbundet när det kör. Kontakta distributören av den här kopian av Tunnelblick för mer information.
th: Tunnelblick จะเข้าถึง %@ เพื่อตรวจสอบการอัพเดท เมื่อตอนเริ่มเปิดขึ้นมาหรือเป็นช่วงๆขณะกำลังทำงานอยู่ ติดต่อผู้ให้สำเนา Tunnelblick นี้สำหรับรายละเอียด
tr: Tunnelblick açıldığında ve çalışırken belirli sürelerde bir %@ adresine erişerek güncellemeleri kontrol edecektir. Detaylar için bu Tunnelblick kopyasının dağıtıcısıyla iletişime geçin.
uk: Tunnelblick відвідуватиме %@ для перевірки оновлень в момент запуску та періодично під час роботи. Зв'яжіться із дистриб'ютором цієї копії Tunnelblick за детальною інформацією.
vi: Tunnelblick sẽ truy cập %@ để kiểm tra các bản cập nhật khi mỗi nó được khởi chạy và định kỳ trong khi nó đang chạy. Liên hệ với nhà phân phối bản sao Tunnelblick này để biết thêm chi tiết.
