Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Thanks for your Tunnelblick donation
af: Dankie vir u Tunnelblick-donasie
ar: شكرا لتبرعكم ل تُنلـبليك
az: Tunnelblick-ə verdiyiniz ianəyə görə təşəkkürlər
bg: Благодаря за вашето Tunnelblick дарение
ca: Moltes gràcies per la teva donació a Tunnelblick
cs: Děkujeme za Vaši podporu Tunnelblicku
de: Danke für Ihre Tunnelblick Spende
el: Ευχαριστούμε για την δωρεά σας στο Tunnelblick
es: Gracias por su donación para Tunnelblick
fi: Kiitos Tunnelblick-lahjoituksestasi
fr: Merci beaucoup pour votre don à Tunnelblick
he: תודה על תרומתכם לTunnelblick
hr: Hvala za donaciju Tunnelblick-u
hu: Köszönjük Tunnelblick adományát
id: Terima kasih atas donasi Anda untuk Tunnelblick
is: Þakka þér fyrir framlagið
it: Grazie per la tua donazione
ja: Tunnelblick への寄付をありがとうございます
lv: Paldies par ziedojumu Tunnelblick
nb: Tusen hjertelig takk for din Tunnelblick donasjon
nn_no: Tusen hjarteleg takk for din Tunnelblick donasjon
pl: Dziękujemy za dotację dla Tunnelblick'a
pt_br: Obrigado pela sua doação para o Tunnelblick
pt_pt: Obrigado pela sua doação ao Tunnelblick
ro: Vă mulțumim pentru donația pentru Tunnelblick
ru: Спасибо за пожертвование для Tunnelblick
sk: Ďakujeme za dar pre Tunnelblick
sr_cs: Hvala za donaciju Tunnelblicku
sv: Tack för din Tunnelblick donation
th: ขอบคุณสำหรับการบริจาคให้ Tunnelblick ของคุณ
tr: Tunnelblick 'e bağış yaptığınız için teşekkürler
uk: Дякуємо за пожуртвування для Tunnelblick
vi: Cảm ơn về khoản tặng Tunnelblick của bạn

source: The %@ VPN configuration has been modified since it was last secured. Do you wish to secure the modified configuration or revert to the last secured configuration?
af: Die% @ VPN-konfigurasie is verander sedert dit laas beveilig is. Wil u die gewysigde konfigurasie beveilig of terugkeer na die laaste beveiligde konfigurasie?
ar: تم تعديل إعداد VPN %@ منذ أن تم تأمينه آخر مرة. هل ترغب في تأمين الإعداد المعدل أو العودة إلى آخر إعداد آمن؟
bg: Конфигурационният файл на OpenVPN '%@' е модифициран след като е бил защитен. Искате ли да защитите тази версия или да се върнете към последната защитена конфигурация?
ca: La configuració de VPN %@ s'ha modificat des que es va protegir per última vegada. Voleu assegurar la configuració modificada o tornar a la darrera configuració assegurada?
cs: Konfigurační soubor %@ byl od posledního zabezpečení změněn. Přejete si změněnou konfiguraci zabezpečit nebo se vrátíte k poslední zabezpečené konfiguraci?
de: Die %@ VPN Konfiguration wurde seit der letzten Sicherung verändert. Möchten Sie die veränderte Konfiguration sichern oder zur letzten Sicherung der Konfiguration zurückkehren?
el: Το αρχείο παραμετροποίησης OpenVPN για '%@' τροποποιήθηκε αφού είχε ασφαλιστεί. Επιθυμείτε να ασφαλίσετε την τροποποιημένη παραμετροποίηση ή να επαναφέρετε την τελευταία ασφαλή παραμετροποίηση;
es: La configuración VPN %@ ha sido modificada desde la última vez que fue protegida. ¿Desea proteger la configuración modificada o revertirla a la última configuración protegida?
fi: VPN määritystä %@ on muokattu viimeisen suojauksen jälkeen. Haluatko suojata muokatun version vai palauttaa takaisin viimeksi suojatun version?
fr: La configuration VPN pour %@ a été modifiée depuis le dernier verrouillage. Souhaitez-vous verrouiller la configuration modifiée ou revenir à la version précédente ?
he: קונפגורציית VPN %@ עבר עריכה מאז הצפנתו האחרונה
hr: VPN konfiguracija '%@' je izmijenjena otkako je posljednji puta zaštićena. Želite li zaštititi izmijenjenu konfiguraciju ili povratiti posljednju zaštićenu konfiguraciju?
hu: A(z) %@ VPN konfiguráció a legutóbbi biztonságossá tétel óta módosult. Szeretnéd biztonságossá tenni ezt a módosított konfigurációt, vagy visszállítod a legutóbbi biztonságos állapotát?
id: Konfigurasi VPN %@ telah berubah sejak terakhir diamankan. Apakah Anda ingin mengamankan konfigurasi yang diubah atau mengembalikan ke konfigurasi yang terakhir diamankan?
is: VPN-samskipaninni %@ hefur verið breytt síðan hún var síðast varin. Vilt þú verja breyttu samskipanina eða fara aftur í síðustu vörnu samskipanina?
it: La configurazione '%@' è stata modificata dopo che è stata resa sicura. Vuoi rendere sicura la nuova versione della configurazione oppure ripristinare l'ultima versione sicura?
ja: 最後に暗号化された時からOpenVPN'%@'設定は変更されています。 変更を暗号化するか、以前暗号化された設定に戻しますか?
lv: %@ VPN konfigurācija tika rediģēta kopš pēdējas reizes kad tā tikusi nodrošināta. Vai vēlaties nodrošināt rediģētu konfigurāciju vai atgriezt pēdējo nodrošinātu šis konfigurācijas versiju?
nb: OpenVPN-konfigurasjonsfilen for '%@' ble endret etter at den var sikret sist. Ønsker du å sikre den endrede konfigurasjonen eller gå tilbake til den siste sikrede konfigurasjonen?
pl: Konfiguracja VPN %@ została zmodyfikowana od czasu jej ostatniego zabezpieczenia. Czy chcesz zabezpieczyć zmodyfikowaną konfigurację lub przywrócić poprzednio zabezpieczoną?
pt_br: A configuração VPN %@ foi modificada após ser feita sua proteção de segurança. Deseja proteger a configuração modificada ou reverter para a última configuração protegida?
pt_pt: A configuração da %@ VPN foi modificada desde a última vez que foi protegida. Quer proteger a configuração alterada ou reverter para a última configuração protegida?
ro: Configurarea %@ VPN a fost modificată de când a fost securizată ultima dată. Dorești să securizezi configurarea modificată sau să revii la ultima configurare securizată?
ru: Конфигурация %@ VPN была изменена с момента последней защиты. Хотите защитить измененную конфигурацию или вернуться к последней защищенной конфигурации?
sk: VPN konfiguračný súbor pre '%@' bol zmenený od posledného zabezpečenia. Prajete si zabezpečiť modifikovanú konfiguráciu alebo vrátiť na poslednú zabezpečenú konfiguráciu?
sv: %@ VPN konfigurationen har ändrats sedan den senast säkrades. Vill du säkra den modifierade konfigurationen eller återgå till den senast säkrade konfigurationen?
th: คอนฟิกเกอเรชัน VPN ชื่อ %@ ถูกแก้ไขปรับปรุงจากที่เก็บรักษาไว้ครั้งล่าสุด คุณอยากที่จะเก็บรักษาคอนฟิกเกอเรชันที่แก้ไขปรับปรุงนี้ไว้แทน หรือเปลี่ยนกลับไปสู่คอนฟิกเกอเรชันเดิมที่เก็บรักษาไว้ครั้งล่าสุด?
tr: %@ VPN konfigürasyonu en son güncellediğinden sonra değiştirildi. Değiştirilmiş konfigürasyonu onaylamak yada eski haline döndürmek istermisiniz?
uk: Конфігурацію %@ було змінено відколи вона востаннє була збережена. Бажаєте зберегти змінену конфігурацію, чи відновити до останньої збереженої?
vi: Cấu hình %@ VPN đã được sửa đổi kể từ lần cuối được bảo mật. Bạn muốn bảo mật cấu hình đã sửa đổi hay quay về cấu hình bảo mật gần đây nhất?

source: The %1$@ system folder (%2$@) is not secure. Tunnelblick and other programs may not work properly until this problem is fixed. The Console Log has details.
af: Die% 1 $ @ stelselmap (% 2 $ @) is nie veilig nie. Tunnelblick en ander programme werk moontlik nie behoorlik totdat hierdie probleem opgelos is nie. Die konsole-log bevat besonderhede.
ar: مجلد النظام %1$@ (%2$@) غير آمن. قد لا يعمل تُنلـبليك والبرامج الأخرى بشكل صحيح حتى يتم إصلاح هذه المشكلة. يحتوي سجل وحدة التحكم على تفاصيل.
bg: Системната папка %1$@ (%2$@) не е подсигурена. Tunnelblick и други програми може да не работят правилно докато не се отстрани този проблем.. Повече детайли в Console log.
ca: La carpeta %1$@ del sistema (%2$@) no és segura. És possible que Tunnelblick i altres programes no funcionin correctament fins que no es resolgui aquest problema. La Consola té detalls.
cs: Systémová složka %1$@ (%2$@) není bezpečná. Tunnelblick a další programy nemusí správně fungovat dokud tento problém nebude vyřešen. Podrobnosti naleznete v logu konzole.
de: Der %1$@ Systemordner (%2$@) ist nicht sicher. Tunnelblick und andere Programme funktionieren möglicherweise nicht korrekt, bis dieses Problem behoben ist. Details sind im Konsolen-Log zu finden.
el: Ο φάκελος %1$@ (%2$@) δεν είναι ασφαλής. Το Tunnelblick και άλλα προγράμματα μπορεί να μη δουλεύουν σωστά μέχρι να διορθωθεί το πρόβλημα. Η κονσόλα καταγραφής έχει λεπτομέρειες.
es: La %1$@ carpeta de sistema (%2$@) no es segura. Tunnelblick y otros programas podrán no trabajar correctamente hasta que este problema se solucione. Los protocolos de la consola tienen los detalles.
fi: Järjestelmäkansio %1$@ ei ole suojattu (%2$@). Tunnelblick ja muut sovellukset eivät toimi odotetusti, ennen kuin tämä ongelma on korjattu. Tarkempia tietoja on lokissa.
fr: Le dossier système %1$@ (%2$@) n'est pas sécurisé. Tunnelblick et d'autres programmes pourraient ne pas fonctionner correctement jusqu'à cet problème soit corrigé. La console d'erreurs contient plus de détails.
he: תיקיית סיסטם %1$@ (%2$@) לא מאובטח. ייתכן שTunnelblick ותוכנות אחרים לא יפעלו באופן תקין עד שבעייה זו פותרה. ראה פרטים console log
hr: %1$@ sistemska mapa (%2$@) nije zaštićena. Tunnelblick i ostali programi mogu neispravno raditi dok se ovaj problem ne riješi. Log u konzoli sadrži detalje.
hu: A %1$@ rendszermappa (%2$@) nem biztonságos. A Tunnelblick és más programok működésével problémák adódhatnak, amíg a problémát nem oldják meg. A részletek Konzol naplóban találhatóak.
id: Folder sistem %1$@ (%2$@) tidak aman. Tunnelblick dan program-program lain mungkin tidak bekerja dengan benar sampai masalah ini diperbaiki. Log Konsol memiliki rincian lebih lanjut.
it: La cartella di sistema %1$@ (%2$@) non è sicura. Tunnelblick ed altre applicazioni potrebbero non funzionare in modo corretto finché questo problema non sarà risolto. Ulteriori dettagli sono disponibili nella console di log.
ja: システムフォルダー %1$@ (%2$@) は安全ではありません。 この問題が解決されるまで、Tunnelblickやその他のプログラムは、正常に動作しない可能性があります。 コンソールログに詳細があります。
lv: %1$@ sistēmas mape (%2$@) nav droša. Tunnelblick un citas programmas var nestrādāt korekti līdz šī problēma ir izlabota. Sīkāka informācija atrodamā Notikumu žurnāla.
nb: Systemkatalogen %1$@ (%2$@) er ikke sikret. Tunnelblick og andre programmer fungerer ikke optimalt inntil dette er rettet. Flere detaljer finnes i konsolloggen.
pl: Folder systemowy %1$@ (%2$@) nie jest bezpieczny. Tunnelblick i inne programy mogą nie działać poprawnie, dopóki ten problem nie zostanie rozwiązany. Dziennik konsoli zawiera szczegóły.
pt_br: A pasta do sistema %1$@ (%2$@) não está segura. Tunnelblick e outros programas podem não funcionar apropriadamente até esse problema ser corrigido. Mais detalhes nos Registros do Console.
pt_pt: A pasta de sistema (%1$@) para %2$@ não é segura. O Tunnelblick bem como outros programas pode não funcionar corretamente até que este problema seja resolvido. Pode ver mais detalhes nos Registos da Consola.
ro: Dosarul de sistem %1$@ (%2$@) nu e securizat. E posibil ca Tunnelblick și alte programe să nu funcționeze în mod corespunzător până când această problemă nu e rezolvată. Consultați consola de log pentru detalii.
ru: Системная папка% 1 $ @ (% 2 $ @) не защищена. Tunnelblick и другие программы могут работать некорректно, пока эта проблема не будет устранена. Подробности в журнале Консоли.
sk: Systémový adresár %1$@ (%2$@) nie je zabezpečený. Až do vyriešenia tohoto problému je možné, že Tunnelblick a iné programy nebudú fungovať správne. Výpis v konzole obsahuje ďalšie detaily.
sv: Systemkatalogen %1$@ (%2$@) är inte säker. Tunnelblick och andra program kanske inte fungerar korrekt om problemet inte åtgärdas. Konsolloggen har mer information.
th: โฟลเดอร์ระบบ %1$@ (%2$@) ไม่ปลอดภัย Tunnelblick และโปรแกรมอื่นอาจทำงานไม่ถูกต้องถ้าปัญหายังไม่ได้รับการแก้ไข Console Log มีรายละเอียดเรื่องนี้
tr: Sistem klasörü %1$@ için (%2$@) güvenlik sağlanmamış. Tunnelblick ve diğer programlar bu sorun çözülene kadar düzgün çalışmayabilir. Detaylar Konsol Günlüğü'nde.
uk: %1$@ системна папка (%2$@) не є безпечною. Tunnelblick та інші програми не зможуть виконуватись коректно, доки проблему не буде усунуто. Подробиці в звіті Консолі.
vi: Thư mục hệ thống %1$@ (%2$@) không an toàn. Tunnelblick và các chương trình khác có thể không hoạt động bình thường cho đến khi sự cố này được khắc phục. Nhật Ký Điều Khiển có thông tin chi tiết.

source: The '%@' OpenVPN option is not allowed on macOS. It is a 'Windows only' option.
af: Die '% @' OpenVPN-opsie is nie toegelaat op macOS nie. Dit is 'n 'enigste Windows-opsie'.
ar: خاصية '%@' لـ OpenVPN غير مسموحة في نظام macOS. هذه الخاصة متوفرة في Windows فقط.
bg: OpenVPN опцията '%@' не е позволена в macOS. Тази опция е само за Windows.
ca: L'opció '%@' d'OpenVPN no està permesa en macOS. És només una opció de 'Windows'.
cs: Volba "%@" OpenVPN není na macOS povolena. Je to volba jen pro Windows.
de: Die '%@' OpenVPN-Option ist nicht zulässig unter macOS. Sie ist eine reine Windows-Option.
el: Η επιλογή '%@' του OpenVPN δεν επιτρέπεται στο macOS. Πρόκειται για μια επιλογή για 'Windows μόνο'.
es: La opción '%@' de OpenVPN no está permitida en macOS. Es una opción para Windows únicamente.
fi: OpenVPN-valinta '%@' ei ole sallittu macOS:ssa. Se on vain Windowsia koskeva vaihtoehto.
fr: L'option '%@' de OpenVPN n'est pas autorisée sur macOS. C'est une fonction pour Windows uniquement.
hr: OpenVPN opcija %@ nije dozovljena na macOS već isključivo na Windows operativnom sistemu.
hu: A(z) ' %@' OpenVPN opció nem engedélyezett macOS-en. Ez egy Windows-os opció.
id: Opsi '%@' OpenVPN tidak diperbolehkan untuk macOS. Opsi ini hanya untuk Windows.
is: OpenVPN-valkosturinn „%@“ er óheimill í macOS. Hann virkar eingöngu í Windows.
it: L'opzione di configurazione '%@' di OpenVPN non può essere usata su macOS poiché è applicabile solamente a sistemi Windows.
ja: '%@'のOpenVPNオプションはmacOSでは利用できません。その設定はWindowsのみ利用可能です。
lv: '%@' OpenVPN opcija nav pieejama MacOS. Tā ir pieejama tikai Windows.
nb: OpenVPN-opsjonen '%@' er ikke tillatt i OS X. Det er en opsjon forbeholdt Windows.
nn_no: OpenVPN-opsjonen '%@' er ikkje tillate i OS X. Det er ein opsjon reservert for Windows.
pl: Opcja '%@' z OpenVPN nie jest dozwolona w systemie macOS. Jest to opcja dla systemu Windows.
pt_br: A opção '%@' do OpenVPN não é permitida no macOS. Esta opção é apenas para sistemas Windows.
pt_pt: O opção '%@' (OpenVPN) não é permitida no macOS. É uma opção apenas válida para Windows.
ro: Opțiunea OpenVPN '%@' nu este permisă pe macOS. Este o opțiune specifică pentru Windows.
ru: Опция OpenVPN '%@' недоступна в macOS. Эта опция только для Windows.
sk: Možnosť "%@" OpenVPN nie je povolená na macOS. Jedná sa o možnosť dostupnú iba v systéme Windows.
sv: Alternativet "%@" i OpenVPN är inte tillåtet på macOS. Det kan endast användas i Windows-miljö.
th: ตัวเลือก OpenVPN ชื่อ '%@' ไม่สามารถทำงานบน macOS ได้ มันเป็นตัวเลือกสำหรับ 'Windows เท่านั้น'
tr: '%@' OpenVPN özelliği macOS üzerinde izin verilmemektedir. Bu seçenek sadece Windows için geçerlidir.
uk: OpenVPN опція '%@' не дозволена в macOS. Це опція тільки для Windows.
vi: Tùy chọn OpenVPN '%@' không được phép dùng trên macOS. Đây là tùy chọn 'chỉ dành cho Windows'.

source: The '%@' OpenVPN option is not allowed when using Tunnelblick.
af: Die '% @' OpenVPN-opsie is nie toegelaat wanneer Tunnelblick gebruik word nie.
ar: خاصية '%@' لـOpenVPN غير مسموحة خلال استعمال تُنلـبليك.
az: %@ OpenVPN seçimi Tunnelblicki istifadə etdikdə icazəli deyil.
bg: OpenVPN опцията '%@' не е позволена при използването на Tunnelblick.
ca: L'opció '%@' d'OpenVPN no està permesa quan s'està utilitzant Tunnelblick.
cs: Volba '%@' OpenVPN není povolena, když je používán Tunnelblick.
de: Die '%@' OpenVPN-Option ist nicht zulässig, wenn Tunnelblick genutzt wird.
el: Η επιλογή '%@' του OpenVPN δεν επιτρέπεται κατά τη χρήση του Tunnelblick.
es: La opción '%@' en OpenVPN no está permitida usando Tunnelblick.
fi: OpenVPN-optio '%@' ei ole sallittu Tunnelblickiä käytettäessä.
fr: L'option '%@' de OpenVPN n'est pas autorisée lors de l'utilisation de Tunnelblick.
hr: '%@' OpenVPN opcija nije dozvoljena prilikom korišćenja Tunnelblick-a.
hu: A(z) '%@' OpenVPN opció nem engedélyezett a Tunnelblickben.
id: Opsi OpenVPN '%@' tidak diperbolehkan saat menggunakan Tunnelblick.
is: OpenVPN-valkosturinn „%@“ er óheimill við notkun í Tunnelblick.
it: L'opzione di configurazione OpenVPN '%@' non è permessa per l'uso con Tunnelblick.
ja: %@ というオプションは Tunnelblick では使えません
lv: '%@' OpenVPN opcija nav atļauta, kad tiek izmantots Tunnelblick.
nb: OpenVPN-opsjonen '%@' er ikke tillatt når du bruker Tunnelblick.
nn_no: OpenVPN-opsjonen '%@' er ikkje tillate når du bruker Tunnelblick.
pl: Opcja '%@' OpenVPN nie jest dozwolona przy korzystaniu z Tunnelblick.
pt_br: A opção '%@' OpenVPN não é permitida quando utilizando o Tunnelblick.
pt_pt: A opção '%@' OpenVPN não é permitida enquanto o Tunnelblick estiver a ser utilizado.
ro: Opțiunea OpenVPN %@ nu este permisă atunci când se utilizează Tunnelblick.
ru: Опция OpenVPN '%@' недопустима для использования в Tunnelblick.
sk: Možnosť "%@" OpenVPN nie je povolená pri použití Tunnelblick.
sr_cs: '%@' OpenVPN opcija nije dozvoljena prilikom korišćenja Tunnelblicka.
sv: OpenVPN alternativet "%@" är inte tillåtet i Tunnelblick.
th: ตัวเลือก OpenVPN ชื่อ '%@' ทำงานไม่ได้ขณะกำลังใช้ Tunnelblick.
tr: '%@' OpenVPN seçeneği Tunnelblick ile kullanılamıyor.
uk: OpenVPN опція '%@' не дозволена при використанні Tunnelblick.
vi: Tuỳ chọn '%@' của OpenVPN không hợp lệ khi sử dụng Tunnelblick.

source: The '%@' credentials may not be added because the list of named credentials is being forced.
af: Die '% @' geloofsbriewe mag nie bygevoeg word nie omdat die lys met die naambewyse geforseer word.
ar: الوثائق الثبوتية ‘%@‘ لا يمكن اضافتها لأن الوثائق الثبوتية المستخدمة حاليا تم تفعيلها قصريا.
az: %@ etimadnamələri əlavə oluna bilməz, çünki adı çəkilmiş etimadnamələrin siyahısı məcburidir.
bg: Идентификационните данни на "%@" не може да бъдат добавени, защото списъкът с именувани идентификационни данни е принудителен.
ca: Les credencials '%@' no s'ha pogut afegir ja que la llista de credencials està sent forçada.
cs: '%@' přístupové údaje nemusí jít přidat, poněvadž seznam pojmenovaných přístupových údajů je vynucen.
de: Die '%@' Zugangsdaten dürfen nicht hinzugefügt werden, denn die Liste der benannten Zugangsdaten wird erzwungen.
el: Το πιστοποιητικό '%@' μπορεί να μην προστέθηκε γιατί δεν το επιτρέπει η λίστα ονομάτων των πιστοποιητικών.
es: Las credenciales '%@' no se pueden agregar porque la lista de credenciales nombradas está siendo forzada.
fi: Käyttäjätunnuksia '%@' ei pystytä lisäämään, koska nimettyjen tunnusten lista on pakotettu.
fr: Les informations d’authenfication '%@' ne peuvent être ajoutées car la liste des noms d’authentifications a été forcée.
hr: '%@' kredencijali ne mogu biti dodati jer je forsirana lista imenovanih kredencijala.
hu: A(z) '%@' hitelesítőadat nem vehető fel, mert a lista kényszerített.
id: Akun '%@' tidak bisa ditambahkan karena daftar akun bernama sedang dipaksakan.
is: Auðkennisgögnum „%@“ verður hugsanlega ekki bætt við vegna þess að listanum yfir tilgreind auðkennisgögn má ekki breyta.
it: Non è possibile aggiungere le credenziali '%@' poiché la modifica è disabilitata.
ja: このリストを強制的に使用するため認証「%@」は追加できません。
lv: '%@' piekļuves datus nevar pievienot, jo norādīto piekļuves datu saraksts tiek uzspiests.
nb: '%@' brukeropplysningene kan ikke legges til fordi listen av navnede brukeropplysninger blir tvunget.
nn_no: '%@' brukaropplysningane kan ikkje leggjast til fordi lista av navnede brukaropplysningar blir tvinga.
pl: Nie można dodać danych logowania '%@', ponieważ lista danych jest wymuszana
pt_br: As credenciais '%@' não podem ser adicionadas porque a lista de credenciais nomeadas estão sendo usadas.
pt_pt: As credenciais '%@' não podem ser adicionadas porque a lista das credenciais nomeadas não pode ser alterada.
ro: Credențialele %@ nu pot fi adăugate deoarece lista credențialelor numită este forțată.
ru: Учётные данные '%@' не могут быть добавлены, поскольку используется принудительный список именованных учётных данных.
sk: Prístupové údaje '%@' nemusí byť možné pridať, pretože zoznam vytvorených prístupových údajov je vynútene daný.
sr_cs: '%@' kredencijali ne mogu biti dodati jer je forsirana lista imenovanih kredencijala.
sv: "%@" uppgifterna kunde inte läggas till eftersom listan med namngivna uppgifter är låst.
th: ข้อมูลยืนยันตัวตนชื่อ '%@' อาจจะไม่ถูกเพิ่ม เพราะรายการชื่อข้อมูลยืนยันตัวตันมีการถูกบังคับใช้
tr: Kimlik bilgileri listesi değiştirilmeye izin verilmediği için, '%@' kimlik bilgisi eklenemez.
uk: Облікові дані '%@', неможливо додати, оскільки список іменованих облікових даних використовується примусово.
vi: Thông tin xác thực '%@' có thể không được thêm vào bởi vì danh sách của các thông tin xác thực được đặt tên đang bị ép buột.
