Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Your system clock may not be set correctly. Some or all of your configurations may not connect unless the system clock has the correct date and time.
af: U stelselklok is moontlik nie korrek ingestel nie. Sommige of al u konfigurasies kan nie verbind nie, tensy die stelselklok die regte datum en tyd het.
ar: قد تكون ساعة نظام حاسوبك لم تضبط بالشكل الصحيح. بعض أو كل إعداداتك قد لا تتصل في حال عدم ضبطك تاريخ ووقت ساعة النظام بشكل صحيح.
bg: Вашият системен часовник не може да бъде настроен правилно. Всички или някои от вашите конфигурации могат да не се свържат освен ако системния часовник не е с правилната дата и час.
ca: El rellotge del sistema pot no estar ben definit. Algunes o totes les configuracions poden no connectar a menys que el rellotge del sistema tingui la data i l'hora correctes.
cs: Váš systémový čas nemusí být nastaven správně. Některá nebo všechny konfigurace nemusí jít spojit, dokud systémový čas nebude nastaven správně.
de: Ihre Systemzeit ist möglicherweise nicht richtig gesetzt. Einige oder alle Ihre Konfigurationen könnten Verbindungsprobleme haben, bis Ihre Datums- und Zeiteinstellungen korrekt sind.
el: Ρολόι του συστήματός σας μπορεί να μην έχει ρυθμιστεί σωστά. Ορισμένες ή όλες οι παραμέτρους σας ίσος δεν συνδεθούν, εκτός αν το ρολόι του συστήματος έχει την σωστή ημερομηνία και ώρα.
es: Puede que la fecha y hora de tu sistema no esté correcta. Algunas configuraciones o todas pueden no conectarse a menos que el reloj de tu sistema tenga la fecha y hora correctas.
fi: Järjestelmäsi kello ei ehkä ole oikein asetettu. Jotkin konfiguraatioistasi tai kaikki eivät välttämättä mahdollista yhteyden muodostamista ellei järjestelmän kellolla ole oikea päivämäärä ja aika.
fr: L'horloge de votre système semble ne pas être réglée correctement. Toutes ou une partie de vos configurations ne pourront pas se connecter, à moins que l'horloge système soit à la bonne date et l'heure.
he: שעון המערכת אינו תקין. חלק מקבצי ההגדרות שלך לא יתחברו אלא אם השעון מוגדר בתאריך ושעה הנכונים.
hr: Vaš sistemski sat možda nije ispravno podešen. Neke ili sve konfiguracije možda ne budu mogle da se povežu sve dok sistemski sat ne prikazuje tačan datum i vreme.
hu: Úgy tűnik, hogy a számítógép órája nem pontos. A kapcsolatok közül néhány vagy akár az összes nem lesz használható, amíg a pontos időt nem állítja be.
id: Jam sistem Anda mungkin tidak ditata dengan benar. Beberapa atau semua dari konfigurasi Anda mungkin tidak bisa menyambung kecuali jam sistem punya tanggal dan waktu yang benar.
is: Kerfisklukkan er hugsanlega ekki rétt stillt. Sumar eða allar samskipanir tengjast hugsanlega ekki nema kerfisklukkan sé stillt á rétta dagsetningu og tíma.
it: L'orologio del sistema potrebbe non essere correttamente impostato. Tutte o alcune delle configurazioni potrebbero non consentire la connessione a meno che le impostazioni dell'orologio di sistema non siano corrette.
ja: システムクロックが正しく設定されていない可能性があります。 システムクロックを正しく設定しないと、いくつかの接続設定が正しく動作しない可能性があります。
lv: Laiks sistēmā nav uzstādīts pareizi. Dažas vai visas konfigurācijas nevar pieslēgies, kamēr sistēmā nav uzstādīts pareizs datums un laiks.
nb: Systemklokken kan være feil. Det kan hende at noen av eller alle konfigurasjonene dine ikke kan koble til med mindre systemklokken har riktig dato og tid.
pl: Twój zegar systemowy może nie być poprawnie ustawiony. Niektóre bądź wszystkie konfiguracje mogą być niemożliwe do wykorzystania jeśli zegar nie ma ustawionej poprawnej daty i czasu.
pt_br: O relógio do seu sistema pode não estar definido corretamente. Algumas de suas suas configurações podem não funcionar, a menos que o relógio do seu sistema tenha a data e hora correctas.
pt_pt: O relógio do sistema não pode estar definido corretamente. Algumas ou todas as suas configurações podem não se conectar a menos que o relógio do sistema tenha a data e hora corretos.
ro: Este posibil ca ceasul sistemului să nu fie setat corect. Este posibil ca unele sau toate configurațiile să nu se poată conecta decât dacă ceasul de sistem are data și ora corecte.
ru: Такое ощущение, что ваши системные часы установлены не правильно. Некоторые или все конфигурации не смогут подключиться, пока системные часы не будут имеет правильную дату и время.
sk: Vaše systémové hodiny nemusia byť nastavené správne. Je možné že sa niektoré alebo všetky vaše konfigurácie nebudú môcť pripojiť, pokiaľ systémové hodiny nenastavíte na správny dátum a čas.
sr_cs: Vaš sistemski sat možda nije ispravno podešen. Neke ili sve konfiguracije možda ne budu mogle da se povežu sve dok sistemski sat ne prikazuje tačan datum i vreme.
sv: Din systemklocka kan vara felaktigt inställd En del, eller alla, dina konfiguration kan komma att inte ansluta ifall din systemklocka inte är inställd korrekt.
th: นาฬิการะบบของคุณอาจถูกตั้งค่าไม่ถูกต้อง การกําหนดค่าบางส่วนหรือทั้งหมดของคุณอาจไม่เชื่อมต่อเว้นแต่นาฬิการะบบจะมีวันที่และเวลาที่ถูกต้อง
tr: Sistem saatiniz düzgün ayarlanmamış olabilir. Sistem saat ve tarihi düzeltilmeden yapılandırmalarınızın bazısı veya hepsi bağlanamayabilir.
uk: Системний годинник може не бути налаштовано. Всі або деякі з ваших конфігурацій не зможуть бути підключеними, якщо системний годинник не матиме правильні дату й час.
vi: Đồng hồ hệ thống của bạn có thể không được đặt chính xác. Một số hoặc tất cả các cấu hình của bạn có thể không kết nối trừ khi đồng hồ hệ thống có ngày và giờ chính xác.

source: ZB
ar: زيتابايت
el: ΖΒ
fr: Zo
he: ז"ב
ru: ЗБ
uk: ЗБ

source: ZB/s
ar: زيتابايت في الثانية
el: ZB/δ
fr: Zo/s
he: ז“ב/שנייה
ru: ЗБ/с
uk: ЗБ/с

source: "%1$@" in the Info.plist for %2$@ is not allowed because the Info.plist for an "inner" .tblk may not contain "updatable" .tblk entries.
af: "% 1 $ @" in die Info.plist vir % 2 $ @ is nie toegelaat nie omdat die Info.plist vir 'n "innerlike" .tblk moontlik nie "opdateerbare" .tblk-inskrywings bevat nie.
ar: "%1$@" في ملف Info.plist لـ %2$@ غير مسموح لأن ملفات Info.plist "الداخلية" في .tblk لا يجب ان تحوي خايارات يتم "تحديثها تلقائيا".
bg: "%1$@" в Info.plist за %2$@ не е позволено, защото Info.plist за "вътрешна".tblk не могат да съдържа "актуализируеми".tblk записи.
ca: "%1$@" en l'Info.plist per a %2$@ no està permès perquè l'Info.plist d'un .tblk "intern" no pot contenir entrades "actualitzables".
cs: "%1$@" v in Info.plist pro %2$@ není povoleno, protože Info.plist pro "vnitřek" .tblk možná neobsahuje "aktualizovatelné" .tblk položky.
de: "%1$@" in der Info.plist für %2$@ ist nicht zulässig, da die Info.plist für eine "innere" .tblk keine "updatebaren" .tblk Einträge beinhalten darf.
el: "%1$@" στο Info.plist για %2$@ δεν επιτρέπετε επειδή το Info.plist για μια "εισερχόμενη" .tblk μπορεί να περιέχει "ενημερωμένες" .tblk εγγραφές.
es: "%1$@" en el Info.plist para %2$@ no está permitido porque el Info.plist para un .tblk "interno" puede no contener entradas .tblk "actualizables".
fi: "%1$@" tiedostossa Info.plist kohteelle %2$@ ei ole sallittu, koska Info.plist "sisäiselle" .tblk:lle ei voi sisältää "päivitettäviä" .tblk-kohteita.
fr: "%1$@" dans le fichier Info.plist pour %2$@ n'est pas autorisé car le fichier Info.plist pour un .tblk "intérieur" ne semble pas contenir d'entrées "modifiables" .tblk.
hr: "%1$@" u Info.plist fajlu za %2$@ nije dozvoljeno jer Info.plist za "inner" .tblk verovatno ne sadrži "updatable" .tblk unose.
hu: "%1$@" az Info.plist fájlban a következőhöz: %2$@ nem engedélyezett, mert az Info.plist egy "belső" .tblk fájlhoz nem tartalmaz "frissíthető" .tblk bejegyzést.
id: "%1$@" dalam Info.plist untuk %2$@ tidak diijinkan karena Info.plist untuk .tblk "dalam" tidak boleh mengandung entri .tblk "updatable".
it: "%1$@" nel file Info.plist per %2$@ non è consentita, poiché il file Info.plist per un .tblk "interno" non può contenere elementi .tblk "aggiornabili".
ja: %2$@のための Info.plist 内にある %1$@は許可されていません。 "inner(内部)" .tblkのためのInfo.plistが"updatable(更新可能)" .tblk項目を含まないため。
lv: «%1$@» ieraksts Info.plist datnē priekš %2$@ nav atļauts, jo «iekšējā» .tblk Info.plist datne nevar saturēt «atjaunināmos» .tblk ierakstus.
nb: "%1$@" i Info.plist-filen for %2$@ er ikke tillatt fordi Info.plist, for en "indre" .tblk, ikke kan inneholde "oppdaterbare" .tblk-oppføringer.
nn_no: "%1$@" i Info.plist-filen for %2$@ ed ikkje tillate fordi Info.plist, for eit "indre" .tblk, ikkje kan innehalda "oppdaterbare" .tblk-oppføringer.
pl: "%1$@" w Info.plist dla %2$@ nie jest dozwolony ponieważ Info.plist dla "wewnętrznego" .tblk nie może zawierać aktualizowalnych wpisów .tblk.
pt_br: "%1$@" no Info.plist para %2$@ não é permitido porque o Info.plist para um .tblk "interno" pode não conter entradas .tblk "atualizáveis".
pt_pt: "%1$@" no Info.plist para %2$@ não é permitido porque o Info.plist para um .tblk "interno" pode não conter entradas .tblk "atualizáveis".
ro: %1$@ în Info.plist pentru %2$@ nu este permisă pentru că Info.plist pentru un .tblk "interior" poate să nu conțină intrări .tblk "actualizabile".
ru: "%1$@" в Info.plist для %2$@ не допускается, поскольку Info.plist для "внутреннего" .tblk не может содержать "обновляемые" .tblk параметры.
sk: "%1$@" v in Info.plist pre %2$@ nie je povolené, pretože Info.plist pre "vnútorné".tblk pravdepodobne neobsahuje "aktualizovateľné" .tblk položky.
sr_cs: "%1$@" u Info.plist fajlu za %2$@ nije dozvoljeno jer Info.plist za "inner" .tblk verovatno ne sadrži "updatable" .tblk unose.
sv: "%1$@" i Info.plist för %2$@ är inte tillåten eftersom en Info.plist i en "inre" .tblk får inte ha uppdaterbara .tblk poster.
th: "%1$@" ใน Info.plist สําหรับ %2$@ is not allowed because the Info.plist for an "inner" .tblk may not contain "updatable" .tblk entries.
tr: Info.plist'teki "%1$@" şunun için izinli değil %2$@ çünkü "inner" .tblk için Info.plist "updateable" .tblk girdisi içeremez.
uk: "%1$@" у файлі info.plist для %2$@ не дозволяється, оскільки info.plist для "внутрішнього" .tblk не може містити "оновлювані" записи .tblk.
vi: "%1$@" trong Info.plist cho %2$@ không được phép vì Info.plist cho .tblk "nội bộ" có thể không chứa các mục nhập .tblk "có thể cập nhật".

source: "%1$@" in the Info.plist for %2$@ is not allowed in an "inner" .tblk or conflicts with the same entry in an "outer" .tblk.
af: "% 1 $ @" in die Info.plist vir % 2 $ @ word nie toegelaat in 'n "innerlike" .tblk of konflik met dieselfde inskrywing in 'n "buitenste" .tblk nie.
ar: "%1$@" في ملف Info.plist لـ %2$@ غير مسموح في ملفات Info.plist "الداخلية" في .tblk أو هناك تضارب مع اعدادا موجود في ملف .tblk "خارجي".
bg: "%1$@" в Info.plist за %2$@ не е позволено във "вътрешно" .tblk или има конфликти с един и същ запис във "външни".tblk.
ca: "%1$@" en l'Info.plist per a %2$@ no està permès en un .tblk "intern" o entre en conflicte amb la mateixa entrada en un .tblk "extern".
cs: "%1$@" v Info.plist pro %2$@ není povoleno v "vnitřním" .tblk nebo konflikt se stejnou položkou ve "vnějším" .tblk.
de: "%1$@" in der Info.plist für %2$@ ist nicht zulässig in einer "inneren" .tblk oder erzeugt einen Konflikt mit dem gleichen Eintrag in einer "äußeren" .tblk.
el: "%1$@" μέσα στο Info.plist για %2$@ δεν επιτρέπετε σε ένα "εισερχόμενο" .tblk ή έρχεται σε σύγκρουση με μια παρόμοια εγγραφή σε ένα "εξερχόμενη" .tblk.
es: "%1$@" en el Info.plist para %2$@ no está permitido en un .tblk "interno" o tiene conflictos con la misma entrada de un .tblk "externo".
fi: "%1$@" tiedostossa Info.plist kohteelle %2$@ ei ole sallittu "sisäisessä" .tblk:ssa tai on ristiriidassa saman kohteen kanssa "ulkoisessa" .tblk:ssa.
fr: "%1$@" dans le fichier Info.plist pour %2$@ n'est pas autorisé pour un .tblk "intérieur" or entre en conflit avec la même entrée dans un .tblk "extérieur".
hr: "%1$@" u Info.plist fajlu za %2$@ nije dozvoljen u "inner" .tblk ili je u konfliktu sa istim unosom u "outer" .tblk.
hu: "%1$@" az Info.plist fájlban a következőhöz: %2$@ nem engedélyezett egy "belső" .tblk fájlban vagy megegyezik egy bejegyzéssel egy "külső" .tblk állományban.
id: "%1$@" dalam Info.plist bagi %2$@ tidak diijinkan dalam suatu .tblk "dalam" atau konflik dengan entri yang sama dalam .tblk "luar".
it: "%1$@" nel file Info.plist per %2$@ non è consentita in un .tblk "interno" oppure è in conflitto con lo stesso elemento in un .tblk "esterno".
ja: %2$@のための Info.plist 内にある%1$@は、 "inner(内部)" .tblk内では許可されていないか、もしくは"outer(外部)" .tblkの項目と重複しています。
lv: «%1$@» ieraksts Info.plist datnē priekš %2$@ nav atļauts «iekšējā» .tblk, vai arī konfliktē ar tādu pašu ierakstu «ārējā» .tblk.
nb: "%1$@" i Info.plist-filen for %2$@ er ikke tillatt i en "indre" .tblk, eller er i konflikt med den samme oppføringen i en "ytre" .tblk.
nn_no: "%1$@" i Info.plist-filen for %2$@ ed ikkje tillate i eit "indre" .tblk, eller er i konflikt med den same oppføringa i ein "ytre" .tblk.
pl: "%1$@" w Info.plist %2$@ nie jest dozwolone w "wewnętrznym" .tblk lub konfliktuje z tym samym wpisem w "zewnętrznym".tblk.
pt_br: "%1$@" no Info.plist para %2$@ não é permitido em um .tblk "interno" ou existe conflito com a mesma entrada em um .tblk "exterior".
pt_pt: "%1$@" no Info.plist para %2$@ não é permitido no "interior" de um ficheiro .tblk ou vai haver conflitos com a mesma entrada num ficheiro .tblk "exterior".
ro: %1$@ în Info.plist pentru %2$@ nu este permisă într-un .tblk "interior" sau intră in conflict cu aceeași intrare într-un .tblk "exterior".
ru: "%1$@" в Info.plist для %2$@ не допускается во "внутреннем" .tblk или конфликтует с той же позиции в "внешний" .tblk.
sk: "%1$@" v in Info.plist pre %2$@ nie je povolené v "vnútorné".tblk ale je v konflikte s rovnakým záznamom v "vonkajšie" .tblk.
sr_cs: "%1$@" u Info.plist fajlu za %2$@ nije dozvoljen u "inner" .tblk ili je u konfliktu sa istim unosom u "outer" .tblk.
sv: "%1$@" i Info.plist för %2$@ är inte tillåten i en "inre" .tblk eller är i konflikt med samma post i en "yttre" .tblk.
th: "%1$@" ใน Info.plist สําหรับ %2$@ is not allowed in an "inner" .tblk or conflicts with the same entry in an "outer" .tblk.
tr: Info.plist'teki "%1$@" için kullanılan %2$@ "inner" .tblk için izinli değil veya "outer" .tblk daki aynı girdi ile çakışıyor.
uk: "%1$@" у файлі info.plist для %2$@ не допускається у "внутрішньому" .tblk або конфліктує з тим самим записом у "зовнішньому" .tblk.
vi: "%1$@" trong Info.plist cho %2$@ không được phép trong .tblk "nội bộ" hoặc xung đột với cùng một mục nhập trong .tblk "bên ngoài".

source: WARNING: This copy of Tunnelblick has been tampered with.
af: WAARSKUWING: Daar is met hierdie kopie van Tunnelblick gepeuter.
ar: تحذير: هذه النسخة من برنامج تُنلـبليك تم التلاعب بها وتعديلها.
az: XƏBƏRDARLIQ: Tunnelblick-in bu surəti təhrif edilmişdir.
bg: ВНИМАНИЕ: Това копие на Tunnelblick е променяно.
ca: AVÍS: Aquesta copia de Tunnelblick ha estat alterada.
cs: Varování: Tato kopie Tunnelblicku byla změněna.
de: ACHTUNG: Diese kopie von Tunnelbick wurde verändert.
el: ΠΡΟΣΟΧΗ: Αυτό το αντίγραφο του Tunnelblick είναι πλαστό.
es: ADVERTENCIA: Esta copia de Tunnelblick ha sido manipulada.
fi: VAROITUS: Tätä Tunnelblicking kopiota on peukaloitu.
fr: ATTENTION: Cette copie de Tunnelblick a été falsifiée.
hr: UPOZORENJE: Ova kopija Tunnelblicka je modifikovana.
hu: FIGYELEM: A Tunnelblick ezen példányát meghamisították.
id: PERINGATAN: Salinan Tunnelblick ini telah diotak-atik.
is: VIÐVÖRUN: Það er búið að fikta við þetta eintak af Tunnelblick.
it: ATTENZIONE: Questa copia di Tunnelblick è stata alterata.
ja: 警告: この Tunnelblick は不正に書き換えられています。
lv: UZMANĪBU: Šī Tunnelblick versija ir neautorizēti izmainīta.
nb: ADVARSEL: Denne kopien av Tunnelblick har blitt tuklet med.
nn_no: ÅTVARING: Denne kopien av Tunnelblick har vorte tukla med.
pl: UWAGA: Ta kopia Tunnelblicka została poddana nieautoryzowanym zmianon.
pt_br: AVISO: Esta cópia do Tunnelblick foi adulterada com.
pt_pt: AVISO: Esta cópia do Tunnelblick foi adulterada.
ro: ATENȚIE: Această copie a Tunnelblick a fost modificată.
ru: ПРЕДУПРЕЖДЕНИЕ: Эта копия Tunnelblick была модифицирована.
sk: Upozornenie: Táto kópia Tunnelblick bol upravovaná.
sr_cs: UPOZORENJE: Ova kopija Tunnelblicka je modifikovana.
sv: VARNING: Denna kopia av Tunnelblick har manipulerats.
th: คําเตือน: สําเนา Tunnelblick นี้ถูกดัดแปลง
tr: UYARI: Tunnelblick'in bu kopyası değiştirilmiştir.
uk: УВАГА: Цю копію Tunnelblick було підроблено.
vi: CẢNH BÁO: Bản sao Tunnelblick này đã bị giả mạo.

source: WARNING: This copy of Tunnelblick makes your computer insecure. It is for debugging purposes only.
af: WAARSKUWING: Hierdie kopie van Tunnelblick maak u rekenaar onveilig. Dit is slegs vir ontfoutingsdoeleindes.
ar: تحذير: هذه النسخة من برنامج تُنلـبليك لأغراض التطوير فقط، وقد تقلل من أمن الحاسب.
bg: ВНИМАНИЕ: Това копие на Tunnelblick прави компютъра несигурно. Това е само за отстраняване на грешки.
ca: AVÍS: Aquesta còpia de Tunnelblick fa que l'ordinador sigui insegur. Només és per a finalitats de depuració.
cs: Varování: Tato kopie Tunnelblicku způsobuje, že je váš počítač nezabezpečený. To je jen z důvodu ladění.
de: Warnung: Diese Kopie von Tunnelblick macht Ihren Computer unsicher. Sie ist nur zur Programmfehlersuche gedacht.
el: Προειδοποίηση: Αυτό το αντίγραφο του Tunnelblick ίσος να μη είναι ανασφαλής για τον υπολογιστή σας. Είναι μόνο για τον εντοπισμό σφαλμάτων.
es: ADVERTENCIA: Esta copia de Tunnelblick hace insegura tu computadora. Es sólo para propósitos de prueba de errores.
fi: Varoitus: Tämä kopio Tunnelblick tekee tietokoneen epävarma. Se on vain vianetsintätarkoituksiin.
fr: AVERTISSEMENT : Cette copie de Tunnelblick permet à un ordinateur non sécurisé. C'est seulement des fins de débogage.
hr: UPOZORENJE: Ova kopija Tunnelblicka čini vaš računar nebezbednim. Koristite je samo za dibagovanje.
hu: FIGYELEM: A Tunnelblick ezen változata instabillá és bizonytalanná teheti a számítógépet. Csak hibakeresésre használható.
id: PERINGATAN: Salinan Tunnelblick ini membuat komputer Anda tidak aman. Ini hanya untuk tujuan pengawakutuan.
is: VIÐVÖRUN: Þetta eintak af Tunnelblick mun gera tölvuna þína óörugga. Hana má eingöngu nota til að leita að villum í forritinu.
it: Attenzione: Questa copia di Tunnelblick fa computer insicuri. È solo scopo di debug.
ja: WARNING: このTunnelblickソフトウェアはあなたのコンピュータを安全ではない状態にする可能性がありますので、デバッグ用途でのみ使用してください。
lv: UZMANĪBU: Šī Tunnelblick kopija padara jūsu datoru nedrošu. Tā ir paredzēta tikai atkļūdošanas mērķiem.
nb: Advarsel: Denne kopien av Tunnelblick gjør din datamaskin usikker. Den er kun ment til feilsøkingsformål.
nn_no: Advarsel: Denne kopien av Tunnelblick gjer datamaskina di usikker. Den er berre meint til feilsøkingsformål.
pl: UWAGA: Ta kopia Tunnelblicka wprowadza znane problemy z bezpieczeństwem. Powinna być wykorzystywana jedynie jako debug.
pt_br: AVISO: Esta cópia do Tunnelblick torna seu computador inseguro. Deve ser utilizada apenas para fins de depuração.
pt_pt: AVISO: Esta cópia do Tunnelblick faz o seu computador inseguro. Apenas deve ser utilizada para fins de depuração.
ro: ATENȚIE: Această copie a Tunnelblick face computerul nesecurizat. Este doar pentru scopuri de debugging.
ru: Предупреждение: Эта копия Tunnelblick делает ваш компьютер небезопасным. Она нужна только в отладочных целях.
sk: Upozornenie: Táto kópia Tunnelblick urobí váš počítač nezabezpečeným. Je určená na odlaďovacie účely.
sr_cs: UPOZORENJE: Ova kopija Tunnelblicka čini vaš računar nebezbednim. Koristite je samo za dibagovanje.
sv: VARNING: Denna version av Tunnelblick utsätter din dator för säkerhetsluckor. Den skall uteslutande användas för felsökning.
th: คําเตือน: สําเนา Tunnelblick นี้ทําให้คอมพิวเตอร์ของคุณไม่ปลอดภัย ใช้เพื่อวัตถุประสงค์ในการดีบักเท่านั้น
tr: DİKKAT: Tunnelblick in bu sürümü bilgisayarınızı güvensiz yapar. Bu sürüm sadece hata ayıklama (debugging) için.
uk: Увага: Ця копія Tunnelblick робить ваш комп'ютер небезпечним. Вона призначена тільки для потреб відлагодження.
vi: CẢNH BÁO: Bản sao Tunnelblick này khiến máy tính của bạn không an toàn. Nó chỉ dành cho mục đích gỡ lỗi.
