Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick needs to create or update a secure (shadow) copy of the configuration file.
af: Tunnelblick moet 'n veilige (skaduwee) kopie van die konfigurasielêer skep of opdateer.
ar: يحتاج البرنامج لتحديث أو عمل نسخه أمنة من ملف الإعدادات.
bg: Tunnelblick трябва да създаде или актуализира подсигуреното (скрито) копие на конфигурационния файл.
ca: Tunnelblick necessita crear o actualitzar o fer segura una còpia (shadow) de l'arxiu de configuració.
cs: Tunnelblick potřebuje vytvořit nebo aktualiztovat bezpečnostní (stínovou) kopii konfiguračního souboru.
de: Tunnelblick muss eine sichere (Schatten-) Kopie der Konfigurationsdatei erstellen oder updaten.
el: Το Tunnelblick χρειάζεται να δημιουργήσει ή να ενημερώσει ένα αντίγραφο ασφαλείας (κρυφό) του αρχείου παραμέτρων.
es: Tunnelblick necesita crear o actualizar una copia de seguridad del archivo de configuración.
fi: Tunnelblickin on luotava tai päivitettävä turvallinen (varjo)kopio konfiguraatiotiedostosta.
fr: Tunnelblick doit créer ou mettre à jour une copie de sécurité du fichier de configuration.
hr: Tunnelblick mora da kreira ili ažurira bezbednu kopiju konfiguracionog fajla.
hu: Tunnelblicknek készítenie vagy frissíteni kell egy konfigurációs fájl biztonsági másolatát
id: Tunnelblick perlu membuat atau memperbarui suatu salinan aman (bayangan) dari berkas konfigurasi.
it: Tunnelblick ha bisogno di creare o aggiornare una copia sicura (shadow) del documento di configurazione.
ja: 設定ファイルの安全な(シャドー)コピーを作成または更新する必要があります。
lv: Tunnelblick nepieciešams izveidot vai atjaunot drošu (ēnas) konfigurācijas datnes kopiju.
nb: Tunnelblick har behov for å lage eller oppdatere en sikker (skygge) kopi av konfigurasjonsfila.
nn_no: Tunnelblick har behov for å laga eller oppdatera ein sikker (skugge) kopi av konfigurasjonsfila.
pl: Tunnelblick musi stworzyć lub uaktualnić zabezpieczone (ukryte) kopie plików konfiguracji.
pt_br: Tunnelblick precisa criar ou atualizar uma cópia (protegida) do arquivo de configuração.
pt_pt: O Tunnelblick precisa de criar ou atualizar uma cópia de segurança (protegida) do ficheiro de configuração.
ro: Tunnelblick trebuie să creeze sau să actualizeze o copie securizată a fișierului de configurare.
ru: Tunnelblick необходимо создать или обновить безопасную (теневую) копию конфигурационного файла.
sk: Tunnelblick vyžaduje vytvorenie alebo aktualizáciu bezpečnostnej kópie konfiguračného súboru.
sr_cs: Tunnelblick mora da kreira ili ažurira bezbednu kopiju konfiguracijskog fajla.
sv: Tunnelblick behöver skapa eller uppdatera en säker (skugg) kopia av konfigurationsfilen.
th: Tunnelblick จำเป็นต้องสร้างหรือปรับปรุงสำเนาไฟล์คอนฟิกเกอเรชันที่เก็บรักษาไว้
tr: Tunnelblick yapılandırma dosyasına ait günvenli (gölge) kopyanın yaratılmasına ya da güncellenmesine ihtiyaç duyuyor.
uk: Tunnelblick повинен створити або оновити збережену (тіньову) копію конфігураційного файлу.
vi: Tunnelblick cần tạo hoặc cập nhật bản sao an toàn (ẩn) của tệp cấu hình.

source: Tunnelblick needs to perform an action that requires a computer administrator's authorization.
af: Tunnelblick moet 'n aksie uitvoer wat toestemming van 'n rekenaaradministrateur vereis.
ar: يحتاج Tunnelblick إلى تنفيذ إجراء يتطلب تفويض مشرف الكمبيوتر.
bg: Tunnelblick трябва да направи действие, което изисква администраторски права.
ca: Tunnelblick necessita realitzar una acció que requereix l'autorització de l'administrador de l'ordinador.
cs: Tunnelblick vyžaduje provést akci, vyžadující autorizaci účtem správce počítače.
de: Tunnelblick muss eine Aktion durchführen, die Administratorrechte benötigt.
el: Το Tunnelblick πρέπει να εκτελέσει μια ενέργεια που απαιτεί εξουσιοδότηση διαχειριστή Η/Υ.
es: Tunnelblick necesita ejecutar una acción que requiere la autorización de un administrador de la computadora.
fi: Tunnelblick tarvitsee järjestelmänvalvojan oikeuksia suorittaakseen tarvitsemansa muutoksen.
fr: Tunnelblick doit faire une action qui demande des privilèges d'administrateur.
he: TunnelBlick צריך לבצע פעולה שדורשת אישור ממנהל המחשב.
hr: Tunnelblick mora da izvrši akciju koja zahteva autorizaciju administratora.
hu: A Tunnelblicknek olyan műveletet kell végrehajtania, amihez rendszergazdai jogosultság szükséges.
id: Tunnelblick perlu melakukan suatu aksi yang membutuhkan otorisasi administrator komputer.
is: Tunnelblick þarf að framkvæma aðgerð sem krefst samþykkis kerfisstjórans.
it: Tunnelblick ha bisogno di effettuare un'operazione per la quale è necessaria l'autorizzazione di un utente amministratore.
ja: 管理者権限が必要な操作です。
lv: Tunnelblick nepieciešams veikt darbību, kurai nepieciešama administratora autorizācija.
nb: Tunnelblick trenger autorisasjon fra administrator for å gjøre en endring.
nn_no: Tunnelblick treng autorisasjon frå administrator for å gjera ei endring.
pl: Tunnelblick musi wykonać operację, która wymaga zgody administratora komputera.
pt_br: O Tunnelblick precisa executar uma ação que requer autorização administrativa do computador.
pt_pt: O Tunnelblick necessita de efetuar uma ação que requer a autorização de um administrador do computador.
ro: Tunnelblick trebuie să efectueze o acțiune care necesită autorizarea de către administrator.
ru: Tunnelblick требуется выполнить действие, для которого необходима авторизация администратора компьютера.
sk: Tunnelblick potrebuje vykonať akciu, ktorá vyžaduje autorizáciu správcu počítača.
sv: Tunnelblick behöver göra något som kräver godkännande från datorns administratör.
th: Tunnelblick จำเป็นต้องทำบางอย่างที่ต้องได้รับอนุญาตจากผู้ดูแลระบบ
tr: Tunnelblick'in, bilgisayar yöneticisinin iznini gerektiren bir işlem yapması gerekmektedir.
uk: Tunnelblick потрібно виконати дію, що потребує авторизації адміністратора цього комп'ютера.
vi: Tunnelblick cần thực hiện một hành động cần sự ủy quyền của quản trị viên máy tính.

source: Tunnelblick needs to:
af: Tunnelblick will graag:
ar: يحتاج برنامج تُنلـبليك الى:
az: Tunnelblick aşağıdakı hərəkətləri etməlidir:
bg: Tunnelblick трябва да:
ca: Tunnelblick necessita:
cs: Tunnelblick potřebuje:
de: Tunnelblick muss:
el: Το Tunnelblick χρειάζεται να:
es: Tunnelblick necesita:
fi: Tunnelblickin tarvitsee:
fr: Tunnelblick doit :
he: Tunnelblick זקוק ל:
hr: Tunnelblick mora da:
hu: Tunnelblick tennivalók:
id: Tunnelblick perlu:
is: Tunnelblick þarf að:
it: Tunnelblick deve:
ja: Tunnelblick では以下の変更が必要です:
lv: Tunnelblick nepieciešams:
nb: Tunnelblick trenger å:
nn_no: Tunnelblick treng å:
pl: Tunnelblick musi:
pt_br: O Tunnelblick precisa:
pt_pt: O Tunnelblick precisa de:
ro: Tunnelblick trebuie sa:
ru: Tunnelblick потребуется:
sk: Tunnelblick vyžaduje:
sr_cs: Tunnelblick mora da:
sv: Tunnelblick behöver:
th: Tunnelblick จำเป็นต้อง:
tr: Tunnelblick'in şunu yapması gerek:
uk: Tunnelblick потрібно:
vi: Tunnelblick cần:

source: Tunnelblick successfully:
af: Tunnelblick was suksesvol:
ar: نجح Tunnelblick في العمليات التالية:
az: Tunnelblick uğurla:
bg: Tunnelblick успешно:
ca: Tunnelblick ha aconseguit amb èxit:
cs: Tunnelblick úspěšně:
de: Tunnelblick erfolgreich:
el: Το Tunnelblick πραγματοποίησε επιτυχώς:
es: Tunnelblick satisfactoriamente:
fi: Tunnelblick onnistuneesti:
fr: Tunnelblick a réussi avec succès :
he: Tunnelblick סיים בהצלחה:
hr: Tunnelblick je uspešno:
hu: Tunnelblick sikeresen:
id: Tunnelblick telah sukses:
is: Tunnelblick tókst að:
it: Tunnelblick ha con successo:
ja: Tunnelblickは以下の操作に成功しました:
lv: Tunnelblick veiksmīgi:
nb: Det lyktes Tunnelblick å:
nn_no: Det lukkast Tunnelblick å:
pl: Tunnelblick pomyślnie:
pt_br: Tunnelblick obteve êxito:
pt_pt: O Tunnelblick efetuou com sucesso:
ro: Tunnelblick a efectuat cu succes:
ru: Tunnelblick успешно:
sk: Tunnelblick bol úspešne:
sr_cs: Tunnelblick je uspešno:
sv: Tunnelblick lyckades med att:
th: Tunnelblick ทำสิ่งเหล่านี้สำเร็จ:
tr: Tunnelblick başarıyla:
uk: Tunnelblick успішно:
vi: Tunnelblick đã thành công thực hiện:

source: Tunnelblick was not able to unload its system extensions. Please restart your computer and try to uninstall Tunnelblick's system extensions again.
af: Tunnelblick kon nie sy stelseluitbreidings laai nie. Herbegin u rekenaar en probeer om Tunnelblick se stelseluitbreidings weer te verwyder.
ar: لم يتمكن Tunnelblick من تحميل ملحقات النظام. يرجى إعادة تشغيل الحاسوب ومحاولة حذف ملحقات نظام Tunnelblick مرة أخرى.
bg: Tunnelblick не успя да зареди системните си разширения. Моля, рестартирайте компютъра си и опитайте да деинсталирате системните разширения отново.
ca: Tunnelblick no ha pogut suprimir les seves extensions de sistema. Si us plau, reinicieu la computadora per tornar a intentar desinstal·lar les extensions de sistema.
cs: Tunnelblick nemohl odebrat své systémové rozšíření. Restartujte prosím počítač a pokuste se znova odinstalovat systémové rozšíření Tunnelblick
de: Tunnelblick konnte nicht alle seine Systemerweiterungen aus dem Speicher entfernen. Bitte starte Sie Ihren Computer neu und versuchen Sie erneut, Tunnelblicks Systemerweiterungen zu deinstallieren.
el: Το Tunnelblick δεν μπόρεσε να ξεφορτώσει τις δικές του επεκτάσεις συστήματος. Κάντε επανεκκίνηση και προσπαθήστε πάλι να απεγκαταστήσετε τις επεκτάσεις συστήματος του Tunnelblick.
es: Tunnelblick no ha podido descargar sus extensiones del sistema. Por favor, reinicie su computadora e intente desinstalar las extensiones del sistema de Tunnelblick nuevamente.
fi: Tunnelblick ei pystynyt poistamaan käytöstä järjestelmän lisäosia. Käynnistä tietokone uudelleen ja kokeile Tunnelblickin järjestelmän lisäosien poistamista uudelleen
fr: Tunnelblick n'a pas pu décharger ses extensions système. Veuillez redémarrer votre ordinateur et réessayer de décharger les extensions système de Tunnelblick.
hu: A Tunnelblick nem tudta eltávolítani a betöltött rendszerkiegészítőit. Kérjük, indítsa újra a számítógépet és próbálja meg ismét eltávolítani a Tunnelblick rendszerkiegészítőit.
id: Tunnelblick tidak dapat membongkar ekstensi sistemnya. Harap mulai ulang komputer Anda dan coba bongkar pemasangan ekstensi sistem Tunnelblick lagi.
it: Tunnelblick non è stato in grado di rimuovere le proprie estensioni di sistema. Riavvia il computer e prova a rimuovere nuovamente le estensioni.
ja: Tunnelblickは、システム拡張機能をアンロードできませんでした。 コンピュータを再起動してから、もう一度Tunnelblickのシステム拡張機能をアンインストールしてみてください。
lv: Tunnelblick neizdevās atspejot savus sistēmas paplašinājumus. Lūdzu restartējiet datoru un vēlreiz pamēģiniet atinstalēt Tunnelblick sistēmas paplašinājumus.
nb: Tunnelblick klarte ikke avinstallere systemutvidelsene. Vennligst start datamaskinen på nytt og prøv å avinstallere Tunnelblicks systeutvidelser igjen.
nn_no: Tunnelblick klarte ikkje avinstallere systemutvidingane. Vennlegast start datamaskina på nytt og prøv å avinstallere Tunnelblicks systeutvidelser igjen.
pl: Tunnelblick nie był w stanie zwolnić swoich rozszerzeń systemu. Uruchom ponownie komputer i spróbuj ponownie odinstalować rozszerzenia systemu od Tunnelblicka.
pt_br: O Tunnelblick não pode descarregar as suas extensões de sistema. Favor reiniciar o seu computador e tente desinstalar as extensões de sistema do Tunnelblick novamente.
pt_pt: O Tunnelblick não conseguiu libertar as suas extensões de sistema. Por favor reinicie o computador e tente desinstalar as extensões de sistema do Tunnelblick novamente.
ro: Tunnelblick nu a reușit să își descarce extensiile de sistem. Este necesară repornirea stației de lucru, apoi încearcă să dezinstalezi extensiile de sistem ale Tunnelblick.
ru: Tunnelblick не удалось выгрузить собственные системные расширения. Пожалуйста, перезагрузите ваш компьютер и попробуйте удалить системные расширения Tunnelblick заново.
sk: Tunnelblicku sa nepodarilo odinštalovať jeho systémové rozšírenia. Prosím reštartujte svoj počítač a pokúste sa odinštalovať Tunneblick systémové rozšírenia ešte raz.
sv: Tunnelblick kunde inte inaktivera systemtillägg. Testa att starta om din dator och försök sedan att inaktivera systemtilläggen igen.
th: Tunnelblick ไม่สามารถที่จะเอาส่วนเสริมของระบบออกได้ โปรดรีสตาร์ทเครื่องคอมพิวเตอร์ของคุณและลองพยายามถอนการติดตั้งส่วนเสริมระบบของ Tunnelblick อีกครั้ง
tr: Tunnelblick sistem genişletmelerini kapatamıyor. Tunnelblick'in sistem genişletmelerini kaldırmayı tekrar denemesi için lütfen bilgisayarınızı yeniden başlatın.
uk: Tunnelblick не зміг вигрузити свої системні розширення. Будьласка перезавантажте комп'ютер і спробуйте видалити системні розширення Tunnelblick ще раз.
vi: Tunnelblick không thể gỡ bỏ các tiện ích mở rộng hệ thống của nó. Vui lòng khởi động lại máy tính và thử gỡ cài đặt lại các tiện ích mở rộng hệ thống của Tunnelblick.

source: Tunnelblick was successfully installed and %ld configurations were installed or replaced.
af: Tunnelblick is suksesvol geïnstalleer en% ld-konfigurasies is geïnstalleer of vervang.
ar: تم استبدال تُنلـبليك %ld بنجاح وتنزيل أو استبدال أحد الإعدادات.
bg: Tunnelblick беше успешно инсталиран и %ld конфигурации бяха инсталирани или заменени.
ca: Tunnelblick s'ha instal·lat correctament i %ld configuracions s'ha instal·lat o substituït.
cs: Tunnelblick byl úspěšně instalován a %ld konfigurací bylo instalováno nebo přepsáno.
de: Tunnelblick wurde erfolgreich installiert und %ld Konfigurationen wurden installiert oder ersetzt.
el: Το Tunnelblick εγκατέστάθηκε με επιτυχία και %ld ρυθμίσεις εγκαταστάθηκαν ή αντικαταστάθηκαν.
es: Tunnelblick se ha instalado correctamente y %ld configuraciones se han instalado o sustituido.
fi: Tunnelblick asennettiin onnistuneesti ja %ld konfiguraatiota asennettiin tai korvattiin.
fr: Tunnelblick a été installé avec succès et %ld configurations ont été installées ou remplacées.
he: Tunnelblick הותקן בהצלחה והגדרות %ld הותקנו או הוחלפו.
hr: Tunnelblick je uspešno instaliran i %ld konfiguracija je instalirano ili zamenjeno.
hu: A Tunnelblick sikeresen telepítve és %ld konfiguráció telepítve vagy felülírva.
id: Tunnelblick sukses dipasang dan %ld konfigurasi dipasang atau diganti.
is: Tókst að setja Tunneblick upp og setja upp eða skipta út %ld samskipunum.
it: Tunnelblick è stato correttamente installato e %ld configurazioni sono state installate o sostituite.
ja: Tunnelblickのインストールに成功しました。%ld個の設定がインストール、または上書きされました。
lv: Tunnelblick tika veiksmīgi uzinstalēts un %ld konfigurācijas tika uzinstalētas vai aizvietotas.
nb: Installeringen av Tunnelblick var vellykket og %ld konfigurasjonsinnstillingene ble installert eller erstattet.
nn_no: Installeringa av Tunnelblick var vellykka og %ld konfigurasjonsinnstillingane vart installerte eller erstatta.
pl: Tunnelblick został zainstalowany i zainstalowano bądź zastąpiono %ld konfiguracje.
pt_br: O Tunnelblick foi instalado com sucesso e %ld configurações foram instaladas ou substituídas.
pt_pt: O Tunnelblick foi instalado com sucesso e as %ld configurações foram instaladas ou substituídas.
ro: Tunnelblick a fost instalat cu succes și %ld configurații au fost instalate sau înlocuite.
ru: Tunnelblick успешно установлен. Были установлены или заменены %ld конфигураций.
sk: Tunnelblick bol úspešne nainštalovaný a boli nainštalované alebo nahradená %ld konfigurácie.
sr_cs: Tunnelblick je uspešno instaliran i %ld konfiguracija je instalirano ili zamenjeno.
sv: Tunnelblick har installerats och %ld konfigurationer installerades eller ersattes.
th: Tunnelblick ถูกติดตั้งสำเร็จแล้วและคอนฟิกเกอเรชันจำนวน %ld ชุดถูกติดตั้งหรือแทนที่แล้ว
tr: Tunnelblick başarıyla yüklendi ve %ld yapılandırmaları yüklendi ya da değiştirildi.
uk: Tunnelblick було успішно встановлено і конфігурації %ld були встановлені або замінені.
vi: Tunnelblick đã được cài đặt thành công và các cấu hình %ld đã được cài đặt hoặc thay thế.

source: Tunnelblick was successfully installed and one configuration was installed or replaced.
af: Tunnelblick is suksesvol geïnstalleer en een konfigurasie is geïnstalleer of vervang.
ar: تم استبدال تُنلـبليك بنجاح وتنزيل أو استبدال أحد الإعدادات.
az: Tunnelblick uğurla quraşdırılıb və bir konfigurasıya quraşdırılıb ya əvəz edilib.
bg: Tunnelblick беше успешно инсталиран и една конфигурация беше инсталирана или заменена.
ca: Tunnelblick s'ha instal·lat correctament i una configuració s'ha instal·lat o substituït.
cs: Tunnelblick byl úspěšně nainstalován a jedna konfigurace byla instalována nebo přepsána.
de: Tunnelblick wurde erfolgreich installiert und eine Konfiguration wurde installiert oder ersetzt.
el: Το Tunnelblick εγκαταστάθηκε επιτυχώς και μια ρύθμιση εγκαταστάθηκε ή αντικαταστάθηκε.
es: Tunnelblick se ha instalado correctamente y una configuración fue instalada o sustituida.
fi: Tunnelblick asennettiin onnistuneesti ja yksi konfiguraatio asennettiin tai korvattiin.
fr: Tunnelblick a été installé avec succès et une configuration ont été installée ou remplacée.
he: Tunnelblick הותקן בהצלחה וקובץ הגדרות הותקן או הוחלף.
hr: Tunnelblick je uspešno instaliran i jedna konfiguracija je instalirana ili zamenjena.
hu: Tunnelblick sikeresen telepítve és 1 konfiguráció telepítve vagy felülírva.
id: Tunnelblick sukses dipasang dan satu konfigurasi dipasang atau diganti.
is: Tókst að setja Tunnelblick upp og setja upp eða skipta út einni samskipan.
it: Tunnelblick è stato correttamente installato e una configurazione è stata installata o sostituita.
ja: Tunnelblickのインストールに成功しました。１個の設定がインストール、または上書きされました。
lv: Tunnelblick tika veiksmīgi uzinstalēts un viena konfigurācijas vienība tika uzinstalēta vai aizvietota.
nb: Tunnelblick ble vellykket installert og én konfigurasjon ble installert eller erstattet.
nn_no: Tunnelblick vart vellykka installerte og éin konfigurasjon vart installert eller erstatta.
pl: Tunnelblick został zainstalowany i zainstalowano bądź zastąpiono jedną konfigurację.
pt_br: O Tunnelblick foi instalado com sucesso e uma configuração foi instalada ou substituída.
pt_pt: O Tunnelblick foi instalado com sucesso e uma configuração foi instalada ou substituída.
ro: Tunnelblick a fost instalat cu succes și o configurație a fost instalată sau inlocuită.
ru: Tunnelblick успешно установлен. Была установлена или заменена одна конфигурация.
sk: Tunnelblick bol úspešne nainštalovaný a bola nainštalovaná alebo nahradená jedna konfigurácia.
sr_cs: Tunnelblick je uspešno instaliran i jedna konfiguracija je instalirana ili zamenjena.
sv: Tunnelblick har installerats och en konfiguration installerades eller ersattes.
th: Tunnelblick ถูกติดตั้งสำเร็จแล้วและคอนฟิกเกอเรชันจำนวน 1 ชุดถูกติดตั้งหรือแทนที่แล้ว
tr: Tunnelblick başarıyla yüklendi ve bir yapılandırma yüklendi veya değiştirildi.
uk: Tunnelblick було успішно встановлено і одну конфігурацію було встановлено або замінено.
vi: Tunnelblick đã được cài đặt thành công và một cấu hình đã được cài đặt hoặc thay thế.

source: Tunnelblick was successfully installed.
af: Tunnelblick is suksesvol geïnstalleer.
ar: تم تثبيت تطبيق Tunnelblick بنجاح.
az: Tunnelblick uğurla quraşdırılıb.
bg: Tunnelblick беше успешно инсталиран.
ca: Tunnelblick s'ha instal·lat correctament.
cs: Tunnelblick Byl úspěšně nainstalován.
de: Tunnelblick wurde erfolgreich installiert.
el: Το Tunnelblick εγκαταστάθηκε επιτυχώς.
es: Tunnelblick se ha instalado correctamente.
fi: Tunnelblick asennettiin onnistuneesti.
fr: Tunnelblick a été correctement installé.
he: Tunnelblick הותקן בהצלחה.
hr: Tunnelblick je uspešno instaliran.
hu: Tunnelblick sikeresen telepítve.
id: Tunnelblick sukses dipasang.
is: Tókst að setja upp Tunneblick.
it: Tunnelblick è stato installato correttamente.
ja: Tunnelblickのインストールに成功しました
lv: Tunnelblick tika veiksmīgi uzinstalēts.
nb: Tunnelblick ble vellykket installert.
nn_no: Tunnelblick vart vellukka installert.
pl: Pomyślnie zainstalowano Tunnelblick.
pt_br: O Tunnelblick foi instalado com sucesso.
pt_pt: O Tunnelblick foi instalado com sucesso.
ro: Tunnelblick a fost instalat cu succes.
ru: Tunnelblick успешно установлен.
sk: Tunnelblick bol úspešne nainštalovaný.
sr_cs: Tunnelblick je uspešno instaliran.
sv: Tunnelblick har installerats.
th: Tunnelblick ถูกติดตั้งสำเร็จแล้ว
tr: Tunnelblick başarı ile yüklendi.
uk: Tunnelblick було успішно встановлено.
vi: Tunnelblick đã được cài đặt thành công.

source: Tunnelblick was successfully replaced and %ld configurations were installed or replaced.
af: Tunnelblick is suksesvol vervang en% ld-konfigurasies is geïnstalleer of vervang.
ar: تم استبدال تُنلـبليك %ld بنجاح وتنزيل أو استبدال أحد الإعدادات.
az: Tunnelblick uğurla əvəz edilib və %ld konfigurasıya quraşdırılıb ya əvəz edilib.
bg: Tunnelblick беше успешно актуализиран и %ld конфигурации бяха инсталирани или заменени.
ca: Tunnelblick s'ha substituït correctament i %ld configuracions s'ha instal·lat o substituït.
cs: Tunnelblick byl úspěšně přepsán a %ld konfigurací bylo instalováno nebo opraveno.
de: Tunnelblick wurde erfolgreich ersetzt und %ld Konfigurationen wurden installiert oder ersetzt.
el: Το Tunnelblick αντικαταστάθηκε επιτυχώς και %ld ρυθμίσεις εγκαταστάθηκαν ή αντικαταστάθηκαν.
es: Tunnelblick se ha sustituido correctamente y %ld configuraciones fueron instaladas o sustituidas.
fi: Tunnelblick korvattiin onnistuneesti ja %ld konfiguraatiota asennettiin tai korvattiin.
fr: Tunnelblick a été correctement remplacé et %ld configurations ont été installées ou remplacées.
he: Tunnelblick הוחלף בהצלחה והגדרות %ld הותקנו או הוחלפו.
hr: Tunnelblick je uspešno zamenjen i %ld konfiguracija je instalirano ili zamenjeno.
hu: Tunnelblick sikeresen felülírva és %ld konfiguráció telepítve vagy felülírva.
id: Tunnelblick sukses diganti dan %ld konfigurasi dipasang atau diganti.
is: Tókst að skipta Tunnelblick út og setja upp eða skipta út %ld samskipunum.
it: Tunnelblick è stato correttamente aggiornato e %ld configurazioni sono state installate o sostituite.
ja: Tunnelblickの上書きに成功しました。%ld個の設定がインストール、または上書きされました。
lv: Tunnelblick tika veiksmīgi aizvietots un %ld konfigurācijas tika uzinstalētas vai aizvietotas.
nb: Tunnelblick ble vellykket erstattet og %ld konfigurasjoner ble installert eller erstattet.
nn_no: Tunnelblick vart vellykka erstatta og %ld konfigurasjonar vart installerte eller erstatta.
pl: Tunnelblick został zastąpiony i zainstalowano bądź zastąpiono %ld konfiguracje.
pt_br: O Tunnelblick foi substituído com sucesso e %ld configurações foram instaladas ou substituídas.
pt_pt: Tunnelblick foi substituído com sucesso e %ld configurações foram instaladas ou substituídas.
ro: Tunnelblick a fost înlocuit cu succes și %ld configurații au fost instalate sau înlocuite.
ru: Tunnelblick успешно заменён. Были установлены или заменены %ld конфигураций.
sk: Tunnelblick bol úspešne nahradený a bolo nainštalovaných alebo nahradených %ld konfigurácií.
sr_cs: Tunnelblick je uspešno zamenjen i %ld konfiguracija je instalirano ili zamenjeno.
sv: Tunnelblick har ersatts och %ld konfigurationer installerades eller ersattes.
th: Tunnelblick ถูกแทนที่สำเร็จแล้วและคอนฟิกเกอเรชันจำนวน %ld ชุดถูกติดตั้งหรือแทนที่แล้ว
tr: Tunnelblick başarı ile değiştirildi ve %ld yapılandırmaları yüklendi ya da değiştirildi.
uk: Tunnelblick було успішно встановлено і конфігурації %ld були встановлені або замінені.
vi: Tunnelblick đã được thay thế thành công và cấu hình %ld đã được cài đặt hoặc thay thế.
