Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Modified configuration file to remove path information
af: Gewysigde konfigurasielêer om padinligting te verwyder
ar: تم تعديل ملف الاعدادات لإلغاء بيانات المسار
az: Keçid məlumatını silmək üçün konfiqurasiya fayləna dəyişiklik edilmişdir
bg: Модифицирала конфигурационния файл с цел премахване на информация за пътя
ca: Arxiu de configuració modificat per eliminar informació de camí
cs: Modifikoval konfigurační soubor, aby odstranil informaci o souborové cestě
de: Konfigurationsdatei wurde geändert um Pfadinformationen zu entfernen
el: Τροποποίηση αρχείου παραμέτρων για αφαίρεση πληροφοριών διαδρομής
es: Se modificó el archivo de configuración para eliminar información de la ruta
fi: Konfiguraatiotiedostoa muokattiin polkutiedon poistamiseksi
fr: Le fichier de configuration a été modifié pour retirer l'information de chemin d'accès
he: קובץ ההגדרות עודכן להסרת מידע על נתיב
hr: Konfiguracioni fajl je modifikovan zarad uklanjanja informacije o putanji
hu: Módosította a konfigurációs fájlt az elérési útról kapott információ törlése érdekében
id: Berkas konfigurasi diubah untuk menghapus informasi path
it: modificato il file di configurazione per rimuovere le informazioni di percorso
ja: 設定ファイルからパス情報を削除しました
lv: Pārveidojusi konfigurācijas datni, lai izņemtu ceļa informāciju
nb: Endret konfigurasjonsfilen for å fjerne filbaneinformasjon
nn_no: Endret konfigurasjonsfila for å fjerna filbaneinformasjon
pl: Zmodyfikowano plik konfiguracji w celu usunięcia informacji o ścieżce
pt_br: Alterou o arquivo de configuração para remoção de informação de caminho
pt_pt: O ficheiro de configuração foi alterado para remover as informações da sua localização
ro: Fișier de configurare modificat pentru a elimina informațiile despre cale
ru: Изменённый файл конфигурации для удаления сведений о пути
sk: Modifikoval sa konfiguračný soubor tak, aby sa odstránila informacia o ceste
sr_cs: Modifikovao sam konfiguracioni fajl da uklonim informacije o putanji
sv: Ändrat konfigurationsfilen med att ta bort sökvägsinformation
th: ได้แก้ไขคอนฟิกเกอเรชันเพื่อจะลบข้อมูลตำแหน่งไฟล์แล้ว
tr: Dizin yolu bilgisini silmek için yapılandırma dosyası değiştirildi
uk: Змінено файл конфігурації задля видалення інформаціі про шлях
vi: Tập tin cấu hình được chỉnh sửa để xoá thông tin đường dẫn

source: Multiple simultaneous connections would be created (%1$d with 'Set nameserver', %2$d without 'Set nameserver')
af: Meerdere gelyktydige verbindings sal geskep word (% 1 $ d met 'Set nameserver',% 2 $ d sonder 'Set nameserver')
ar: انشاء اتصالات متعددة في وقت واحد (%1$d باستخدام ‘تعيين النيم سيرفير‘، %2$d بدون استخدام ’اعداد النيم سيرفر’)
bg: Множествени едновременни връзки ще бъдат създадени (%1$d със 'Зададен домейн', %2$d без 'Зададен домейн')
ca: Es crearien múltiples connexions simultànies (%1$d amb 'Configurar el servidor de noms', %2$d sense 'Configurar el servidor de noms')
cs: Může být vytvořeno více souběžných spojení (%1$d s 'Nastavit nameserver', %2$d bez 'Nastavit nameserver')
de: Mehrere Verbindungen würden gleichzeitig erzeugt (%1$d mit „Nameserver festlegen“ und %2$d ohne „Nameserver festlegen“)
el: Θα δημιουργηθούν πολλαπλές ταυτόχρονες συνδέσεις (%1$d με 'καθορισμένο όνομα διακομιστή', %2$d χωρίς 'καθορισμένο όνομα διακομιστή')
es: Se crearían muchas conexiones simultáneas (%1$d con ‘Usar DNS’, %2$d sin ‘Usar DNS’)
fi: Useita samanaikaisia yhteyksiä ollaan luomassa. (%1$d valinnalla 'Aseta nimipalvelin', %2$d ilman valintaa 'Aseta nimipalvelin')
fr: Plusieurs connexions simultanées seraient crées (%1$d avec « Changer le serveur de noms », %2$d sans « Changer le serveur de noms »)
he: מספר חיבורים מקביליים יווצרו (%1$d עם 'קבע nameserver', %2$d ללא 'קבע nameserver')
hr: Više paralelnih konekcija će biti kreirano (%1$d sa 'Podesi namesever', %2$d bez 'Podesi nameserver')
hu: Több egyidejű kapcsolat készül (%1$d a 'Névszerver beállítás'-sal, %2$d 'Névszerver beállítás' nélkül)
id: Beberapa koneksi yang bersamaan akan dibuat (%1$d dengan 'Nama Server', %2$d tanpa 'Nama Server')
it: Verranno create più connessioni simultanee (%1$d con 'Configura il nameserver', %2$d senza 'Configura il nameserver')
ja: 複数の同時接続が作成されます（ネームサーバで%1$dつの接続、ネームサーバなしで%2$dつの接続）
lv: Vienlaicīgi tiks izveidoti vairāki savienojumi (%1$d ar 'Iestatīt DNS serveri', %2$d bez 'Iestatīt DNS serveri')
nb: Flere samtidige oppkoblinger vil bli opprettet (%1$d med 'Set nameserver', %2$d uten 'Set nameserver')
nn_no: Fleire samtidige oppkoplingar vil bli oppretta (%1$d med 'Set nameserver', %2$d utan 'Set nameserver')
pl: Ustanowiono by wiele jednoczesnych połączeń (%1$d z opcją „Ustaw serwer nazw”, %2$d bez opcji „Ustaw serwer nazw”)
pt_br: Múltiplas conexões simultâneas seriam criadas (%1$d com 'Definir nameserver', %2$d sem 'Definir nameserver')
pt_pt: Múltiplas conexões simultâneas serão criadas (%1$d com 'Definir nameserver', %2$d sem 'Definir nameserver')
ro: Conexiuni simultane multiple vor fi create (%1$d cu 'Set nameserver',%2$d fără 'Set nameserver')
ru: Будут созданы несколько соединений (%1$d с 'Установкой DNS сервера', %2$d без 'Установки DNS сервера')
sk: Bude vytvorených viacero súčasných spojení (%1$d s 'Set nameserver', %2$d bez 'Set nameserver')
sv: Flera samtidiga anslutningar skulle skapas (%1$d med 'Set nameserver', %2$d utan 'Set nameserver')
th: การเชื่อมต่อพร้อมๆกันหลายอันจะถูกสร้างขึ้น (%1$d ด้วย 'Set nameserver', %2$d ไม่มี 'Set nameserver')
tr: Çoklu ve eşzamanlı bağlantılar oluşturulabilir ( %1$d ile 'Set nameserver' kullanılarak, %2$d için 'Set nameserver' kullanmadan)
uk: Кілька паралельних підключень буде створено (%1$d з 'Set nameserver', %2$d без 'Set nameserver')
vi: Nhiều kết nối đồng thời sẽ được tạo ra (%1$d với 'Set nameserver', %2$d không có 'Set nameserver')

source: Named Credentials
af: Genaamde geloofsbriewe
ar: الوثائق الثبوتية المستخدمة
az: Adı çəkilən Etimadnamələr
bg: Именувани идентификационни данни
ca: Credencials
cs: Pojmenované přístupové údaje
de: Benannte Zugangsdaten
el: Όνομα πιστοποιητικού
es: Credenciales nombradas
fi: Nimetyt käyttäjätunnukset
fr: Informations d’authentification nommées
he: פרטי הזדהות
hr: Pripadajući kredencijali
hu: Nevesített hitelesítőadatok
id: Kredensial Dengan Nama
is: Skipuð auðkennisgögn
it: Credenziali di uso frequente
ja: 認証の指定
lv: Norādītie piekļuves dati
nb: Navngitte brukeropplysninger
nn_no: Navngitte brukaropplysningar
pl: Nazwane dane logowania
pt_br: Credenciais Nomeadas
pt_pt: Credenciais Nomeadas
ro: Credențiale numite
ru: Именованные учётные данные
sk: Vytvorené prístupové údaje
sr_cs: Pripadajući kredencijali
sv: Namngivna uppgifter
th: ข้อมูลยืนยันตัวตนที่มีชื่อ
tr: Adlandırılmış Kimlik Bilgileri
uk: Іменовані облікові дані
vi: Thông tin xác thực được đặt tên

source: Names may not include any of the following characters: %s
af: Die name mag nie een van die volgende karakters bevat nie: %s
ar: لا تتضمن الأسماء أيًا من الرموز التالية: %s
az: Aşağda göstərilən simvollar adlarda istifadə oluna bilməz: %s
bg: Имената не могат да включват някои от следните символи: %s
ca: El noms no poden incloure cap dels següents caràcters: %s
cs: Jména nesmí obsahovat žádný z následujících znaků: %s
de: Namen dürfen keines der folgenden Zeichen enthalten: %s
el: Τα όνοματα δεν θα έπρεπε να εμπεριέχουν κάποιους από τους ακόλουθους χαρακτήρες: %s
es: Los nombres no pueden incluir ninguno de los siguientes caracteres: %s
fi: Nimet eivät voi sisältää mitään seuraavista merkeistä: %s
fr: Les noms ne peuvent pas inclure les caractères suivants : %s
he: שמות אינם יכולים להכיל את התווים הבאים: %s
hr: Imena ne smeju sadržati sledeće karaktere: %s
hu: A nevek nem tartalmazhatják a következő karaktereket: %s
id: Nama tidak boleh memuat sebarang karakter berikut: %s
is: Nöfn mega ekki innihalda neinn af eftirfarandi stöfum: %s
it: I nomi non possono includere alcuno fra i caratteri: %s
ja: 名称に以下の文字が含まれていない可能性があります: %s
lv: Nosaukumos nedrīkst būt neviena no šīm rakstzīmēm: %s
nb: Navn kan ikke inneholde noen av de følgende tegnene: %s
nn_no: Navn kan ikkje innehalda nokon av dei følgjande teikna: %s
pl: Nazwy nie mogą zawierać żadnego z następujących znaków: %s
pt_br: Nomes não podem incluir nenhum dos seguintes carateres: %s
pt_pt: Nomes não podem incluir nenhum dos seguintes carateres: %s
ro: Numele nu pot include oricare dintre următoarele caractere: %s
ru: Имена не могут включать в себя следующие символы: %s
sk: Pomenovanie nemôže obsahovat uvedené znaky: %s
sr_cs: Imena ne smeju sadržati sledeće znakove: %s
sv: Namn får inte innehålla något av följande tecken: %s
th: ชื่อไม่ควรจะมีตัวอักษรเหล่านี้: %s
tr: İsimler şu karakterleri içermemeli: %s
uk: Не допускається використання наступних символів в іменах: %s
vi: Tên không được chứa bất kỳ ký tự nào sau đây: %s

# Names may not include any of the following characters: %s %@
source: Names may not include any of the following characters: %1$s %2$@
af: Die name mag nie een van die volgende karakters bevat nie:%1$s % 2 $ @
ar: الاسامى لا يمكن ان تحوى اي من الرموز التالية: %1$s %2$@
az: Aşağda göstərilən simvollar adlarda istifadə oluna bilməz: %1$s %2$@
bg: Имената не могат да съдържат нито един от изброените знаци: %1$s %2$@
ca: Els noms no poden incloure els següents caràcters: %1$s %2$@
cs: Jména nesmí obsahovat žádný z následujících znaků: %1$s %2$@
de: Namen dürfen folgende Zeichen nicht verwenden: %1$s %2$@
el: Το όνομα να μην περιέχει τους ακόλουθους χαρακτήρες: %1$s %2$@
es: Los nombres no pueden incluir ninguno de los siguientes caracteres: %1$s %2$@
fi: Nimet eivät voi sisältää mitään seuraavista merkeistä: %1$s %2$@
fr: Les noms ne doivent pas inclure les caractères suivants : %1$s %2$@
he: שמות אינם יכולים להכיל את התווים הבאים: %1$s %2$@
hr: Imena ne smeju sadržati sledeće karaktere: %1$s %2$@
hu: A név nem tartalmazhatja a következő karaktereket: %1$s %2$@
id: Nama tidak boleh memuat sebarang karakter berikut: %1$s %2$@
is: Nöfn mega ekki innihalda neinn af eftirfarandi stöfum: %1$s %2$@
it: I nomi non devono contenere alcuno dei seguenti caratteri: %1$s %2$@
ja: 名前には次の文字は使用できません: %1$s %2$@
lv: Nosaukumi nedrīkst saturēt nevienu no šīm rakstzīmēm: %1$s %2$@
nb: Navn kan ikke inneholde noen av tegnene: %1$s %2$@
nn_no: Namn kan ikkje innehalda nokon av teikna: %1$s %2$@
pl: W nazwach nie mogą się znajdować następujące znaki: %1$s %2$@
pt_br: Nomes não podem conter os seguintes caracteres: %1$s %2$@
pt_pt: Nomes não podem incluir nenhum dos seguintes carateres: %1$s %2$@
ro: Numele nu pot include oricare dintre următoarele caractere: %1$s %2$@
ru: Имена не могут включать следующие символы: %1$s %2$@
sk: V názvoch nie sú prípustné nasledujúce znaky: %1$s %2$@
sr_cs: Imena ne smeju sadržati sledeće znakove: %1$s %2$@
sv: Namn får inte innehålla något av följande tecken: %1$s %2$@
th: ชื่อไม่ควรจะมีตัวอักษรเหล่านี้: %1$s %2$@
tr: İsimler %1$s karakterlerinden birini içeremez %2$@
uk: Імена не можуть містити будь-який з наступних символів: %1$s %2$@
vi: Tên không được chứa bất kỳ ký tự nào sau đây: %1$s %2$@

source: NetBIOS name:
af: NetBIOS naam:
ar: إسم NetBIOS:
az: NetBIOS adı:
bg: NetBIOS име:
ca: Nom NetBIOS:
cs: NetBIOS název:
el: Όνομα NetBIOS:
es: Nombre NetBIOS:
fi: NetBIOS-nimi:
fr: Nom NetBIOS :
he: שם NetBIOS:
hr: NetBIOS ime:
hu: NetBIOS név:
id: Nama NetBIOS:
is: NetBios-nafn:
it: Nome NetBIOS:
ja: NetBIOS 名:
lv: NetBIOS vārds:
nb: NetBIOS navn:
nn_no: NetBIOS namn:
pl: Nazwa NetBIOS:
pt_br: Nome NetBIOS:
pt_pt: Nome de NetBIOS:
ro: Nume NetBIOS:
ru: NetBIOS имя:
sk: NetBIOS názov:
sr_cs: NetBIOS ime:
sv: NetBIOS-namn:
th: ชื่อ NetBIOS:
tr: NetBIOS adı:
uk: NetBIOS ім'я:
vi: Tên NetBIOS:

source: Network access cannot be disabled after disconnecting for some or all of the selected configurations because they include 'user' and/or 'group' options. Those options will cause OpenVPN to not be running as root during disconnection, so it will not be able to disable network access. The configurations that contain 'user' and/or 'group' are: %@
af: Netwerktoegang kan nie gedeaktiveer word nadat sommige of al die geselekteerde konfigurasies ontkoppel is nie, omdat dit 'gebruiker'- en / of' groep'-opsies bevat. Hierdie opsies sal veroorsaak dat OpenVPN nie as wortel loop tydens ontkoppeling nie, dus sal dit nie toegang tot die netwerk kan deaktiveer nie. Die konfigurasies wat 'gebruiker' en / of 'groep' bevat, is: % @
ar: لا يمكن تعطيل الوصول إلى الشبكة بعد قطع الاتصال لبعض أو كل التكوينات المحددة لأنها تتضمن خيارات "المستخدم" و / أو "المجموعة". ستؤدي هذه الخيارات إلى عدم تشغيل OpenVPN كجذر أثناء الانفصال, لذلك لن تكون قادرة على تعطيل الوصول إلى الشبكة. التهيئات التي تحتوي على "المستخدم" و / أو "المجموعة" هي: %@
bg: Мрежовият достъп не може да бъде забранен след спиране на някои или висчки избрани конфигурации, защото включват 'потребителски' или 'група' опции. Тези опции определят OpenVPN да се изпълнява нато неадминистративен акаунт по време на спирането, и за това не могат да се спрат и връзките към мрежата. Конфигурации, които включват 'потребителски' или 'група' опции: %@
ca: L'accés a la xarxa no es pot desactivar després d'haver-se desconnectat d'algunes de les configuracions seleccionades o de totes, ja que inclouen opcions d'"usuari" i / o "grup". Aquestes opcions faran que OpenVPN no s'executi com a root durant la desconnexió, de manera que no podrà desactivar l'accés a la xarxa. Les configuracions que contenen 'usuari' i / o 'grup' són: %@
cs: Přístup k síti není možné po odpojení vypnout pro některé, nebo všechny konfigurace, poněvadž obsahují volbu 'uživatel' a nebo 'skupina'. Tyto volby způsobí, že OpenVPN nebude při odpojování pracovat pod uživatelem root. Nebude tedy možné zakázat přístup do sítě. Konfigurace, které obsahují 'uživateľ' a/nebo 'skupina', jsou: %@
de: Netzwerkzugriff kann nach dem Trennen für eine oder alle der ausgewählten Konfigurationen nicht mehr deaktiviert werden, da sie "user“ und/oder "group“ Optionen beinhalten. Diese Optionen werden dazu führen, dass OpenVPN während den Trennungen nicht als root ausgeführt wird, daher kann es den Netzwerkzugriff nicht deaktivieren. Die Konfigurationen, die "user" und/oder "group" beinhalten sind: %@
el: Η δικτυακή πρόσβαση δεν μπορεί να απενεργοποιηθεί μετά την αποσύνδεση για κάποιες ή όλες τις επιλεγμένες παραμετροποιήσεις γιατί περιλαμβάνουν επιλογές του χρήστη ή/και της ομάδας. Αυτές οι επιλογές αναγκάζουν το OpenVPN να μην τρέχει ως root κατά την αποσύνδεση, οπότε δεν μπορεί να απενεργοποιήσει την δικτυακή πρόσβαση. Αυτές οι παραμετροποιήσεις είναι: %@
es: El acceso a la red no puede ser deshabilitado después de desconectarse de alguna o todas las configuraciones seleccionadas, porque incluyen opciones de 'usuario' y/o 'grupo'. Esas opciones causarán que OpenVPN no tenga privilegios administrativos durante la desconexión, por lo que no le será posible deshabilitar el acceso a la red. Las configuraciones que contienen 'usuario' y/o 'grupo' son: %@
fi: Verkkoyhteyttä ei voida poistaa käytöstä joidenkin tai kaikkien valittujen konfiguraatioiden käytöstä poistamisen jälkeen, koska ne sisältävät 'käyttäjä'- ja/tai 'ryhmä'-valintoja. Ne valinnat tulevat aiheuttamaan sen, ettei OpenVPN tule käyttämään pääkäyttäjätilaa yhteyden katkaisemisen aikana, joten se ei tule pystymään verkkoyhteyden katkaisemiseen. Ne konfiguraatiot jotka sisältävät 'käyttäjä'- ja/tai 'ryhmä'-valinnat ovat: %@
fr: L'accès réseau ne peut être désactivé après la déconnexion pour certaines configurations parce qu'elles incluent des options 'utilisateur' et/ou 'groupe'. Ces options vont empêcher OpenVPN de s'exécuter avec l'utilisateur root pendant la déconnexion, il ne pourra donc pas désactiver l'accès réseau. Les configurations avec des options 'utilisateur' ou 'groupe' sont : %@
he: לא ניתן לבטל גישה לרשת לאחר ניתוק של מספר או כל ההגדרות הנבחרות עקב הימצאות אפשרויות משתמש ו\או קבוצה. הגדרות אלו יגרמו לOpenVPN לרוץ כמשתמש בסיסי במהלך ההתנתקות, ככה שלא ניתן יהיה לבטל את הגישה לרשת. ההגדרות אשר מכילות משתמש ו\או קבוצה הן: %@
hr: Mrežni pristup ne može biti onemogućen nakon prekida veze za neke ili sve odabrane konfiguracije jer sadrže "user" i/ili "group" opcije. Ove opcije čine da se OpenVPN ne pokreće kao root korisnik tokom prekida veze, tako da neće moći da onemogući mrežni pristup. Konfiguracije koje sadrže "user" i/ili "group" opcije su: %@
hu: A hálózati hozzáférést nem lehet kikapcsolni egy vagy több kiválasztott konfigurációról történő lekapcsolódás után, mert ezek beállításai tartalmazzák a "user" és/vagy a "group" értékeket. Ezen beállítás sorok azt eredményezik, hogy az OpenVPN ne root felhasználóként fusson a lekapcsolódásnál, így nem lesz jogosultsága kikapcsolni a hálózati hozzáférést. A következő konfigurációk tartalmazzák a "user" és/vagy "group" beállítás értékeket: %@
id: Akses jaringan tidak dapat dinonaktifkan setelah memutus untuk beberapa atau semua dari konfigurasi yang dipilih karena mereka menyertakan opsi 'user' dan/atau 'group'. Opsi-opsi itu akan menyebabkan OpenVPN tidak berjalan sebagai root selama pemutusan, sehingga itu tidak akan bisa menonaktifkan akses jaringan. Konfigurasi yang memuat 'user' dan/atau 'group' adalah: %@
it: L'accesso alla rete non può essere inibito al termine della connessione per alcune o tutte le configurazioni selezionate poiché includono opzioni 'user' e/o 'group'. L'impostazione di queste opzioni fa sì che OpenVPN non possa essere eseguito con i privilegi di 'root' durante la disconnessione e quini non è in grado di disabilitare l'accesso alla rete. Le configurazioni che includono opzioni 'user' e/o 'group' sono: %@
ja: 選択された設定のうちのいくつかには 'user' や 'group' オプションが含まれているため、切断後にネットワークアクセスを無効にすることができません。これらのオプションが指定されている場合はOpenVPNが管理者権限で実行されていないためです。 'user' や 'group' オプションが含まれている設定: %@
lv: Dažām vai visām izvēlētām konfigurācijām pieeja tīklam nevar būt atslēgta pēc atvienošanās, jo konfigurācijas ietver sevī 'user' un/vai 'group' opcijas. Šīs opcijas neļaus OpenVPN strādāt kā root lietotājam atvienošanās laikā, tāpēc nevarēs atslēgt pieeju tīklam. Konfigurācijas, kuras ietver 'user' un/vai 'group' opcijas: %@
nb: Nettverkstilgang kan ikke deaktiveres etter at du koblet fra noen eller alle av de valgte konfigurasjonene fordi de inkluderer 'bruker' og/eller 'gruppe'-alternativer. Disse alternativene vil føre til at OpenVPN ikke kjører som root under frakobling, slik at den ikke kan deaktivere nettverkstilgang. Konfigurasjonene som inneholder 'bruker' og/eller 'gruppe' er: %@
nn_no: Nettverkstilgang kan ikkje deaktiverast etter at du kopla frå nokon eller alle av dei valde konfigurasjonane fordi dei inkluderer 'bruker' og/eller 'gruppe'-alternativ. Desse alternativa vil føra til at OpenVPN ikkje køyrer som root under fråkopling, slik at han ikkje kan deaktivera nettverkstilgang. Konfigurasjonene som inneheld 'bruker' og/eller 'gruppe' er: %@
pl: Dostęp do sieci nie może być wyłączony po rozłączeniu niektórych lub wszystkich zaznaczonych konfiguracji, ponieważ zawierają one opcje „user” i/lub „group”. Te opcje spowodują, że OpenVPN nie będzie miał uprawnień root podczas rozłączania, więc nie będzie mógł wyłączyć dostępu do sieci. Konfiguracje zawierające opcje „user” i/lub „group”: %@
pt_br: Acesso à rede não pode ser desabilitado após a desconexão de alguma ou todas as configurações selecionadas porque elas incluem as opções 'user' e/ou 'group'. Estas opções farão a OpenVPN não operar como "root" durante a desconexão, e desta forma ela não será capaz de desabilitar o acesso à rede. As configurações que contém 'user' e/ou 'group' são: %@
pt_pt: Acesso à rede não pode ser desactivado após desconexão para algumas ou todas as configurações selecionadas porque estas contêm opções 'usuário' e/ou 'grupo'. Essas opções irão resultar no OpenVPN não funcionar como raiz durante a desconexão, logo não conseguirá desactivar o acesso à rede. As configurações que contêm 'usuário' e/ou 'grupo' são: %@
ro: Accesul la rețea nu poate fi dezactivat după deconectare pentru unele sau toate configurațiile selectate, deoarece acestea includ opțiunile pentru "utilizator" și / sau "grup". Aceste opțiuni vor determina OpenVPN să nu funcționeze ca root în timpul deconectării, astfel încât nu va putea dezactiva accesul la rețea. Configurările care conțin "utilizator" și / sau "grup" sunt: %@
ru: Доступ к сети не может быть отключен после отсоединения для некоторых или всех выбранных конфигураций поскольку они включают в себя опции "пользователь" и/или "группа". Эти опции приведут к тому что OpenVPN не будет запущен как root во время отсоединения и поэтому не сможет отключить доступ к сети. Конфигурации которые включают в себя "пользователь" и/или "группа": %@
sk: Prístup k sieti nemožno po odpojení vypnúť pre niektoré alebo pre všetky vybraté konfigurácie, pretože obsahujú možnosti "používateľ" a/alebo "skupina". Tieto možnosti spôsobia, že OpenVPN nebude počas odpojenia bežať ako root, takže nebude možné zakázať prístup do siete. Konfigurácie, ktoré obsahujú "používateľ" a/alebo "skupina", sú: %@
sv: Åtkomst till nätverket kan inte inaktiveras efter frånkoppling för vissa eller alla av de utvalda konfigurationerna eftersom de innehåller alternativ för 'user' eller 'group'. Dessa alternativ kommer att göra att OpenVPN inte körs som root under frånkoppling, så programmet inte kommer att kunna inaktivera åtkomst till nätverket. De konfigurationer som innehåller 'user' eller 'group' är: %@
th: ไม่สามารถปิดการเข้าถึงเครือข่ายได้หลังจากตัดการเชื่อมต่อสำหรับคอนฟิกเกอเรชันบางชุดหรือทุกชุด เพราะมันมีตัวเลือก 'user' และ/หรือ 'group' อยู่ ตัวเลือกเหล่านี้จะทำให้ OpenVPN ทำงานในฐานะ root ไม่ได้ขณะตัดการเชื่อมต่อ ดังนั้นจึงไม่สามารถปิดการเข้าถึงเครือข่ายได้ คอนฟิกเกอเรชันที่มีตัวเลือก 'user' และ/หรือ 'group' อยู่คือ: %@
tr: Ağ erişimi, kısmi veya tüm seçili konfigürasyonlar için geçerli olmak üzere, bağlantı koptuktan sonra kapatılamaz çünkü seçili konfigürasyonlar 'kullanıcı' ve/veya 'grup' seçeneğini içermektedir. Bu seçenekler, OpenVPN'in "root" kullanıcı olarak çalışmasını engellediği için ağ erişimi engellenememektedir. 'kullanıcı' ve/veya 'grup' seçeneğini içeren konfigürasyonlar aşağıdaki gibidir: %@
uk: Доступ до мережі не може бути заборонений після відключення для деяких або всіх вибраних конфігурацій, тому що вони включають опції 'user' або 'group'. Ці опції завадять виконанню OpenVPN із правами root в момент відключення, і таким чином буде неможливо заборонити доступ до мережі. Перелік конфігурацій які включають опції 'user' або 'group': %@
vi: Truy xuất mạng không thể bị vô hiệu sau khi ngắt kết nối cho vài hoặc tất cả các cấu hình được chọn bởi vì chúng kèm theo các tuỳ chọn cho 'người' hoặc 'nhóm'. Những tuỳ chọn này sẽ làm cho OpenVPN không thể được chạy dưới quyền root trong quá trình ngắt kết nối, vì vậy không thể vô hiệu hoá truy xuất mạng. Các cấu hình có chứa 'người' hoặc 'nhóm': %@
