Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

# '%@' was added in OpenVPN %@
source: '%1$@' was added in OpenVPN %2$@
af: '% 1 $ @' is bygevoeg in OpenVPN% 2 $ @
ar: %1$@ أضيف في OpenVPN %2$@
bg: '%1$@' беше добавен в OpenVPN %2$@
ca: '%1$@' es va afegir en la versió %2$@ d'OpenVPN
cs: '%1$@' byl přidán do OpenVPN %2$@
de: "%1$@" wurde in OpenVPN %2$@ hinzugefügt
el: '%1$@' προστέθηκε στο OpenVPN %2$@
es: '%1$@' fue agregada en OpenVPN %2$@
fi: '%1$@' lisättiin OpenVPN versioon %2$@
fr: '%1$@' a été ajouté à OpenVPN %2$@
hr: '%1$@' je dodato u OpenVPN %2$@
hu: A(z) '%1$@' opció az OpenVPN %2$@ verziójánál került hozzáadásra
id: '%1$@' ditambahkan dalam OpenVPN %2$@
is: „%1$@“ var bætt við í OpenVPN %2$@
it: L'opzione '%1$@' è stata aggiunta nella versione %2$@ di OpenVPN
ja: '%1$@' は OpenVPN %2$@ に追加されました
lv: '%1$@' opcija tika pievienota OpenVPN versijā %2$@
nb: '%1$@' ble lagt til i OpenVPN %2$@
nn_no: '%1$@' vart lagt til i OpenVPN %2$@
pl: Opcja „%1$@” została dodana w OpenVPN %2$@
pt_br: '%1$@' foi adicionada no OpenVPN %2$@
pt_pt: '%1$@' foi adicionada ao OpenVPN %2$@
ro: '%1$@' a fost adăugat în OpenVPN %2$@
ru: '%1$@' была добавлена в OpenVPN версии %2$@
sk: '%1$@' bol pridaný do OpenVPN %2$@
sv: '%1$@' lades till i OpenVPN %2$@
tr: '%1$@', OpenVPN %2$@ sürümünde eklendi
uk: '%1$@' додано до OpenVPN %2$@
vi: '%1$@' đã được thêm vào OpenVPN %2$@

source: (Do not import)
af: (Moenie invoer nie)
ar: (لا للإستيراد)
bg: (Не импортирай)
ca: (No importis)
cs: (neimporovat)
de: (Nicht importieren)
el: (Να μη γίνει εισαγωγή)
es: (No importar)
fi: (Älä tuo)
fr: (Ne pas importer)
he: (לא לייבא)
hr: (Nemoj uvesti)
hu: (Ne importálja)
id: (Jangan impor)
is: (Ekki flytja inn)
it: (non importare)
ja: (インポートしない)
lv: (Neimportēt)
nb: (Ikke importer)
nn_no: (Ikkje importér)
pl: (nie importuj)
pt_br: (Não importar)
pt_pt: (Não importar)
ro: (Nu importa)
ru: (Не импортировать)
sk: (neimportovať)
sv: (Importera inte)
tr: (Yükleme)
uk: (Не імпортувати)
vi: (Không nhập)

source: 64-bit enabling and testing
af: 64-bit toets en instaat stel
ar: دعم 64‎-bit واختباره
bg: 64-битово разрешаване и тестване
ca: Adaptació i tests a 64-bits
cs: Povolení 64-bit a testování
de: Ermöglichen und Testen der 64-Bit Version
el: 64-bit ενεργοποιημένο και δοκιμασμένο
es: Habilitación y pruebas para 64-bit
fi: 64-bit tuki ja testaus
fr: Modification et tests pour 64-bits
hr: omogućavanje i testiranje 64-bit verzije
hu: 64-bites engedélyezés és tesztelés
id: pemfungsian dan pengujian 64 bit
is: 64-bita virkni og prófun
it: Abilitazione a 64-bit e test
ja: 64ビット化とテスト
lv: 64-bit pievienošana un testēšana
nb: 64-bit tilgjengeliggjøring og testing
nn_no: 64-bit tilgjengeleggjering og testing
pl: implementacja i testowanie wersji 64-bitowej
pt_br: Testes e ativação 64-bit
pt_pt: Testes e ativação 64-bit
ro: trecerea la 64-biți și testarea
ru: 64-битный функционал и тестирование
sk: Beh a testovanie 64-bit
sr_cs: omogućavanje i testiranje 64-bit verzije
sv: 64-bitsutveckling och testning
tr: 64-bit etkinleştirme ve test etme
uk: 64-розрядна версія та тестування
vi: Kích hoạt và thử nghiệm 64-bit

source: <font face="Helvetica,Arial,sans-serif"><p>To import a Tunnelblick setup on a computer that has more than %u user accounts, you must create a text file that specifies the data to be imported.</p> <p>For more information, see <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
af: <p> <font face="Helvetica,Arial,sans-serif">Om 'n Tunnelblick-opstelling in te voer op 'n rekenaar met meer as% u gebruikersrekeninge, moet u 'n tekslêer skep wat die gegewens wat ingevoer moet word, spesifiseer.</font> </p><p> <font face="Helvetica,Arial,sans-serif">Raadpleeg <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a> vir meer inligting.</font> </p>
ar: <font face="Helvetica,Arial,sans-serif"><p>لتقوم بإستيراد إعدادات تُنلـبليك الى كمبيوتر يحتوي اكثر من %u حساب مستخدم, يجب عليم إنشاء ملف نصّي يحدد البيانات اللتي تريد استيرادها.</p> <p>لمزيد من المعلومات, أنظر <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
bg: <font face="Helvetica,Arial,sans-serif"><p>За да импортирате настройки за Tunnelblick на компютър, който има повече от %u потр.акаунта, трябва да създадете текстов файл с данните, който да се импортират.</p> <p>За повече информация вижте <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
ca: <font face="Helvetica, Arial, sans-serif"><p>Per importar una configuració de Tunnelblick en una computadora que tingui més de %u comptes d'usuari, heu de crear un fitxer de text que especifiqui les dades que cal importar. </p> <p>Per obtenir més informació, consulteu <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
cs: <font face="Helvetica,Arial,sans-serif"><p>Musíte vytvořit textový soubor s popisem importovaných dat, pokud chcete importovat nastavení Tunnelblicku na počítači, který má více než %u uživatelských účtů.</p> <p>Více informací na <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
de: <font face="Helvetica,Arial,sans-serif"><p>Um Tunnelblick Einstellungen auf einem Computer mit mehr als %u Benutzerkonten zu importieren, muss eine Textdatei angelegt werden, welche die zu importierenden Daten beschreibt.</p> <p>Für mehr Informationen, siehe <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
el: <font face="Helvetica,Arial,sans-serif"><p>Για την εισαγωγή Tunnelblick ρυθμίσεων σε έναν υπολογιστή που έχει παραπάνω από %u λογαριασμούς χρηστών, πρέπει να δημιουργήσετε ένα αρχείο κειμένου που να καθορίζει τα δεδομένα που θα εισαχθούν.</p> <p>Για περισσότερες πληροφορίες, δείτε <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
es: <font face="Helvetica,Arial,sans-serif"><p>Para importar una configuración Tunnelblick en una computadora que tiene más de %u cuentas de usuario, deberá crear un archivo de texto que especifique los datos a ser importados.</p> <p>Para más información ver <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
fi: <font face="Helvetica,Arial,sans-serif"><p>Tuodaksesi Tunnelblick asetuksia tietokoneeseen, jossa on enemmän kuin %u käyttäjätiliä, tulee luoda tekstitiedosto joka määrittää tuotavat tiedot.</p> <p>Katso lisätietoja <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
fr: <font face="Helvetica,Arial,sans-serif"><p>Pour importer des réglages Tunnelblick sur un ordinateur qui a plus de %u comptes utilisateur, vous devez créer un fichier texte qui spécifie les données à importer.</p> <p>Pour plus d'information, voir <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
hr: <font face="Helvetica,Arial,sans-serif"><p>Ukoliko želite da uvezete Tunnelblick konfiguraciju na računaru koji poseduje više od %u korisnička naloga, prvo je potrebno da kreirate datoteku sa specifikacijom podataka koji treba da budu uveženi. </p> <p>Za više informacija posetite <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
hu: <font face="Helvetica,Arial,sans-serif"><p>Amennyiben több mint %u felhasználóval rendelkező számítógépre szeretne Tunnelblick beállításokat importálni, egy kiegészítő szöveges fájlra van szüksége az importálandó felhasználói adatok összerendeléséhez.</p> <p>További információt az <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">Exporting and Importing Tunnelblick Setups</a> dokumentumban talál.</p></font>
id: <font face="Helvetica,Arial,sans-serif"><p>Untuk mengimpor sebuah setup Tunnelblick pada suatu komputer yang memiliki lebih dari %u akun pengguna, Anda mesti membuat sebuah berkas teks yang menyatakan data yang akan diimpor.</p> <p>Untuk informasi lebih lanjut, lihat <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a></p></font>
it: <font face="Helvetica,Arial,sans-serif"><p>Per poter importare le impostazioni di Tunnelblick su un computer con più di %u utenti, è necessario creare un documento di testo che specifichi quali dati debbano essere importati.</p> <p>Per ulteriori informazioni fare riferimento a <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">questo documento</a>.</p></font>
ja: <font face="Helvetica,Arial,sans-serif"><p>Tunnelblick setupをユーザーアカウント数が%u以上のあるコンピューターにインポートするには, インポートするデータを説明するテキストファイルの作成が必要です</p> <p>もっと知りたいなら、 <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>をご覧ください。</p></font>
lv: <font face="Helvetica,Arial,sans-serif"><p>Lai importēt Tunnelblick iestatījumus uz datora kur ir vairāk ka %u lietotāju konti, Jums jāizveido teksta failu ar aprakstu kādus datus ir jāimportē.</p> <p>Sīkāka informācija atrodama tīmekļa lapa <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
nb: <font face="Helvetica,Arial,sans-serif"><p>For å importere et Tunnelblick-oppsett på en datamaskin med flere enn %u brukerkontoer, må du først lage en tekstfil som spesifiserer hvilke data som skal importeres..</p> <p>For mer informasjon, se <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
nn_no: <font face="Helvetica,Arial,sans-serif"><p>For å importera eit Tunnelblick-oppsett på ei datamaskin med fleire enn %u brukarkontoar, må du først laga ei tekstfil som spesifiserer kva data som skal importerast..</p> <p>For meir informasjon, sjå <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
pl: <font face="Helvetica,Arial,sans-serif"><p>Aby zaimportować konfigurację Tunnelblicka na komputerze, na którym liczba kont użytkowników jest większa niż %u, musisz utworzyć plik tekstowy wskazujący dane do zaimportowania.</p><p>Więcej informacji znajdziesz na stronie <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
pt_br: <font face="Helvetica,Arial,sans-serif"><p>Para importar uma configuração do Tunnelblick em um computador que possui mais que %u contas de usuário, você deve criar um arquivo de texto que especifica os dados a serem importados.</p> <p>Para mais informações, veja <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
pt_pt: <font face="Helvetica,Arial,sans-serif"><p>Para importar as definições do Tunnelblick num computador com mais de %u contas de utilizador, é necessário criar um ficheiro de texto que especifique os dados a importar.</p> <p>Para mais informações, consulte <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
ro: <font face="Helvetica,Arial,sans-serif"><p>Pentru a importa configurația Tunnelblick pe un computer care are mai mult de %u conturi de utilizatori, trebuie creat un fișier text specificând informațiile ce trebuiesc importate.</p> <p>Pentru informații suplimentare, consultați <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
ru: <font face="Helvetica,Arial,sans-serif"><p>Для импорта конфигурации Tunnelblick на компьютер, в котором более %u учётных записей пользователя необходимо создать текстовый файл, в котором будет указано, что должно быть импортировано.</p> <p>За дополнительной информацией обратитесь к документации на официальном сайте: <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
sk: <font face="Helvetica,Arial,sans-serif"><p>Aby bolo možné importovať nastavenia Tunnelblick na počítači s viac ako %u uživateľskými účtami, je potrebné vytvoriť textový súbor obsahujúci dáta ktoré sa majú importovať.</p> <p>Viacej informácií na <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
sv: <font face="Helvetica,Arial,sans-serif"><p>För att importera en Tunnelblick-inställning på en dator som har fler än %u användarkonton måste du skapa n textfil som specificerar den data som ska importeras.</p> <p>För mer information, se <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
tr: <font face="Helvetica,Arial,sans-serif">%u 'dan daha fazla kullanıcı hesabı olan bilgisayara Tunnelblick ayarı aktarmak için, hangi verinin aktarılacağını belirten metin dosyası oluşturmalısınız.</p><p>Daha fazla bilgi için<a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
uk: <font face="Helvetica,Arial,sans-serif"><p>Щоб імпортувати налаштування Tunnelblick на комп'ютер, який має більше ніж %u облікових записів, потрібно створити текстовий файл, який міститиме дані для імпорту.</p> <p>Більше інформації за посиланням <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>
vi: <font face="Helvetica,Arial,sans-serif"><p>Để thiết lập Tunnelblick trên máy tính có nhiều hơn %u tài khoản người dùng, bạn phải tạo một tệp văn bản chỉ định dữ liệu sẽ được nhập.</p> <p>Để biết thêm chi tiết, xem <a href="https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html">https://tunnelblick.net/cExportingAndImportingTunnelblickSetups.html</a>.</p></font>

source: <p>'<strong>non-Tunnelblick</strong>' versions of OpenVPN were not created by the Tunnelblick project and are not part of Tunnelblick. They have been installed by a computer administrator.</p>
af: <p> ' <strong>Nie-Tunnelblick</strong> ' weergawes van OpenVPN is nie deur die Tunnelblick-projek geskep nie en maak nie deel uit van Tunnelblick nie. Dit is deur 'n rekenaaradministrateur geïnstalleer. </p>
ar: <p>هناك إصدارات "OpenVPN" '<strong>وهي ليست بل-Tunnelblick</strong>' ولم يتم انشاؤها بواسطة مشروع Tunnelblick وليست جزءًا من Tunnelblick. تم تثبيتها من قبل مشرف الحاسوب.</p>
bg: <p>'<strong>Не-Tunnelblick</strong>' версии на OpenVPN не са създадени от Tunnelblick и не са част от Tunnelblick. Те са били инсталирани от администратор.</p>
ca: <p>Les versions de l'OpenVPN '<strong>no-Tunnelblick</strong>' no han estat creades pel projecte Tunnelblick i no formen part de Tunnelblick. Han estat instal·lades per l'administrador de l’ordinador.</p>
cs: <p>"<strong>Ne-Tunnelblickové</strong>" verze OpenVPN nebyly vytvořeny projektem Tunnelblicku a nejsou součástí Tunnelblicku. Byly doinstalovány správcem počítače.</p>
de: <p>'<strong>nicht-Tunnelblick</strong>' Versionen von OpenVPN wurde nicht vom Tunnelblick Projekt erstellt und sind nicht Teil von Tunnelblick. Sie wurden von einem Computeradministrator installiert.</p>
el: <p> Οι εκδόσεις του OpenVPN <strong> εκτός Tunnelblick </strong> δεν δημιουργήθηκαν από το έργο Tunnelblick και δεν αποτελούν μέρος του Tunnelblick. Έχουν εγκατασταθεί από τον διαχειριστή του υπολογιστή. </p>
es: <p>Las versiones '<strong> no Tunnelblick</strong>' de OpenVPN no fueron creadas por el proyectoTunnelblick y no forman parte de Tunnelblick. Las mismas han sido instaladas por un administrador de la computadora.</p>
fi: <p>'<strong>Tunnelblick</strong>' versioon kuulumaton OpenVPN on asennettu, joka ei ole osa Tunnelblick ohjelmistoa. Järjestelmänvalvoja on asentanut sen.
fr: <p>Les versions '<strong>non-Tunnelblick</strong>' de OpenVPN non pas été créées dans le cadre du projet Tunnelblick et n'en font donc pas partie. Elles ont été installées par un compte administrateur de cet ordinateur. </p>
hr: <p>'<strong>ne-Tunnelblick</strong>' verzije OpenVPN-a nisu kreirane od strane Tunnelblick projekta i nisu dio Tunnelblick-a. One su instalirane od strane sistemskog administratora.</p>
hu: Az OpenVPN <p><strong>nem Tunnelblick</strong> verzióit nem a Tunneblick projekt tagjai hozták létre és nem képezik a Tunnelblick részeit. Ezeket a számítógép egy adminisztrátora telepítette.</p>
id: <p>'<strong>bukan-Tunnelblick</strong>' versi OpenVPN tidak dibuat oleh proyek Tunnelblick dan bukan merupakan bagian dari Tunnelblick. Mereka telah dipasang oleh administrator komputer.</p>
it: <p>Le versioni '<strong>non-Tunnelblick</strong>' di OpenVPN non sono state create da Tunnelblick né ne fanno parte ma sono state installate da un utente amministratore.</p>
ja: <p>'<strong>Tunnelblickでない</strong>バージョンのOpenVPNは、Tunnelblickプロジェクトで作成したものではなくTunnelblickには含まれません。コンピュータ管理者によりインストールされたものです。
lv: <p>Tunnelblick projekts neizstrādāja '<strong>ne-Tunnelblick</strong>' OpenVPN versijas un tas nav šī projekta sastāvdaļas. Tos instālēja datora administrators.</p>
nb: <p>'<strong>ikke-Tunnelblick</strong>'-versjoner av OpenVPN ble ikke laget av Tunnelblick-prosjektet og er ikke en del av Tunnelblick. Disse har blitt installert av en datamaskinadministrator.</p>
nn_no: <p>'<strong>ikke-Tunnelblick</strong>'-versjonar av OpenVPN vart ikkje laga av Tunnelblick-prosjektet og er ikkje ein del av Tunnelblick. Desse har vorte installerte av ein datamaskinadministrator.</p>
pl: <p>Wersje OpenVPN „<strong>inne niż z Tunnelblicka</strong>” nie zostały stworzone przez projekt Tunnelblick i nie są częścią aplikacji Tunnelblick. Zostały zainstalowane przez administratora systemu.</p>
pt_br: <p>Versões '<strong>não-Tunnelblick</strong>' do OpenVPN não foram criadas pelo projeto Tunnelblick e não são parte do Tunnelblick. Foram instaladas pelo administrador do computador.</p>
pt_pt: <p>versões '<strong>não Tunnelblick</strong>' do OpenVPN, não foram criadas pelo projecto Tunnelblick e não são parte do Tunnelblick. Foram instaladas por um administrador do computador.</p>
ro: Versiunile <p>'<strong>non-Tunnelblick</strong>' de OpenVPN nu au fost create de proiectul Tunnelblick și nu fac parte din Tunnelblick. Elle au fost instalate de administratorul computerului.</p>
ru: <p>'<strong>non-Tunnelblick</strong>' версии OpenVPN не были созданы проектом Tunnelblick и не являются его частью. Они были установлены администратором компьютера.</p>
sk: <p>'<strong>ne-Tunnelblick</strong>' verzie OpenVPN neboli vytvorené Tunnelblick projektom a nie sú súčasťou Tunnelblicku. Boli nainštalované administrátorom.</p>
sv: <p>'<strong>icke-Tunnelblick</strong>' versioner av OpenVPN har inte skapats av TunnelBlick projektet och ingår inte i Tunnelblick. De har installerats av en datoradministratör.</p>
tr: OpenVPN'in <p>'<strong>non-Tunnelblick</strong>' versiyonu Tunnelblick projesi tarafindan yaratılmamış ve projenin orjinal komponenti değildir. Bu versiyon sistem yoneticiniz </p> tarafindan kurulmuştur
uk: <p>'<strong>не-Tunnelblick</strong>' версії OpenVPN не були створені проектом Tunnelblick і не є його частиною. Вони були встановлені адміністратором комп'ютера.</p>
vi: <p>'<strong>non-Tunnelblick</strong>' các phiên bản của OpenVPN không được tạo bởi dự án Tunnelblick và không phải là một phần của Tunnelblick. Chúng đã được cài đặt bởi quản trị viên máy tính.</p>
