Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: No 'dev tun', 'dev utun', or 'dev tap' found
af: Geen 'dev tun', 'dev utun', of 'dev tap' gevind nie
ar: لا يوجد 'جهاز تون','جهاز يوتون' أو 'جهاز تاب'
az: Heç bir 'dev tun', 'dev utun', və ya 'dev tap' tapılmadı
bg: Не е открит аргумент 'dev tun', 'dev utun', или 'dev tap'
ca: No s'ha trobat cap 'dev tun', 'dev utun' o 'dev tap'
cs: Nenalezeno žádné zařízení 'dev tun', 'dev utun', ani 'dev tap'
de: Keine "dev tun", "dev utun" oder "dev tap" gefunden
el: Δεν υπάρχουν 'dev tun', 'dev utun', ή 'dev tap' δεν βρέθηκε
es: No se encontró 'dev tun', 'dev utun', o 'dev tap'
et: 'dev tun', 'dev utun' või 'dev tap' ei leitud
fi: Ei löydetty kohdetta 'dev tun', 'dev utun', tai 'dev tap'
fr: Pas de 'dev tun', 'dev utun', ou 'dev tap' trouvé
he: לא נמצא
hr: Nije moguće pronaći 'dev tun', 'dev utun' ili 'dev tap'
hu: Nincs ilyen eszköz: "dev tun", "dev utun" vagy "dev tap"
id: 'dev tun', 'dev utun', atau 'dev tap' tidak ditemukan
is: Ekkert „dev tun“, „dev utun“ eða „dev tap“ fannst
it: Non è stato trovato alcun 'dev tun', 'dev utun' o 'dev tap'
ja: 'dev tun'か'dev utun'か'dev tap'が見つかりませんでした
lv: 'dev tun', 'dev utun' vai 'dev tap' netika atrasti
nb: Ingen 'dev tun', 'dev utun' eller 'dev tap' funnet
nn_no: Ingen 'dev tun', 'dev utun' eller 'dev tap' funnen
pl: Nie znaleziono "dev tun", "dev utun" lub "dev tap'
pt_br: Não foi encontrado 'dev tun', 'dev utun' ou 'dev tap'
pt_pt: Não foi encontrado 'dev tun', 'dev utun' ou 'dev tap'
ro: Nici un 'dev tun', 'dev utun' sau 'dev tap' nu a fost găsit
ru: Не найдено ни одного 'dev tun', 'dev utun', или 'dev tap'
sk: Nebolo nájdené žiadne "dev tun", "dev utun" alebo "dev tap"
sr_cs: Nije nađen 'dev tun', 'dev utun', ili 'dev tap'
sv: Kunde inte hitta "dev tun", "dev utun" eller "dev tap"
sw_tz: Hakuna 'dev tun', 'dev utun', au 'dev tap' iliyopatikana
th: ไม่พบ 'devtun', 'dev utun' หรือ 'dev tap'
tr: Hiç bir 'dev tun', 'dev utun' ya da 'dev tap' bulunamadı
uk: Не знайдено 'dev tun', 'dev utun' або 'dev tap'
vi: Không tìm thấy 'dev tun', 'dev utun' hoặc 'dev tap'

source: No Credentials
af: Geen Intekenbesonderhede
ar: لا يوجد وثائق ثبوتية
az: Etimadnamələr yoxdur
bg: Няма идентификационни данни
ca: No existeixen credencials
cs: Chybějící přístupové údaje
de: Keine Zugangsdaten
el: Μη πιστοποιητικό
es: No Hay Credenciales
et: Ligipääsuandmed puuduvad
fi: Ei käyttäjätunnuksia
fr: Pas d'accréditation
he: פרטי הזדהות לא קיימים
hr: Nema korisničkog imena i/ili lozinke
hu: Nem található hitelesítőadat
id: Tidak Ada Kredensial
is: Engin auðkennisgögn
it: Nessuna credenziale
ja: 認証情報がありません
lv: Nav piekļuves datu
nb: Ingen brukeropplysninger
nn_no: Ingen brukaropplysningar
pl: Bez danych logowania
pt_br: Nenhuma Credencial
pt_pt: Sem Credenciais
ro: Lipsesc credențialele
ru: Нет учётных данных
sk: Žiadne prístupové údaje
sr_cs: Nema kredencijala
sv: Inga användaruppgifter
sw_tz: Hakuna sifa
th: ไม่มีข้อมูลยืนยันตัวตน
tr: Kimlik Bilgileri Yok
uk: Облікові дані відсутні
vi: Không có thông tim đăng nhập

source: Only computer administrators should update Tunnelblick
af: Slegs rekenaar administrateurs behoort Tunnelblick te opdateer
ar: مديري الكمبيوتر يمكنهم فقط تحديث تُنلـبليك
az: Yalnız kompyuter administratorları Tunnelblick-i yeniləməlidir
bg: Само компютърните администратори трябва да актуализират Tunnelblick
ca: Només els administradors haurien d'actualitzar Tunnelblick
fi: Vain tietokoneen pääkäyttäjien pitäisi päivittää Tunnelblick
he: עדכון Tunnelblick יכול להתבצע רק על ידי מנהל
hr: Samo administrator bi trebao ažurirati Tunnelblick
id: Hanya administrator komputer yang harus memperbarui Tunnelblick
is: Eingöngu kerfisstjórar mega uppfæra Tunnelblick
it: Solo gli amministratori di sistema possono aggiornare Tunnelblick
pl: Tylko Administrator komputera może aktualizować Tunnelblick
pt_br: Somente administradores do computador devem atualizar o Tunnelblick
ro: Numai administratorii ar trebui să actualizeze Tunnelblick
ru: Только администраторы компьютера должны обновлять Tunnelblick
sr_cs: Samo administratori računara bi trebalo da osvežavaju verziju Tunnelblicka

source: OpenVPN is Not Responding
af: OpenVPN reageer nie
ar: OpenVPN لا يستجيب
az: OpenVPN cavab vermir
bg: OpenVPN не отговаря
ca: OpenVPN no respon
cs: OpenVPN neodpovídá
de: OpenVPN reagiert nicht
el: Το OpenVPN δεν ανταποκρίνεται
es: OpenVPN no responde
et: OpenVPN ei vasta
fi: OpenVPN ei vastaa
fr: OpenVPN ne répond pas
he: OpenVPN אינו מגיב
hr: OpenVPN ne reagira
hu: Az OpenVPN nem válaszol
id: OpenVPN tidak merespon
is: OpenVPN svarar ekki
it: Il servizio OpenVPN non risponde
ja: OpenVPN が応答しません
lv: OpenVPN neatbild
nb: OpenVPN svarer ikke
nn_no: OpenVPN svarer ikkje
pl: OpenVPN nie odpowiada
pt_br: OpenVPN Não Está Respondendo
pt_pt: OpenVPN Não Está a Responder
ro: OpenVPN nu răspunde
ru: OpenVPN не отвечает
sk: OpenVPN nereaguje
sr_cs: OpenVPN ne reaguje
sv: OpenVPN svarar inte
sw_tz: OpenVPN haijibu
th: OpenVPN ไม่ตอบสนอง
tr: OpenVPN Cevap Vermiyor
uk: OpenVPN не відповідає
vi: OpenVPN bị treo

source: Please insert token
af: Asseblief sit in teken
ar: الرجاء إدخال رمز
az: Lütfən tokeni daxil edin
bg: Моля поставете токен
ca: Si us plau introdueix el token
cs: Prosím vložte token
de: Bitte Token mitgeben
el: Παρακαλώ εισάγετε κουπόνι
es: Por favor inserte el token
et: Palun sisesta luba
fi: Aseta tunnus
fr: Veuillez insérer votre jeton d'authentification
he: אנא הכנס קוד
hr: Molimo unesite token
hu: Kérem helyezze be a token-t
id: Harap tancapkan token
is: Vinsamlegast tengdu auðkennistæki
it: Per favore inserire un token
ja: トークンを挿してください
lv: Lūdzu, ievietojiet marķieri
nb: Vennligst tast inn kode
nn_no: Ver gild og skriv inn kode
pl: Proszę wprowadzić identyfikator sesji
pt_br: Por favor insira o token
pt_pt: Por favor insira o token
ro: Vă rugăm să introduceți un token
ru: Пожалуйста вставьте токен
sk: Prosím, vložte token
sr_cs: Molim ubacite token
sv: Var god ange sessionsID
sw_tz: Tafadhali weka tokeni
th: โปรดใส่ token
tr: Lütfen jetonu yerleştirin
uk: Будь ласка, вставте токен
vi: Vui lòng nhập vào token

source: Preferences
af: Voorkeure
ar: تفضيلات
az: Üstünlüklər
bg: Предпочитания
ca: Preferències
cs: Předvolby
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
et: Eelistused
fi: Asetukset
fr: Préférences
he: הגדרות
hr: Postavke
hu: Beállítások
id: Preferensi
is: Stillingar
it: Preferenze
ja: 設定
lv: Iestatījumi
nb: Innstillinger
nn_no: Innstillingar
pl: Preferencje
pt_br: Preferências
pt_pt: Preferências
ro: Preferințe
ru: Настройки
sk: Možnosti
sr_cs: Podešavanja
sv: Inställningar
sw_tz: Mapendeleo
th: การปรับแต่ง
tr: Seçenekler
uk: Налаштування
vi: Tuỳ chỉnh

source: Replace Existing File?
af: Vervang bestaande lêer?
ar: استبدال الملف الموجود؟
az: Mövcud faylı əvəz etmək?
bg: Замести съществуващия файл?
ca: Substituir l'arxiu existent?
cs: Přepsat existující soubor?
de: Vorhandene Datei ersetzen?
el: Αντικατάσταση υπάρχων αρχείου;
es: ¿Reemplazar Archivo Existente?
et: Asenda olemasolev fail?
fi: Korvaa olemassa oleva tiedosto?
fr: Remplacer le fichier existant ?
he: האם להחליף קובץ קיים?
hr: Zamijeni postojeći fajl?
hu: Lecseréli a meglévő állományt?
id: Timpa Berkas Yang Ada?
is: Skipta núverandi skrá út?
it: Sostituire il file esistente?
ja: 既にあるファイルを置き換えますか？
lv: Aizvietot esošo datni?
nb: Erstatte eksisterende fil?
nn_no: Erstatta eksisterande fil?
pl: Zastąp istniejący plik?
pt_br: Substituir Arquivo Existente?
pt_pt: Substituir Ficheiro Existente?
ro: Înlocuiește fișierul curent?
ru: Заменить существующий файл?
sk: Nahradiť existujúci súbor?
sr_cs: Zameni postojeći fajl?
sv: Ersätt existerande fil?
sw_tz: Ungependa Kubadilisha Faili Iiliyopo?
th: แทนที่ไฟล์ปัจจุบัน?
tr: Varolan Dosyayı Değiştir?
uk: Замінити існуючий файл?
vi: Thay thế file có sẵn?

source: Replace VPN Configuration?
af: Vervang VPN konfigurasie?
ar: استبدال اعدادات VPN ؟
az: VPN Konfiqurasiyasını əvəz etmək?
bg: Замяна на VPN конфигурацията?
ca: Voleu substituir la Configuració VPN?
cs: Přepsat konfiguraci VPN?
de: VPN-Konfiguration ersetzen?
el: Αντικατάσταση παραμέτρων VPN;
es: ¿Reemplazar la configuración VPN?
et: Asenda VPN seaded?
fi: Korvaa VPN konfiguraatio?
fr: Remplacer la configuration VPN ?
he: החלף קונפיגורציאת VPN?
hr: Zamijeni VPN konfiguraciju?
hu: Kicseréli a VPN konfigurációt?
id: Timpa Konfigurasi VPN?
is: Skipta VPN-samskipan út?
it: Sostituire la Configurazione VPN?
ja: VPN 設定を置き換えますか？
lv: Vai aizvietot VPN konfigurāciju?
nb: Erstatt VPN konfigurasjon?
nn_no: Erstatt VPN konfigurasjon?
pl: Czy zastąpić konfigurację VPN?
pt_br: Substituir a Configuração VPN?
pt_pt: Substituir Configuração VPN?
ro: Înlocuiți configurarea VPN?
ru: Заменить конфигурацию VPN?
sk: Nahradiť konfiguráciu VPN?
sr_cs: Zameni VPN konfiguraciju?
sv: Ersätt VPN-konfigurationen?
sw_tz: Je, ungependa kubadilisha Usanidi wa VPN?
th: แทนที่คอนฟิกเกอเรชัน VPN?
tr: VPN Yapılandırmasını değiştir?
uk: Замінити VPN конфігурацію?
vi: Thay thế cấu hình VPN

source: Sample Configuration Created
af: Voorbeeld opset geskep
ar: تم إنشاء نموذج إعدادات
az: Nümunə Konfiqurasiya yaradıldı
bg: Създадена е примерна конфигурация
ca: Arxiu de configuració de guia creat
cs: Vytvořen příklad konfigurace
de: Beispielkonfiguration erstellt
el: Δήγμα παραμέτρων δημιουργήθηκε
es: Configuración Ejemplo Creada
et: Näidisseaded loodud
fi: Mallikonfiguraatio luotu
fr: La configuration d'exemple a été créée
he: הגדרות לדוגמה נוצרו
hr: Predložak konfiguracije kreiran
hu: A minta konfiguráció létrejött
id: Konfigurasi Contoh Telah Dibuat
is: Sýnissamskipan búin til
it: Configurazione di esempio creata
ja: サンプルの接続先を作成しました
lv: Parauga konfigurācija ir izveidota
nb: Eksempel konfigurasjon opprettet
nn_no: Dømekonfigurasjon oppretta
pl: Utworzono przykładową konfigurację
pt_br: Configuração de Amostra Criada
pt_pt: Configuração de Exemplo Criada
ro: Configurare exemplu creată
ru: Образец конфигурации создана
sk: Vzorová konfigurácia vytvorená
sr_cs: Primer konfiguracije kreiran
sv: Exempelkonfiguration skapad
sw_tz: Fanya Usanidi uwe wa Kibinafsi
th: สร้างคอนฟิกเกอเรชันตัวอย่างแล้ว
tr: Örnek Yapılandırma Oluşturuldu
uk: Приклад конфігурації створено
vi: Cấu hình mới đã được tạo

source: Settings
af: Stellings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Paràmetres
cs: Nastavení
de: Einstellungen
el: Ρυθμήσεις
es: Ajustes
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
lv: Iestatījumi
nb: Innstillinger
nn_no: Innstillingar
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sr_cs: Podešavanja
sv: Inställningar
sw_tz: Mpangilio
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: Sounds
af: Klanke
ar: الأصوات
az: Siqnallar
bg: Звуци
ca: Sons
cs: Zvuky
de: Töne
el: Ήχοι
es: Sonidos
et: Helid
fi: Äänet
fr: Sons
he: קול
hr: Zvukovi
hu: Hangok
id: Suara
is: Hljóð
it: Suoni
ja: 音
lv: Skaņas
nb: Lyder
nn_no: Lydar
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sk: Zvuky
sr_cs: Zvukovi
sv: Ljud
sw_tz: Sauti
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh

source: System Requirements Not Met
af: Stelselvereistes nie bereik
ar: متطلبات النظام لم تتحقق
az: Sistem Tələbləri yerinə yetirilməyib
bg: Системни изисквания не са изпълнени
ca: No es compleixen els requeriments de sistema
cs: Nejsou splněny požadavky na systém
de: Systemvoraussetzungen nicht erfüllt
el: Μη συμβατό με απαιτήσεις του συστήματος
es: Requerimientos del Sistema no Alcanzados
et: Süsteemi nõuded täitmata
fi: Järjestelmävaatimukset eivät täyty
fr: Exigences du système pas satisfaites
he: דרישות מערכת לא תואמות
hr: Sistemski zahtjevi nisu ispunjeni
hu: A rendszerkövetelmények nem teljesültek
id: Persyaratan Sistem Tidak Dipenuhi
is: Kerfiskröfur ekki uppfylltar
it: Requisiti di sistema non soddisfatti
ja: 必要なシステムがありません
lv: Sistēmas prasības nav izpildītas
nb: Systemkrav ikke tilfredstilt
nn_no: Systemkrav ikkje tilfredstilt
pl: Wymagania systemowe nie zostały spełnione
pt_br: Requisitos de Sistema Não São Suficientes
pt_pt: Requisitos de Sistema Não São Suficientes
ro: Cerințele de sistem nu sunt îndeplinite
ru: Системные требования не удовлетворены
sk: Systémové požiadavky programu neboli naplnené
sr_cs: Ne zadovoljava sistemske zahteve
sv: Systemkrav uppfylls ej
sw_tz: Mahitaji ya Mfumo hayajafikiwa
th: ไม่ผ่านข้อกำหนดของระบบขั้นต่ำ
tr: Sistem Gereksinimleri Karşılanmıyor
uk: Системні вимоги незадоволені
vi: Cấu hình hệ thống không phù hợp

source: TEST OF UNINSTALL OF TUNNELBLICK FAILED
af: TOETS VAN ONINSTALLEERING VAN TUNNELBLICK MISLUK
ar: فشل في اختبار إزالة التطبيق
bg: ТЕСТОВОТО деинсталиране на Tunnelblick НЕУСПЕШНО
ca: EL TEST DE DESINTAL·LAR TUNNELBLICK HA FALLAT
cs: TEST ODINSTALACE TUNNELBLICKU SELHAL
de: DEINSTALLATIONS-TEST FEHLGESCHLAGEN
el: ΑΠΟΤΥΧΙΑ ΔΟΚΙΜΑΣΤΙΚΗΣ ΑΠΕΓΚΑΤΑΣΤΑΣΗΣ TUNNELBLICK
es: LA PRUEBA DE DESINSTALACIÓN DE TUNNELBLICK HA FALLADO
fi: TUNNELBLICKIN POISTOTESTI EPÄONNISTUI
fr: LE TEST DE DÉSINSTALLATION DE TUNNELBLICK A ÉCHOUÉ
he: בדיקת ניסיון הסרת TUNNELBLICK נכשלה
hu: A TUNNELBLICK ELTÁVOLÍTÁSÁNAK TESZTJE MEGHIÚSULT
id: UJI UNINSTAL TUNNELBLICK GAGAL
it: TEST DI DISINSTALLAZIONE DI TUNNELBLICK FALLITO
ja: Tunnelblickのアンインストールのテストに失敗しました
lv: TUNNELBLICK ATINSTALĒŠANAS PĀRBAUDE NEVEIKSMĪGA
nb: TEST AV AVINSTALLERING AV TUNNELBLICK FEILET
nn_no: TEST AV AVINSTALLERING AV TUNNELBLICK FEILA
pl: PRÓBNE ODINSTALOWANIE TUNNELBLICKA ZAKOŃCZONE NIEPOWODZENIEM
pt_br: TESTE DE DESINSTALAÇÃO DO TUNNELBLICK FALHOU
pt_pt: O TESTE DE DESINSTALAÇÃO DO TUNNELBLICK FALHOU
ro: DEZINSTALAREA DE TEST A TUNNELBLICK A EȘUAT
ru: ТЕСТ УДАЛЕНИЯ TUNNELBLICK НЕ УДАЛСЯ
sk: TEST ODINŠTALOVANIA TUNNELBLICKU ZLYHAL
sv: Försöket att avinstallera Tunnelblick misslyckades
sw_tz: Jaribio la uondoaji halikufaulu
th: การทดสอบถอนการติดตั้ง TUNNELBLICK ล้มเหลว
tr: TUNNELBLICK'İ KALDIRMA TESTİ BAŞARISIZ OLDU
uk: ПОМИЛКА ТЕСТУ ВИДАЛЕННЯ TUNNELBLICK
vi: XÓA THỬ TUNNELBLICK THẤT BẠI

source: TEST OF UNINSTALL OF TUNNELBLICK SUCCEEDED
af: TOETS VAN ONINSTALLEER VAN TUNNELBLICK SUKSES
ar: نجاح اختبار إزالة التطبيق
bg: ТЕСТОВОТО деинсталиране на Tunnelblick е УСПЕШНО
ca: EL TEST DE DESINTAL·LAR TUNNELBLICK HA ANAT BÉ
cs: TEST ODINSTALACE TUNNELBLICKU ÚSPĚŠNÝ
de: DEINSTALLATIONS-TEST ERFOLGREICH
el: ΕΠΙΤΥΧΙΑ ΔΟΚΙΜΑΣΤΙΚΗΣ ΑΠΕΓΚΑΤΑΣΤΑΣΗΣ TUNNELBLICK
es: LA PRUEBA DE DESINSTALACIÓN DE TUNNELBLICK FUE EXITOSA
fi: TUNNELBLICKIN POISTOTESTI ONNISTUI
fr: LE TEST DE DÉSINSTALLATION DE TUNNELBLICK A RÉUSSI
he: בדיקת ניסיון הסרת TUNNELBLICK הצליחה
hu: A TUNNELBLICK ELTÁVOLÍTÁSÁNAK TESZTJE SIKERES VOLT
id: UJI UNINSTAL TUNNELBLICK SUKSES
it: TEST DI DISINSTALLAZIONE DI TUNNELBLICK RIUSCITO
ja: Tunnelblickのアンインストールのテストに成功しました
lv: TUNNELBLICK ATINSTALĒŠANAS PĀRBAUDE VEIKSMĪGA
nb: TEST AV AVINSTALLERING AV TUNNELBLICK UTFØRT
nn_no: TEST AV AVINSTALLERING AV TUNNELBLICK UTFØRT
pl: PRÓBNE ODINSTALOWANIE TUNNELBLICKA ZAKOŃCZONE POMYŚLNIE
pt_br: TESTE DE DESINSTALAÇÃO DO TUNNELBLICK DEU CERTO
pt_pt: A DESINSTALAÇÃO TESTE DO TUNNELBLICK FOI BEM SUCEDIDA
ro: DEZINSTALAREA DE TEST A TUNNELBLICK S-A ÎNCHEIAT CU SUCCES
ru: ТЕСТ УДАЛЕНИЯ TUNNELBLICK ПРОШЕЛ УСПЕШНО
sk: TEST ODINŠTALOVANIA TUNNELBLICKU SA PODARIL
sv: Försöket att avinstallera Tunnelblick lyckades
sw_tz: Jaribio la uondoaji limefaulu.
th: การทดสอบถอนการติดตั้ง TUNNELBLICK เสร็จสมบูรณ์
tr: TUNNELBLICK'İ KALDIRMA TESTİ BAŞARILI OLDU
uk: ТЕСТ ВИДАЛЕННЯ TUNNELBLICK УСПІШНИЙ
vi: XÓA THỬ TUNNELBLICK THÀNH CÔNG

source: Tunnelblick Configuration Problem
af: Tunnelblick opset probleem
ar: خطأ في إعدادات Tunnelblick
az: Tunnelblick Konfiqurasiyasında Problem peyda olub
bg: Проблем с конфигурацията на Tunnelblick
ca: Problema de configuració del Tunnelblick
cs: Problém s konfigurací Tunnelblicku
de: Tunnelblick-Konfigurationsproblem
el: Πρόβλημα παραμέτρων του Tunnelblick
es: Problema de Configuración de Tunnelblick
et: Tunnelblick konfiguratsiooni probleem
fi: Tunnelblick-konfiguraatio-ongelma
fr: Problème de configuration de Tunnelblick
he: בעייה בהגדרות Tunnelblick
hr: Problem Tunnelblick konfiguracije
hu: Tunnelblick konfigurációs probléma
id: Masalah Konfigurasi Tunnelblick
is: Uppsetningarvilla í Tunnelblick
it: Problema di configurazione di Tunnelblick
ja: Tunnelblick 接続先に問題があります
lv: Tunnelblick konfigurācijas problēma
nb: Tunnelblick Konfigurasjonsproblem
nn_no: Tunnelblick Konfigurasjonsproblem
pl: Problem z konfiguracją Tunnelblick
pt_br: Problema de Configuração do Tunnelblick
pt_pt: Problema na Configuração do Tunnelblick
ro: Probleme cu configurarea Tunnelblick
ru: Ошибка конфигурирования Tunnelblick
sk: Chyba konfigurácie Tunnelblick
sr_cs: Problem sa Tunnelblick konfiguracijom
sv: Tunnelblickkonfigurationsproblem
sw_tz: Tatizo la Usanidi wa Tunnelblick
th: พบปัญหาในคอนฟิกเกอเรชันของ Tunnelblick
tr: Tunnelblick Yapılandırma Sorunu
uk: Помилка конфігурації Tunnelblick
vi: Cấu hình Tunnelblick gặp sự cố

source: Tunnelblick Error
af: Tunnelblick Fout
ar: خطأ في تنلبليك
az: Tunnelblick Səhvi
bg: Tunnelblick грешка
ca: Error del Tunnelblick
cs: Chyba Tunnelblicku
de: Tunnelblick-Fehler
el: Σφάλμα του Tunnelblick
es: Error de Tunnelblick
et: Tunnelblick viga
fi: Tunnelblick-virhe
fr: Erreur Tunnelblick
he: שגיאת Tunnelblick
hu: Tunnelblick Hiba
is: Tunnelblick-villa
it: Errore di Tunnelblick
ja: Tunnelblick エラー
lv: Tunnelblick kļūda
nb: Tunnelblick Feil
nn_no: Tunnelblick feil
pl: Błąd Tunnelblick
pt_br: Erro do Tunnelblick
pt_pt: Erro do Tunnelblick
ro: Eroare Tunnelblick
ru: Ошибка Tunnelblick
sk: Chyba aplikácie Tunnelblick
sr_cs: Tunnelblick greška
sv: Tunnelblickfel
sw_tz: Hitilafu ya Tunnelblick
th: พบข้อผิดพลาดใน Tunnelblick
tr: Tunnelblick Hataları
uk: Помилка Tunnelblick
vi: Tunnelblick lỗi

source: Tunnelblick
ar: تنلبليك
hr: Tunneblick

source: Tunnelblick: Login Required
af: Tunnelblick: Meld aan benodig
ar: تنلبلك: تسجيل الدخول
az: Tunnelblick: Login tələb olunur
bg: Tunnelblick: Изисква се уторизация
ca: Tunnelblick: Login necessari
cs: Tunnelblick: Vyžadováno jméno uživatele
de: Tunnelblick: Anmeldung benötigt
el: Tunnelblick: Απαιτείτε πρόσβαση
es: Tunnelblick: Identificación Requerida
et: Tunnelblick: Sisselogimine kohustuslik
fi: Tunnelblick: sisäänkirjautuminen vaaditaan
fr: Tunnelblick nécessite un nom d'utilisateur
he: Tunnelblick: דרושה התחברות
hr: Tunneblick: potrebna je prijava
hu: Tunnelblick: Bejelentkezés szükséges
id: Tunnelblick: Login Diperlukan
is: Tunnelblick: innskráningar krefst
it: Tunnelblick: Richiesto login
ja: Tunnelblick: ログインが必要です
lv: Tunnelblick: Nepieciešami piekļuves dati
nb: Tunnelblick: Innlogging kreves
nn_no: Tunnelblick: Innlogging krevst
pl: Tunnelblick: Wymagany użytkownik
pt_br: Tunnelblick: Login Exigido
pt_pt: Tunnelblick: Login Obrigatório
ro: Tunnelblick: Autentificare necesară
ru: Tunnelblick: необходим логин
sk: Tunnelblick: Vyžaduje sa prihlasovanie meno
sr_cs: Tunnelblick: Neophodno logovanje
sv: Tunnelblick: Inloggning krävs
sw_tz: Tunnelblick: Inahitajika Logia
th: Tunnelblick: โปรดเข้าสู่ระบบ
tr: Tunnelblick: Giriş yapmanız gerekiyor
uk: Tunnelblick: Потрібно ім'я користвача
vi: Tunnelblick: Phải đăng nhập

source: Tunnelblick: Passphrase Required
af: Tunnelblick: Wagwoord benodig
ar: Tunnelblick: عبارة المرور مطلوبة
az: Tunnelblick: Şifrə-söz tələb olunur
bg: Tunnelblick: Фраза за достъп се изисква
ca: Tunnelblick: Contrasenya necessària
cs: Tunnelblick: Vyžadováno heslo
de: Tunnelblick: Passphrase benötigt
el: Tunnelblick: Απαιτείτε κωδικός-φράση
es: Tunnelblick: Contraseña Requerida
et: Tunnelblick: Salasõna kohustuslik
fi: Tunnelblick: salasana vaaditaan
fr: Tunnelblick nécessite un mot de passe
he: Tunnelblick: דרוש ביטוי מעבר
hr: Tunnelblick: potrebna je sigurnosna riječ
hu: Tunnelblick: jelmondat szükséges
id: Perlu Frasa Sandi Tunnelblick
is: Tunnelblick: aðgangsorð þarf
it: Tunnelblick: Passphrase richiesta
ja: Tunnelblick: パスフレーズが必要です
lv: Tunnelblick: Nepieciešama frāzveida parole
nb: Tunnelblick: Passordfrase behøves
nn_no: Tunnelblick: Passordfrase krevst
pl: Tunnelblick: Wymagane hasło
pt_br: Tunnelblick: Frase-senha Exigida
pt_pt: Tunnelblick: Frase-senha Obrigatória
ro: Tunnelblick: Trebuie să introduceți o parolă
ru: Tunnelblick: необходима секретная фраза
sk: Tunnelblick: Vyžaduje sa identifikačné slovo
sr_cs: Tunnelblick: neophodna tajna sekvenca
sv: Tunnelblick: Lösenordsfras krävs
sw_tz: Tunnelblick: Nenosiri au Nywila Inahitajika
th: Tunnelblick: ต้องการรหัสผ่าน
tr: Tunnelblick: Parola Gerekiyor
uk: Tunnelblick: Потрібно ввести фразу-пароль
vi: Tunnelblick: yêu cầu mật khẩu

source: UNINSTALL OF TUNNELBLICK FAILED
af: ONTSTEL VAN TUNNELBLICK MISLUK
ar: فشل في إزالة التطبيق
bg: Деинсталирането на Tunnelblick НЕУСПЕШНО
ca: LA DESINTAL·LACIÓ DE TUNNELBLICK HA FALLAT
cs: ODINSTALACE TUNNELBLICKU SELHALA
de: DEINSTALLATION VON TUNNELBLICK FEHLGESCHLAGEN
el: ΑΠΟΤΥΧΙΑ ΑΠΕΓΚΑΤΑΣΤΑΣΗΣ TUNNELBLICK
es: LA DESINSTALACIÓN DE TUNNELBLICK HA FALLADO
fi: TUNNELBLICKIN POISTO EPÄONNISTUI
fr: LA DÉSINSTALLATION DE TUNNELBLICK A ÉCHOUÉ
he: הסרת TUNNELBLICK נכשלה
hu: A TUNNELBLICK ELTÁVOLÍTÁSA MEGHIÚSULT
id: UNINSTAL TUNNELBLICK GAGAL
is: EKKI TÓKST AÐ FJARLÆGJA TUNNELBLICK
it: DISINSTALLAZIONE DI TUNNELBLICK FALLITA
ja: Tunnelblickのアンインストールに失敗しました
lv: TUNNELBLICK ATINSTALĒŠANA NEVEIKSMĪGA
nb: AVINSTALLERING AV TUNNELBLICK FEILET
nn_no: AVINSTALLERING AV TUNNELBLICK FEILA
pl: NIEUDANE ODINSTALOWANIE TUNNELBLICKA
pt_br: DESINSTALAÇÃO DO TUNNELBLICK FALHOU
pt_pt: A DESINSTALAÇÃO DO TUNNELBLICK FALHOU
ro: DEZINSTALAREA TUNNELBLICK A EȘUAT
ru: УДАЛИТЬ TUNNELBLICK НЕ УДАЛОСЬ
sk: ODINŠTALOVANIE TUNNELBLICKU ZLYHALO
sv: Avinstallation av Tunnelblick kunde inte genomföras
sw_tz: KUSAKINISHA TUNNELLICK IMESHINDWA
th: การถอนการติดตั้ง TUNNELBLICK ล้มเหลว
tr: TUNNELBLICK'İ KALDIRMA İŞLEMİ BAŞARISIZ OLDU
uk: ПОМИЛКА ВИДАЛЕННЯ TUNNELBLICK
vi: XÓA TUNNELBLICK THẤT BẠI

source: UNINSTALL OF TUNNELBLICK SUCCEEDED
af: ONINSTALLEER VAN TUNNELBLICK SUKSES
ar: تمت إزالة التطبيق بنجاح
bg: Деинсталирането на Tunnelblick е УСПЕШНО
ca: LA DESINTAL·LACIÓ DE TUNNELBLICK HA ANAT BÉ
cs: ODINSTALACE TUNNELBLICKU ÚSPĚŠNÁ
de: DEINSTALLATION VON TUNNELBLICK FEHLGESCHLAGEN
el: ΕΠΙΤΥΧΙΑ ΑΠΕΓΚΑΤΑΣΤΑΣΗΣ TUNNELBLICK
es: LA DESINSTALACIÓN DE TUNNELBLICK HA SIDO EXITOSA
fi: TUNNELBLICKIN POISTO ONNISTUI
fr: LA DÉSINSTALLATION DE TUNNELBLICK A RÉUSSI
he: הסרת TUNNELBLICK הצליחה
hu: A TUNNELBLICK SIKERESEN ELTÁVOLÍTÁSRA KERÜLT
id: TUNNELBLICK SUKSES DI-UNINSTAL
is: TÓKST AÐ FJARLÆGJA TUNNELBLICK
it: DISINSTALLAZIONE DI TUNNELBLICK RIUSCITA
ja: Tunnelblickのアンインストールに成功しました
lv: TUNNELBLICK ATINSTALĒŠANA VEIKSMĪGA
nb: AVINSTALLERING AV TUNNELBLICK UTFØRT
nn_no: AVINSTALLERING AV TUNNELBLICK UTFØRT
pl: TUNNELBLICK POMYŚLNIE ODINSTALOWANY
pt_br: DESINSTALAÇÃO DO TUNNELBLICK DEU CERTO
pt_pt: A DESINSTALAÇÃO DO TUNNELBLICK FOI BEM SUCEDIDA
ro: DEZINSTALAREA TUNNELBLICK S-A ÎNCHEIAT CU SUCCES
ru: УДАЛЕНИЕ TUNNELBLICK ПРОШЛО УСПЕШНО
sk: ODINŠTALOVANIE TUNNELBLICKU SA PODARILO
sv: Avinstallation av Tunnelblick slutförd
sw_tz: KUONDOA TUNNELBLICK UMEFANIKIWA
th: การถอนการติดตั้ง TUNNELBLICK เสร็จสมบูรณ์
tr: TUNNELBLICK'İ KALDIRMA İŞLEMİ BAŞARILI OLDU
uk: TUNNELBLICK УСПІШНО ВИДАЛЕНО
vi: ĐÃ XÓA TUNNELBLICK THÀNH CÔNG
