Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Quits all OpenVPN processes, including those which were not started by Tunnelblick. You should use the Tunnelblick 'Disconnect' or 'Disconnect All' buttons and menu commands to disconnect configurations which were connected using Tunnelblick.</p><p>Clicking this button sends a 'SIGTERM' signal to all processes named 'openvpn'. Normally this will cause OpenVPN to close all connections and quit. If this button does not quit all OpenVPN processes, you may need to use the macOS Activity Monitor application to 'Force Quit' the process.</p>
af: <p> Sluit alle OpenVPN-prosesse af, insluitend die prosesse wat nie deur Tunnelblick begin is nie. U moet die Tunnelblick 'Disconnect' of 'Disconnect All' knoppies en menuopdragte gebruik om die konfigurasies wat met Tunnelblick gekoppel is, te ontkoppel. </p><p> As u op hierdie knoppie klik, word 'n 'SIGTERM'-sein gestuur na alle prosesse met die naam' openvpn '. Normaalweg sal dit daartoe lei dat OpenVPN alle verbindings toemaak en stop. As hierdie knoppie nie alle OpenVPN-prosesse verlaat nie, moet u miskien die macOS Activity Monitor-toepassing gebruik om die proses af te dwing. </p>
ar: <p>يقوم بإنهاء جميع عمليات OpenVPN الفعالة، بما فيها الاتصالات التي لم يقم Tunnelblick بتشغيلها. عليك استخدام زر "قطع الاتصال" أو زر "قطع جميع الاتصالات" من برنامج Tunnelblick وأوامر القائمة لإيقاف الاعدادات المتصلة باستخدام البرنامج.</p><p>إن الضغط على هذا الزر يقوم بإرسال إشارة "SIGTERM" إلى كل العمليات التي تحمل اسم "openvpn". عادة يؤدي هذا الأمر إلى إيقاف جميع اتصالات OpenVPN وإغلاقه. إذا لم يقم هذا الزر بإنهاء جميع اتصالات OpenVPN المشغلة، قد يتوجب عليك استخدام برنامج Activity Monitor الخاص بنظام الماك لإجبار البرنامج على التوقف.</p>
bg: <p>Излиза от всички OpenVPN процеси, включително и тези които не са стартирани от Tunnelblick. Използвайте бутони 'Прекъсни' or 'Прекъсни всички' и командите от менюто за да прекъснете конфигурации свързани от Tunnelblick.</p><p>Натискането на този бутон изпраща 'SIGTERM' сигнал до всички процеси с име 'openvpn'. Обикновено това предизвиква OpenVPN да прекрати всички процеси и да се затвори. Ако това не прекрати всички OpenVPN процеси, може да се наложи да използвате OS X приложението Activity Monitor и опцията 'Force Quit' за някой процес.</p>
ca: <p>Surt de tots els processos OpenVPN, incloent aquells que no ha iniciat Tunnelblick. Hauries d'utilitzar els botons 'Desconnectar' o 'Desconnectar tot' i les opcions del menú per desconnectar les configuracions connectades mitjançant Tunnelblick.</p><p>Si prems aquest botó la senyal 'SIGTERM' s'enviarà a tots els processos anomenats 'openvpn'. Això causarà que totes les connexions OpenVPN es tanquin i surtin. Si aquest botó no tanca tots els processos OpenVPN, hauràs d'utilitzar l'aplicació Monitor d'activitat de macOS per forçar la sortida del procés.</p>
cs: <p>Ukončí všechny OpenVPN procesy, včetně těch, jež nebyly spuštěny Tunnelblickem. Pro ukončení konfigurací, připojených Tunnelblickem, použijte Tunnelblick tlačítka 'Odpojit' nebo 'Odpojit vše' a příkazy menu.</p><p>Kliknutím na toto tlačítko se vyšle signál 'SIGTERM' všem procesům s názvem 'openvpn'. Běžným důsledkem bude zavření všech spojení a ukončení OpenVPN. V případě, kdy tlačítko neukončí všechny OpenVPN procesy, může být potřeba využít macOS aplikaci Monitor aktivity a vynutit ukončení procesu.</p>
de: <p>Beendet alle OpenVPN Prozesse, auch die, die nicht von Tunnelblick gestartet wurden. Verwenden Sie die Schaltfläche Tunnelblick "Verbindung trennen" oder "alle Verbindungen trennen" und die Menübefehle, um die mit Tunnelblick verbundenen Konfigurationen zu trennen.</p><p>Durch Klicken auf diese Schaltfläche wird ein "SIGTERM" Befehl an alle Prozesse mit dem Namen "openvpn" gesendet. Normalerweise werden dadurch alle OpenVPN Verbindungen geschlossen und beendet. Wenn diese Schaltfläche nicht alle OpenVPN Prozesse beendet, versuchen Sie mit Hilfe der macOS Aktivitätsanzeige und der Funktion "Sofort beenden" die OpenVPN Prozesse zu beenden.</p>
el: <p>Κλείνει όλες τις διαδικασίες OpenVPN, συμπεριλαμβανομένων και όσων δεν έχουν ξεκινήσει από το Tunnelblick. Πρέπει να χρησιμοποιήσετε τα κουμπιά και τις εντολές από το μενού 'Αποσύνδεση' ή 'Αποσύνδεση όλων' για να αποσυνδέσετε όσες είχαν συνδεθεί χρησιμοποιώντας το Tunnelblick.</p><p>Το πάτημα αυτού του κουμπιού στέλνει ένα σήμα 'SIGTERM' σε όλες τις διαδικασίες που ονομάζονται 'openvpn'. Κανονικά αυτό θα έχει ως αποτέλεσμα το OpenVPN να κλείσει όλες τις συνδέσεις και να τερματιστεί. Αν αυτό το κουμπί δεν τερματίζει όλες τις OpenVPN διαδικασίες, ίσως χρειαστεί να χρησιμοποιήσετε την εφαρμογή Παρακολούθηση δραστηριοτήτων του macOS για 'Εξαναγκαστικό τερματισμό' της διαδικασίας.</p>
es: <p>Finaliza todos los procesos OpenVPN, incluso aquellos que no fueron iniciados por Tunnelblick. Ud. debería usar los botones de Tunnelblick 'Desconectar' o 'Desconectar todo' y los comandos de menú para desconectar las configuraciones que fueron hechas utilizando Tunnelblick.</p><p>Haciendo clic en este botón, envía una señal 'SIGTERM' a todos los procesos llamados 'openvpn'. Normalmente, esto causará que OpenVPN cierre todas las conexiones y finalice. Si este botón no finaliza todos los procesos OpenVPN, podría necesitar utilizar la aplicación Monitor de Actividad de macOS para "Forzar Terminación" del proceso.</p>
fi: <p>Lopettaa kaikki OpenVPN prosessit, mukaanlukien ne, jotka eivät olleet Tunnelblick:in käynnistämiä. Kannattaa käyttää Tunnelblick:in ''Disconnect' tai ''Disconnect All' painiketta ja komentoja katkaistaksesi vain Tunnelblick:in luomat yhteydet.</p><p>Tämä painike lähettää 'SIGTERM' viestin kaikille 'openvpn' prosesseille. Tavallisesti tämä sulkee kaikki OpenVPN yhteydet ja ohjelman. Jos tämä painike ei sulje kaikkia OpenVPN prosesseja, voit joutua käyttämään macOS:n Järjestelmän valvonta -ohjelman 'Pakota lopettamaan'-ominaisuutta prosessien sulkemiseen.</p>
fr: <p>Quitte tous les processus OpenVPN, y compris ceux qui n'ont pas été lancés par Tunnelblick. Vous devriez utiliser les boutons et commandes 'Déconnecter' et 'Tout déconnecter' pour déconnecter les configurations connectées avec Tunnelblick.</p><p>Cliquer se bouton envoie un signal 'SIGTERM' à tous les processus nommés 'openvpn'. Normalement, ceci fermera toutes les connexions et quittera openvpn. Si ce bouton ne parvient pas à quitter tous les processus OpenVPN, vous pourriez être contraint d'utiliser le Moniteur d'activité de macOS pour forcer le processus à quitter.</p>
hr: <p>Prekida sve OpenVPN procese, uključujući i one koji nisu startovani od strane Tunnelblick-a. Za prekid konekcija koje su ostvarene putem Tunnelblick-a koristite 'Disconnect' ili 'Disconnect All' dugme.</p><p>Klikom na ovo dugme šalje se 'SIGTERM' signal svim procesima sa nazivom 'openvpn', što će dovesti do toga da OpenVPN prekine sve konekcije i prekine sa radom. Ukoliko se to ne dogodi, pokrenite Activity Monitor macOS aplikaciju kako biste ugasili proces korišćenjem opcije 'Force Quit'.</p>
hu: <p>Kilép minden OpenVPN folyamatból, beleértve azokat is, amelyek nem indultak a Tunnelblickben. Használd a Tunnelblick "Kikapcsol" vagy a "Mindent kikapcsol" gombot és menü parancsokat hogy lecsatlakozz minden Tunnelblick konfigurációról. </p><p> Erre a gombra kattintva küld egy" SIGTERM "jelzést az összes "openvpn" nevű folyamatnak. Normális esetben ez okozza azt hogy az OpenVPN bezárja az összes kapcsolatot, és kilép. Ha ez a gomb nem lép ki az összes OpenVPN folyamatból, akkor az macOS Activity Monitor alkalmazás "Force Quit" szükséges a folyamatot leállításához.</p>
id: <p>Keluar dari semua proses OpenVPn, termasuk yang tidak dijalankan oleh Tunnelblick. Anda mesti memakai tombol Tunnelblick 'Putuskan' atau 'Putuskan Semua' dan perintah menu untuk memutus konfigurasi yang disambung memakai Tunnelblick.</p><p>Mengklik tombol ini akan mengirim sinyal 'SIGTERM' ke semua proses yang bernama 'openvpn'. Biasanya ini akan menyebabkan OpenVPN menutup semua koneksi dan keluar. Bila tombol ini tidak menyebabkan keluarnya semua proses OpenVPN, Anda mungkin perlu memakai aplikasi Pemantau Aktivitas macOS untuk 'Paksa Keluar' proses.</p>
it: <p>Termina tutti i processi di OpenVPN, inclusi quelli che non sono stati avviati da Tunnelblick. Per terminare le connessioni avviate da Tunnelblick è necessario usare i pulsanti o le voci di menu 'Disconnetti' or 'Disconnetti Tutte'.</p><p>Usando questo pulsante verrà inviato un segnale 'SIGTERM' a tutti i processi il cui nome è 'openvpn'. Solitamente questo causa la terminazione delle connessioni OpenVPN e la fine dei processi. Se non dovessero terminare tutti i processi, potrebbe essere necessario usare l'applicazione 'Monitoraggio Attività' di macOS per forzare la terminazione dei processi.</p>
ja: <p>Tunnelblickにより実行されていないプロセスも含め、全てのOpenVPNプロセスを終了します。 Tunnelblickの '切断'または '全て切断' ボタンとメニューコマンドを使用して、Tunnelblickを使用して接続されたVPN通信を終了して下さい。</p><p>このボタンを押すことによって、'SIGTERM' 信号が全ての 'openvpn' と名付けられたプロセスに送信されます。 通常、これにより全てのVPN接続が切断され、OpenVPNを終了させます。 もし全てのOpenVPNプロセスが終了されなかった場合、macOSのアクティビティーモニターを使用してプロセスを強制終了する必要があります。</p>
nb: <p>Avslutter alle OpenVPN-prosesser, inkludert de som ikke ble startet av Tunnelblick. Du bør bruke Tunnelblicks 'Koble av'- eller 'Koble av alle'-knapper og menykommandoer for å koble av konfigurasjoner som ble koblet på ved hjelp av Tunnelblick.</p><p>Hvis du klikker på denne knappen sendes det et 'SIGTERM'-signal til alle prosesser som heter 'openvpn'. Normalt vil dette føre til at OpenVPN lukker alle tilkoblinger og avslutter. Hvis denne knappen ikke avslutter alle OpenVPN-prosesser, må du antageligvis bruke OS X-programmet Aktivitetsmonitor for å tvinge gjennom avslutning av prosessen.</p>
nn_no: <p>Avsluttar alle OpenVPN-prosessar, inkludert dei som ikkje vart starta av Tunnelblick. Du bør bruka Tunnelblicks 'Koble av'- eller 'Koble av alle'-knappar og menykommandoar for å kopla av konfigurasjonar som vart kopla på ved hjelp av Tunnelblick.</p><p>Viss du klikkar på denne knappen blir det sendt eit 'SIGTERM'-signal til alle prosessar som heiter 'openvpn'. Normalt vil dette føra til at OpenVPN lukkar alle tilkoplingar og avsluttar. Viss denne knappen ikkje avsluttar alle OpenVPN-prosessar, må du sannsynlegvis bruka OS X-programmet Aktivitetsmonitor for å tvinga gjennom avslutning av prosessen.</p>
pl: <p>Zamyka wszystkie procesy OpenVPN, także te które nie zostały zainicjowane przez Tunnelblick'a. Powinieneś użyć przycisków lub opcji menu 'Rozłącz' lub 'Rozłącz wszystko' w celu zakończenia połączeń zainicjowanych przez Tunnelblick'a</p><p>Ten przycisk wysyła sygnał 'SIGTERM' do wszystkich procesów 'openvpn' co powoduje zamknięcie wszystkich połączeń i zakończenie wszystkich instancji OpenVPN. Jeśli ten przycisk nie zakończy wszystkich procesów OpenVPN możesz spróbować wymusić zakończenie za pośrednictwem programu macOS "Monitor aktywności".</p>
pt_br: <p>Termina todos os processos do OpenVPN, incluindo aqueles que não foram iniciados pelo Tunnelblick. Você deve utilizar os botões 'Desconectar' ou 'Desconectar Todos' do Tunnelblick ou comandos do menu para desconectar configurações que estavam conectadas utilizando o Tunnelblick.</p><p>Clicando neste botão é enviado um sinal 'SIGTERM' para todos os processos com o nome 'openvpn'. Normalmente isto faz com que o OpenVPN termine todas as conexões e seja encerrado. Se este botão não terminar todos os processos do OpenVPN, você pode precisar de utilizar o aplicativo Monitor de Atividade do macOS para 'Forçar Encerrar' o processo.</p>
pt_pt: <p>Termina todos os processos do OpenVPN, incluindo aqueles que não foram iniciados pelo Tunnelblick. Você deve utilizar os botões 'Desligar' ou 'Desligar Todos' do Tunnelblick ou comandos do menu para terminar ligações de configurações que estavam ligadas utilizando o Tunnelblick.</p><p>Clicando neste botão é enviado um sinal 'SIGTERM' para todos os processos com o nome 'openvpn'. Normalmente isto faz com que o OpenVPN termine todas as ligações e seja encerrado. Se este botão não terminar todos os processos do OpenVPN, pode precisar de utilizar a aplicação Monitor de Atividade do OS X para 'Forçar Encerrar' o processo.</p>
ro: <p>Oprește toate procesele OpenVPN, inclusiv pe cele care nu au fost pornite de Tunnelblick. Pentru a opri conexiunile pornite de Tunnelblick vă recomandăm să folosiți opțiunile 'Deconectați' sau 'Deconectați tot' din meniu.</p><p> Apăsând pe acest buton veți trimite un semnal 'SIGTERM' tututor proceselor numite 'openvpn'. Acest lucru va închide procesul OpenVPN și toate conexiunile sale. Dacă nici acest buton nu închide toate procesele OpenVPN, folosiți aplicația macOS Activity Monitor pentru a închide procesele.</p>
ru: <p>Завершает все процессы OpenVPN, включая те, которые не были запущены Tunnelblick. Используйте кнопки 'Отключить' или 'Отключить все' и командами меню Tunnelblick для отключения конфигураций, подключенных посредством Tunnelblick.</p><p>Нажатие на эту кнопку посылает 'SIGTERM' сигнал всем процессам с именем 'openvpn'. Обычно в таком случае OpenVPN закрывает все соединения и завершает работу. Если после нажатия кнопки не все процессы OpenVPN закрыты, воспользуйтесь программой «Мониторинг системы» macOS для 'принудительного завершения' процесса.</p>
sk: <p>Ukonči všetky OpenVPN procesy, vrátane tých, ktoré neboli spustené Tunnelblick om. Pre ukončenie konfigurácií, pripojených Tunnelblickom, použite Tunnelblick tlačítka 'Odpojiť' alebo 'Odpojiť všetko' a príkazy menu.</p><p>Kliknutím na toto tlačítko sa vyšle signál 'SIGTERM' všetkým procesom s názvom 'openvpn'. Bežným dôsledkom bude zavretie všetkých spojení a ukončenie OpenVPN. V prípade, keď tlačítko neukončí všetky OpenVPN procesy, môže byť potrebné využiť funkciu 'Vynútiť ukončenie' v aplikácií macOS Monitor aktivity.</p>
sv: <p>Avslutar alla OpenVPN processer, även dom som inte startades av Tunneblick. Du bör använda Tunnelblicks knappar eller menyer för 'Koppla ner' eller 'Koppla ner alla' för att koppla ner konfigurationer som anslöts med Tunnelblick..</p><p>Att klicka på den här knappen sänder en 'SIGTERM' signal till alla processer som heter 'openvpn'. Normalt får det OpenVPN att stänga alla förbindelser och avsluta. Om den här knappen inte avslutar alla OpenVPN processer, så kan du behöva använda 'Tvångsavsluta' i macOS aktivitetshanterare för att avsluta processen.</p>
tr: <p>Tunnelblick tarafından başlatılmamış olanlar da dahil açık OpenVPN işlemlerini kapatır. Tunnelblick üzerinden bağlanılan yapılandırmaların bağlantısını kesmek için Tunnelblick üzerindeki 'Bağlantıyı Kes' veya 'Tümüyle Bağlantıyı Kes' düğmelerini ve menü eylemlerini kullanmalısınız.</p><p>Bu düğmeye tıklamak 'openvpn' adındaki tüm işlemlere 'SIGTERM' sinyali gönderir. Normalde bu, OpenVPN'in bütün bağlantıları kapatıp çıkış yapmasına neden olur. Eğer bu düğme bütün OpenVPN işlemlerini kapatmazsa, macOS Etkinlik İzleyicisi kullanarak işlemler için 'Zorla Durdur' yapmanız gerekebilir.</p>
uk: <p>Завершує всі процеси OpenVPN, включаючи ті, що не були запущені Tunnelblick. Для завершення конфігурацій, з'єднаних за допомогою Tunnelblick, скористайтесь кнопками 'Роз'єднати' або 'Роз'єднати усі' та командами меню програми Tunnelblick.</p><p>Натискання на цю кнопку надсилає сигнал 'SIGTERM' усім процесам 'openvpn'. Зазвичай в такому випадку OpenVPN розриває усі з'єднання та завершує роботу. Якщо після натискання цієї кнопки не всі процеси OpenVPN завершено, необхідно скористатись програмою macOS 'Моніторинг системи' для 'примусового завершення' таких процесів.</p>
vi: <p>Thoát tất cả các quy trình OpenVPN, bao gồm cả những quy trình không được khởi động bởi Tunnelblick. Bạn nên sử dụng các nút 'Ngắt kết nối' hoặc 'Ngắt kết nối tất cả' và lệnh menu của Tunnelblick để ngắt kết nối các cấu hình đã được kết nối bằng Tunnelblick.</p><p>Nhấp vào nút này sẽ gửi tín hiệu 'SIGTERM' đến tất cả các quy trình có tên 'openvpn'. Thông thường, điều này sẽ khiến OpenVPN đóng tất cả các kết nối và thoát. Nếu nút này không thoát khỏi tất cả các quy trình OpenVPN, bạn có thể cần sử dụng ứng dụng Giám sát hoạt động macOS để 'Buộc thoát' quy trình.</p>

source: <p>Restores warnings that have been inhibited by a 'Do not warn about this again' checkbox.</p>
af: <p> Herstel waarskuwings wat geïnhibeer is deur 'n 'Moenie weer waarsku hieroor' nie. </p>
ar: <p>استعادة التحذيرات التي تم منعها من خلال مربع الاختيار "عدم التحذير من هذا مرة أخرى"</p>
bg: <p>Възстановява предупрежденията когато са били подтиснати с маркирането на отметка 'Не предупреждавай за това отново'.</p>
ca: <p>Restaura els avisos que havien estat cancel·lats amb l'opció 'No tornis a avisar sobre això un altre cop'.</p>
cs: <p>Obnoví varovná hlášení, která byla zakázána zatržítky 'Toto upozornění příště nezobrazovat'</p>
de: <p>Setzt Warnungen zurück, die durch eine "Nicht mehr darauf hinweisen" Checkbox verhindert wurden.</p>
el: <p>Επαναφέρει τις προειδοποιήσεις που έχουν ανασταλεί από το πλαίσιο ελέγχου "Μην προειδοποιείτε για αυτό ξανά".</p>
es: <p>Restaura las advertencias que habían sido inhibidas por un checkbox 'No alertar sobre esto nuevamente'.</p>
fi: <p>Palauttaa varoitukset, jotka on estetty 'Älä varoita enään' valinnalla.</p>
fr: <p>Rétablit les avertissements qui ont été empêchés par le choix de l'option 'Ne plus me prévenir'.</p>
hr: <p>Vraća upozorenja koja su bila ukinuta "Ne upozoravaj me o ovome opet" opcijom.</p>
hu: <p>Visszaállítja a figyelmeztetéseket, amiket figyelmen kívül hagyott a 'Ne figyelmeztessen erről ismét' jelölőnégyzetet kiválasztva.</p>
id: <p>Memulihkan peringatan yang telah dicegah oleh kotak centang 'Jangan ingatkan tentang hal ini lagi'.</p>
it: <p>Abilita nuovamente gli avvisi eventualmente disabilitati dalla casella di spunta 'Non avvisarmi più'.</p>
ja: <p>「次回からこの警告を表示しない」 のチェックを解除すると警告が再び表示されます。</p>
lv: <p> Atjauno brīdinājumus, kas iepriekš atzīmēti kā "Šos brīdinājumus vairāk nerādīt."</p>
nb: <p>Gjenoppretter advarsler som har blitt tilbakeholdt av en "Ikke varsle om dette igjen" avkrysningsboks.</p>
nn_no: <p>Gjenopprettar åtvaringar som har vore haldne attende av ein "Ikkje varsla om dette igjen" avkryssingsboks.</p>
pl: <p>Przywraca ostrzeżenia, które zostały wyłączone przez zaznaczone "Nie ostrzegaj o tym ponownie" pole wyboru</p>
pt_br: <p>Restaura alertas que foram inibidos por uma seleção 'Não avisar sobre isto novamente'.</p>
pt_pt: <p>Restaura alertas que foram inibidos por uma seleção 'Não avisar sobre isto novamente'.</p>
ro: <p>Restaurează toate atenționările care au fost oprite folosind opțiunea 'Nu avertiza despre asta din nou'.</p>
ru: <p>Восстанавливает предупреждения, которые были запрещены в поле 'Больше не предупреждать'.</p>
sk: <p>Obnoví upozornenia, ktoré boli potlačené voľbou 'Viac na toto neupozorňovať'.</p>
sv: <p>Återställer varningar som har hindrats av en 'Varna inte om detta igen' kryssruta.</p>
tr: <p>'Bir daha gösterme' olarak işaretlenmiş uyarıların tekrar gösterilebilir olmasını sağlar</p>
uk: <p>Відновлює попередження, що було відмінено опцією 'Більше не попереджати'.</p>
vi: <p>Khôi phục các cảnh báo đã bị ngăn chặn bởi hộp kiểm 'Không cảnh báo lại về điều này'.</p>

source: <p>See <a href="https://tunnelblick.net/cKextsInstallation.html">Installing System Extensions</a> [tunnelblick.net] for more information.</p>
af: <p> Raadpleeg <a href="https://tunnelblick.net/cKextsInstallation.html"> Installering van stelseluitbreidings </a> [tunnelblick.net] vir meer inligting. </p>
ar: <p>قم بزيارة <a href="https://tunnelblick.net/cKextsInstallation.html">تثبيت اضافات النظام الضرورية </a> [tunnelblick.net] لمزيد من المعلومات</p>
bg: <p>Виж <a href="https://tunnelblick.net/cKextsInstallation.html">Инсталиране на системни разширения</a> [tunnelblick.net] за повече информация.</p>
ca: <p>Consulteu <a href="https://tunnelblick.net/cKextsInstallation.html">Instal·lació d'Extensions del Sistema</a> [tunnelblick.net] per obtenir més informació.</p>
cs: <p>Pro více informací navštivte <a href="https://tunnelblick.net/cKextsInstallation.html">Instalace systémových rozšíření</a> [tunnelblick.net].</p>
de: <p>Siehe <a href="https://tunnelblick.net/cKextsInstallation.html">Systemerweiterungen installieren</a> [tunnelblick.net] für weitere Informationen.</p>
el: <p>Δείτε το άρθρο <a href="https://tunnelblick.net/cKextsInstallation.html">Εγκαθιστώντας Επεκτάσεις Συστήματος</a> [tunnelblick.net] για περισσότερες πληροφορίες.</p>
es: <p>Ver <a href="https://tunnelblick.net/cKextsInstallation.html">Instalación de Extensiones del Sistema</a> [tunnelblick.net] para más información.</p>
fi: <p>Katso <a href="https://tunnelblick.net/cKextsInstallation.html">Järjestelmän lisäosien asennus</a> [tunnelblick.net] lisätietoja varten.</p>
fr: <p>Voir <a href="https://tunnelblick.net/cKextsInstallation.html">Installer des extensions système</a> [tunnelblick.net] pour plus d'information.</p>
hu: <p>További információt a <a href="https://tunnelblick.net/cKextsInstallation.html">Rendszerbővítmények telepítése</a> [tunnelblick.net] oldalon találhat.</p>
id: <p>Lihat <a href="https://tunnelblick.net/cKextsInstallation.html">Memasang Ekstensi Sistem</a> [tunnelblick.net] untuk informasi lebih lanjut.</p>
it: <p>Per ulteriori dettagli è possibile consultare <a href="https://tunnelblick.net/cKextsInstallation.html">Installazione delle estensioni di sistema</a> [tunnelblick.net] (in inglese).</p>
ja: <p>詳細については、<a href="https://tunnelblick.net/cKextsInstallation.html">システム拡張機能のインストール</a> [tunnelblick.net]を参照して下さい。</p>
nb: <p>Se <a href="https://tunnelblick.net/cKextsInstallation.html">Installing System Extensions</a> [tunnelblick.net] for mer informasjon. </p>
nn_no: <p>Sjå <a href="https://tunnelblick.net/cKextsInstallation.html">Installing System Extensions</a> [tunnelblick.net] for meir informasjon. </p>
pl: <p>Więcej informacji: <a href="https://tunnelblick.net/cKextsInstallation.html">Installing System Extensions</a> [tunnelblick.net].</p>
pt_br: <p>Veja <a href="https://tunnelblick.net/cKextsInstallation.html">Instalando Extensões de Sistema</a> [tunnelblick.net] para mais informações.</p>
pt_pt: <p>Ver <a href="https://tunnelblick.net/cKextsInstallation.html">Instalar Extensões de Sistema</a> [tunnelblick.net] para mais informação.</p>
ro: <p>Vezi <a href="https://tunnelblick.net/cKextsInstallation.html">Instalarea extensiilor de sistem</a> [tunnelblick.net] pentru mai multe informații.</p>
ru: <p>См. <a href="https://tunnelblick.net/cKextsInstallation.html">«установка системный расширений»</a> [tunnelblick.net] для дополнительной информации.</p>
sk: <p>Viď <a href="https://tunnelblick.net/cKextsInstallation.html">Inštalovanie systémových rozšírení</a> [tunnelblick.net] pre viac informácií.</p>
sv: <p>Se <a href="https://tunnelblick.net/cKextsInstallation.html">Installerar systemtillägg</a> [tunnelblick.net] för mer information.</p>
tr: <p>Daha fazla bilgi için <a href="https://tunnelblick.net/cKextsInstallation.html">Sistem Genişletmelerini Kurma</a> [tunnelblick.net]'ya göz atın.</p>
uk: <p>Для додаткової інформації дивись <a href="https://tunnelblick.net/cKextsInstallation.html">Встановлення системних розширень</a> [tunnelblick.net].</p>
vi: <p>Xem<a href="https://tunnelblick.net/cKextsInstallation.html">Cài đặt tiện ích mở rộng hệ thống</a> [tunnelblick.net] để biết thêm chi tiết.</p>
