Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: You have tried to install a configuration file that is a sample configuration file. The configuration file must be modified to connect to a VPN. You may also need other files, such as certificate or key files, to connect to the VPN. Consult your network administrator or your VPN service provider to obtain configuration and other files or the information you need to modify the sample file. The configuration file is at %@
af: U het probeer om 'n konfigurasielêer te installeer wat 'n voorbeeldkonfigurasie-lêer is. Die konfigurasielêer moet verander word om aan 'n VPN te koppel. U kan ook ander lêers, soos sertifikaat- of sleutellêers, benodig om aan die VPN te koppel. Raadpleeg u netwerkadministrateur of u VPN-diensverskaffer om konfigurasie en ander lêers te bekom of die inligting wat u benodig om die voorbeeldlêer te wysig. Die konfigurasielêer is by % @
ar: لقد حاولت تثبيت اعدادات اتصال هي نفسها عينة اعدادات الاتصال المبدئية. يجب تحريف اعدادات الاتصال المبدئية للتمكن من الاتصال بـ VPN. قد تحتاج ايضا لملفات اخرى لاتمام الاتصال منها على سبيل المثال ملفات المفاتيح (keys) وملفات التعريف الشخصي (certificates). راجع الاعدادات مع مدير شبكتك أو استحوذ على ملفات اعدادات الاتصال من مزود خدمة VPN الخاص بك. ملفات اعدادات الاتصال متواجدة هنا: %@
bg: Опитвате се да инсталирате конфигурационния файл, който е примерен конфигурационен файл. В конфигурационния файл трябва да бъде променен, за да се свържете с VPN. Също така може да се наложи други файлове, като сертификат или ключ, да се свържете с VPN. Консултирайте се с вашия мрежов администратор или доставчика на услугата VPN, за да получите конфигурация и други файлове или информация, която ви трябва, за да модифицирате примерния файл. Конфигурационния файл се намира на %@
ca: Heu intentat instal·lar un arxiu de configuració que es tracta d'un exemple. L'arxiu de configuració s'ha de modificar per a connectar a una VPN. Potser també faran falta altres arxius, com un certificat o arxius de claus, per a connectar a la VPN. Consulteu amb el vostre administrador de la xarxa o amb el proveïdor de la VPN per a obtenir aquests i altres arxius o la informació necessària per a modificar l'arxiu d'exemple. La configuració es troba a %@
cs: Pokoušel jste se instalovat konfigurační soubor, který je příkladem konfigurace. Pro připojení k VPN musí být konfigurační soubor modifikován. Můžete také potřebovat další soubory, jako jsou certifikáty, nebo soubory s klíči. S Vaším síťovým administrátorem, nebo poskytovatelem VPN zkonzultujte, jak získat konfiguraci a další soubory nebo informace potřebné pro modifikaci příkladu. Konfigurační soubor je na %@
de: Die installierte Konfigurationsdatei ist nur eine Beispielkonfiguration. Um sich mit dem VPN zu verbinden, müssen sie diese noch anpassen. Möglicherweise benötigen Sie auch weitere Dateien wie Zertifikate oder Schlüssel. Wenden Sie sich an Ihren Netzwerkadministrator oder ihren VPN-Serviceanbieter für Konfigurationsdetails und Dateien. Die Konfigurationsdatei ist in %@
el: Προσπαθήσατε να εγκαταστήσετε ένα αρχείο παραμέτρων, που είναι δείγμα αρχείου ρυθμίσεων. Το αρχείο παραμέτρων πρέπει να τροποποιηθεί για να συνδεθείτε σε ένα VPN. Μπορείτε επίσης να χρειαστείτε άλλα αρχεία, όπως τα αρχεία πιστοποιητικού ή κλειδί, για τη σύνδεση με το VPN. Συμβουλευτείτε το διαχειριστή του δικτύου σας ή πάροχο υπηρεσία VPN για να αποκτήσετε παραμέτρους και άλλα αρχεία ή πληροφορίες που χρειάζεστε για να τροποποιήσετε το δείγμα αρχείου. Το αρχείο ρυθμίσεων είναι στο %@
es: Has intentado instalar un archivo de configuración que es sólo un archivo de ejemplo. El archivo de configuración debe ser modificado para conectarse a una VPN. También necesitas otros archivos, como un certificado o archivos claves, para conectarte a la VPN. Consulta a tu administrador de red o a tu proveedor del servicio VPN para obtener la configuración y otros archivos o la información que necesitas modificar en el archivo de ejemplo. El archivo de configuración está en %@
fi: Olet yrittänyt asentaa konfiguraatiotiedoston, joka on mallikonfiguraatiotiedosto. Konfiguraatiotiedosto on muunnettava VPN-yhteyden muodostamiseksi. Voit tarvita myös muita tiedostoja, kuten varmenne- tai avaintiedostoja, VPN-yhteyden muodostamiseksi. Ota yhteyttä verkon ylläpitäjääsi tai VPN-yhteydentarjoajaasi saadaksesi konfiguraatio- ja muut tiedostostot tai tiedot, jotka tarvitset mallitiedoston muokkaamiseksi. Konfiguraatiotiedosto sijaitsee kohteessa %@
fr: Vous avez essayé d'installer un fichier de configuration qui est un exemple de fichier de configuration. Le fichier de configuration doit être modifié pour vous connecter à un VPN. Vous aurez peut être besoin aussi d'autres fichiers, tels que des certificats ou des clés pour vous connecter au VPN. Consultez votre administrateur réseau ou votre fournisseur de services VPN pour obtenir les réglages et autres fichiers, ou les informations que vous devez modifier dans le fichier d'exemple. Le fichier de configuration se trouve à l'emplacement %@
hr: Pokušali ste da instalirate konfiguraciju koja je primer. Konfiguracija mora biti izmenjena da bi se povezala na VPN. Takođe vam mogu biti potrebni i drugi fajlovi kao što su sertifikati ili ključevi da bi se povezali na VPN. Konsultujte vašeg mrežnog administratora ili dobavljača VPN usluga kako bi dobili konfiguracione i ostale fajlove ili informacije kako da izmenite primer konfiguracije. Konfiguracioni fajl se nalazi na %@
hu: Egy példa konfigurációs állományt próbált meg telepíteni. Ezt a konfigurációs állományt mindenképpen módosítani kell, hogy csatlakozni tudjon egy VPN hálózathoz. Továbbá szüksége lehet egyéb állományokra is, úgymint tanúsítvány, kulcs fájlok, stb. Keresse fel a hálózati adminisztrátorát vagy a VPN szolgáltatóját a szükséges állományok ügyében, vagy információért miként módosíthatja a példa fájlokat. A konfigurációs állomány: %@
id: Anda telah mencoba memasang suatu berkas konfigurasi yang berupa berkas konfigurasi contoh. Berkas konfigurasi mesti diubah untuk menyambung ke sebuah VPN. Anda mungkin juga perlu berkas lain, seperti berkas sertifikat atau kunci, untuk menyambung ke VPN. Tanyakan ke administrator jaringan atau penyedia layanan VPN Anda untuk memperoleh konfigurasi dan berkas lain atau informasi yang Anda perlukan untuk mengubah berkas contoh. Berkas konfigurasi ada di %@
it: Si è cercato di installare un file di configurazione che è fra quelli forniti come esempio. Il file di configurazione deve essere modificato per potersi collegare ad una VPN. Potrebbero inoltre essere necessari altri file quali certificati di sicurezza o file con chiavi di sicurezza per potersi collegare alla VPN. Rivolgersi al proprio amministratore di sistema o al fornitore di accesso VPN per ottenere quanto necessario alla modifica del file di configurazione. Il file di configurazione si trova in %@
ja: アナタがインストール使用とした設定はサンプルの設定ファイルです。VPNを接続するためには設定ファイルを修正してください。また、必要に応じて証明書や秘密鍵のファイルを用意してください。 サンプル設定ファイルの修正は、ネットワーク管理者やVPNサービスプロバイダに問い合わせて情報を入手して下さい。 設定ファイルは %@ に置かれています。
lv: Jūs mēģinājāt uzstādīt konfigurācijas datni, kas ir domāta kā paraugs. Šī konfigurācijas datne ir jāpielāgo, lai pieslēgtos VPN. Jums var būt vajadzīgas arī citas datnes, piemēram, sertifikāti vai atslēgu datnes, lai pieslēgtos VPN. Sazinieties ar sava tīkla administratoru vai VPN pakalpojuma sniedzēju, lai iegūtu konfigurāciju un citas datnes vai arī informāciju, kā pārveidot esošo parauga datni. Konfigurācijas datne atrodas %@
nb: Du har forsøkt å installere en konfigurasjonsfil som er et konfigurasjonsfileksempel. Konfigurasjonensfilen må endres for å kunne opprette en VPN-forbindelse. Du kan også trenge andre filer, slik som sertifikater eller nøkkelfiler, for å opprette VPN-forbindelsen. Rådfør deg med din nettverksadministrator eller VPN-leverandør for å få konfigurasjonen og andre filer, eller informasjonen du trenger for å modifisere eksempelfilen. Konfigurasjonsfilen finnes ved %@
nn_no: Du har prøvd å installera ei konfigurasjonsfil som er eit konfigurasjonsfildøme. Konfigurasjonensfilen må endrast for å kunna oppretta eit VPN-samband. Du kan også trenga andre filer, slik som sertifikat eller nøkkelfiler, for å oppretta VPN-sambandet. Rådfør deg med nettverksadministratoren din eller VPN-leverandør for å få konfigurasjonen og andre filer, eller informasjonen du treng for å modifisera dømefila. Konfigurasjonsfilen finst ved %@
pl: Próbowałeś zainstalować plik konfiguracyjny, który jest przykładowym plikiem konfiguracyjnym. Aby połączyć się z VPN, należy zmodyfikować plik konfiguracji. Inne pliki, takie jak certyfikaty, bądź pliki z kluczami mogą okazać się konieczne do nawiązania połączenia. Skonsultuj się z administratorem sieci lub usługodawcą VPN w celu uzyskania konfiguracji i innych plików lub informacji koniecznych do skonfigurowania połączenia. Plik konfiguracyjny jest w %@
pt_br: Voce tentou instalar um arquivo de configuração que é apenas um arquivo amostra. Este arquivo precisa ser modificado para conectar a uma VPN. Você também pode necessitar de outros arquivos adicionais, tais como um certificado ou arquivos chave, para conectar a uma VPN Consulte o administrador de sua rede ou o provedor de serviços VPN para obter arquivos de configuração e outros arquivos, ou as informações necessárias para modificar o arquivos amostra. O arquivo de configuração está em %@
pt_pt: Tentou instalar um ficheiro de configuração que é uma configuração de exemplo. O ficheiro de configuração precisa ser modificado para conectar-se a uma VPN. Também pode precisar de outros ficheiros, tal como um certificado ou uma chave, para conectar-se a uma VPN. Consulte o administrador da sua rede ou o fornecedor de serviços VPN para obter o ficheiros de configuração e outros ficheiros, ou as informações necessárias para modificar o ficheiro da configuração de exemplo. O ficheiro de configuração está em %@
ro: Ați încercat să instalați un fișier de configurare, care este un fișier de configurare mostră. Fișierul de configurare trebuie să fie modificat pentru a se conecta la un VPN. De asemenea, s-ar putea să aveți nevoie și de alte fișiere, cum ar fi fișiere certificat sau o cheie, pentru a va conecta la VPN. Consultați administratorul de rețea sau furnizorul de servicii VPN pentru a obține configurația și alte fișiere sau informațiile de care aveți nevoie să modificați fișierul mostră. Fișierul de configurare este la %@
ru: Вы пытались установить файл конфигурации, который дан для примера. Чтобы подключиться к VPN вам необходимо изменить файл конфигурации. Вам также могут понадобиться другие файлы, такие как сертификат или ключ, для подключения к VPN. Обратитесь к администратору сети или поставщику услуг VPN для получения конфигурации и других файлов или информации, как именно вам необходимо изменить файл из примера. Файл конфигурации находится в %@
sk: Pokúsili ste sa nainštalovať konfiguračný súbor, ktorý je vzorovým konfiguračným súborom. Tento konfiguračný súbor musíte upraviť tak, aby bolo možné pripojenie k sieti VPN. Je pravdepodobné, že budete potrebovať aj ďalšie súbory, napr certifikát alebo kľúč, pre Vaše pripojenie k VPN. Obráťte sa na správcu siete alebo Vášho poskytovateľa VPN služieb, ktorý Vám poskytne potrebné konfiguráčné súbory alebo informácie potrebné k úprave vzorového súboru. Konfiguračný súbor sa nachádza v %@
sr_cs: Pokušali ste da instalirate konfiguraciju koja je primer. Konfiguracija mora biti izmenjena da bi se povezala na VPN. Takođe vam mogu biti potrebni i drugi fajlovi kao što su sertifikati ili ključevi da bi se povezali na VPN. Konsultujte vašeg mrežnog administratora ili dobavljača VPN usluga kako bi dobili konfigracijske i ostale fajlove ili informacije kako da izmenite primer konfiguracije. Konfiguracijski fajl se nalazi na %@
sv: Du har försökt installera en konfigurationsfil som är en exempel-konfiguration. Konfigurationsfilen måste ändras för att kunna ansluta till en VPN. Du kan också komma till att behöva andra filer, exempelvis certifikat och nyckelfiler, för att ansluta till VPN:n. Kontakta din nätverksadministratör eller din tjänsteleverantör för VPN för får konfigurations- och övriga filer eller den information som du behöver för att komplettera exempel-konfigurationen. Konfigurationen återfinns på %@
th: คุณได้พยายามติดตั้งไฟล์คอนฟิกเรชันที่เป็นคอนฟิกเกอเรชันตัวอย่าง ไฟล์คอนฟิกเกอเรชันนี้ต้องถูกแก้ไขก่อนที่จะเชื่อมต่อ VPN และคุณอาจจำเป็นต้องใช้ไฟล์อื่นด้วย ยกตัวอย่งเช่น ไฟล์ใบรับรองหรือไฟล์กุญแจต่างๆ เพื่อจะเชื่อมต่อ VPN โปรดปรึกษากับผู้ดูแลระบบเครือข่ายของคุณหรือผู้ให้บริการ VPN เพื่อจะขอคอนฟิกเกอเรชันและไฟล์อื่นที่ใช้ได้ หรือขอข้อมูลที่จำเป็นเพื่อจะแก้ไขให้ไฟล์คอนฟิกเกอเรชันตัวอย่างใช้งานได้ ไฟล์คอนฟิกเกอเรชันอยู่ที่ %@
tr: Örnek bir yapılandırma dosyasını yüklemeyi denediniz. Yapılandırma dosyası VPN bağlantısı için uyarlanmalıdır. VPN'e bağlanmak için sertifika ya da anahtar dosyaları gibi başka dosyalara da ihtiyacınız olabilir. Örnek dosya içerisinde değiştirmeniz gereken bilgiler ve diğer dosyalar için ağ yöneticisinize yada VPN servis sağlayıcınıza danışın. Yapılandırma dosyası şurada %@
uk: Ви намагаєтесь інсталювати файл конфігурації, що являє собою приклад файлу конфігурації. Конфігураційний файл має бути змінений для підключення до VPN. Також для підключення можуть знадобитися інші файли, наприклад, сертифікат або ключові файли. Зверніться до адміністратора мережі або постачальника послуг VPN для отримання конфігурації та інших файлів або інформації, що знадобиться для редагування зразкового файлу. Файл конфігурації є в %@
vi: Bạn đã cố gắng cài một tệp cấu hình mà nó đang là một tệp cấu hình mẫu. Tệp cấu hình phải được sửa đổi để kết nối với VPN. Bạn cũng có thể cần các tệp khác, chẳng hạn như chứng chỉ hoặc tệp khóa, để kết nối với VPN. Tham khảo ý kiến của quản trị viên mạng hoặc nhà cung cấp dịch vụ VPN của bạn để lấy cấu hình và các tệp khác hoặc thông tin bạn cần để sửa đổi tệp mẫu. Tệp cấu hình ở %@

source: You may not connect this configuration. If you convert it to a 'Tunnelblick VPN Connection' (.tblk), you will be able to connect.
af: U mag hierdie konfigurasie nie koppel nie. As u dit omskakel in 'n 'Tunnelblick VPN Connection' (.tblk), kan u aansluit.
ar: لا يمكنك استخدام اعدادات الاتصال هذه. يجب تحويل اعدادات الاتصال الى نظام اعدادات اتصال تُنلـبليك (.tblk) قبل استخدامها.
bg: Вие не може да се свържете използвайки тази конфигурация. Ако можете да я конвертирате в "Tunnelblick VPN връзка" (.tblk), ще успеете да се свържете.
ca: No es pot utilitzar aquesta configuració. Si la converteixes a una 'Connexió VPN de Tunnelblick' (.tblk), podràs utilitzar-la.
cs: Nemůžete se připojit touto konfigurací. Budete se moci připojit, pokud ji zkonvertujete do 'Tunnelblick VPN Connection' (.tblk).
de: Sie können diese Konfiguration nicht verbinden. Wenn Sie sie in eine 'Tunnelblick-VPN-Konfiguration' (.tblk) umwandeln, werden Sie sie verbinden können.
el: Ίσως να μην μπορείτε να συνδεθείτε με αυτές της παραμέτρους Αν της μετατρέψετε σε Συνδέσεις VPN του Tunnelblick (.tblk), θα έχετε την δυνατότατα να συνδεθείτε.
es: No puedes conectarte con esta configuración. Si la conviertes a una 'Conección VPN de Tunnelblick' (.tblk), podrás hacerlo.
fi: Et voi ottaa käyttöön tätä konfiguraatiota. Jos muunnat sen muotoon 'Tunnelblick VPN-Yhteys (.tblk), pystyt ottamaan sen käyttöön.
fr: Vous ne pouvez pas vous connecter à cette configuration. Si vous la convertissez en 'Connexion VPN Tunnelblick' (.tblk), vous pourrez vous connecter.
hr: Ne možete se povezati korišćenjem ove konfiguracije. Ako je konvertujete u 'Tunnelblick VPN konekciju'.(tblk), moći ćete se povezati.
hu: Ezzel a konfigurációval nem csatlakozhat. Ha konvertálja az állományt 'Tunnelblick VPN Kapcsolatok' (.tblk) fájlra akkor tud csatlakozni.
id: Anda tidak bisa menyambung konfigurasi ini. Bila Anda mengubahnya ke suatu 'Koneksi VPN Tunnelblick' (.tblk), Anda akan bisa menyambung.
it: Non è possibile connettersi con questa configurazione. La connessione sarà possibile solamente convertendola in 'Connessione VPN Tunnelblick' (.tblk).
ja: この接続先に接続することはできません。 「Tunnelblick VPN 設定ファイル（.tblk）」に変換すれば、接続できるようになります。
lv: Jūs nevarat pieslēgties, izmantojot šo konfigurāciju. Ja jūs pārveidosiet to par 'Tunnelblick VPN pieslēgumu' (.tblk), jūs varēsiet pieslēgties.
nb: Du kan ikke koble til med denne konfigurasjonen. Hvis du konverterer den til 'Tunnelblick VPN Oppkobling' (.tblk), vil du få mulighet til å koble til.
nn_no: Du kan ikkje kopla til med denne konfigurasjonen. Hvis du konverterer han til 'Tunnelblick VPN Oppkobling' (.tblk), vil du få høve til å kopla til.
pl: Ta konfiguracja nie umożliwia nawiązania połączenia. Aby ją zastosować, należy skonwertować ją do formatu 'Połączenie VPN Tunnelblick'a' (.tblk).
pt_br: Você pode não conseguir conectar esta configuração. Se você convertê-la para uma 'Conexão VPN do Tunnelblick' (.tblk), você poderá conectar-se.
pt_pt: Pode não conseguir conectar esta configuração. Se convertê-la para uma 'Conexão VPN do Tunnelblick' (.tblk), poderá conectar-se.
ro: Este posibil să nu puteți conecta această configurație. Dacă o convertiți într-o "Conexiune VPN Tunnelblick'(.tblk), va fi capabil să se conecteze.
ru: Вы не можете подключиться с этой конфигурации. Вы можете преобразовать её в 'Соединение Tunnelblick VPN' (.tblk), тогда получится подключиться.
sk: Túto konfiguráciu nie je možné pripojiť. Pripojiť sa bude možné po prevedení konfigurácie na konfiguráciu vo formáte 'Spojenie Tunnelblick VPN' (s koncovkou .tblk).
sr_cs: Ne možete se povezati na ovu konfiguraciju. Ako je konvertujete u 'Tunnelblick VPN konekciju'.(tblk), moći ćete se povezati.
sv: Du kan inte koppla upp denna konfiguration. Om du konverterar den till en 'Tunnelblick VPN anslutning' (.tblk), kommer du kunna ansluta.
th: คุณไม่น่าจะเชื่อมต่อด้วยคอนฟิกเกอเรชันนี้ ถ้าคุณแปลงมันเป็น 'Tunnelblick VPN Connection' (.tblk) คุณน่าจะสามารถเชื่อมต่อได้
tr: Bu konfigürasyon dosyası ile bağlanamazsınız. Bağlanabilmek için, 'Tunnelbick VPN' (.tblk) formatına dönüştürmelisiniz.
uk: Неможливо підключити цю конфігурацію. Щоб підключитись, конвертуйте її в 'Tunnelblick VPN підключення' (.tblk).
vi: Bạn không thể kết nối với cấu hình này. Nếu bạn chuyển đổi nó thành 'Kết nối VPN Tunnelblick' (.tblk), bạn sẽ có thể kết nối.

source: You may not duplicate a Deployed configuration.
af: U mag nie 'n Gedeponeerde konfigurasie dupliseer nie.
ar: لا يمكن عمل نسخة اضافية من اعدادات اتصال قيد الاستخدام حاليا.
bg: Не може да копирате Deployed конфигурация.
ca: Una configuració Desplegada no es pot duplicar.
cs: Nesmíte duplikovat zabudovanou konfiguraci.
de: Eine Ausgelieferte Konfiguration kann nicht dupliziert werden.
el: Δεν μπορείτε να κάνετε διπλότυπη μια αναπτυσσόμενη παράμετρο.
es: No puede duplicar una configuración Desplegada.
fi: Et voi monistaa käyttöönotettua konfiguraatiota.
fr: Il n’est pas permis de dupliquer une configuration 'Déployée'.
hr: Ne možete duplirati Primenjenu konfiguraciju.
hu: Nem duplikálható egy Telepített konfiguráció.
id: Anda tidak dapat menduplikasi suatu konfigurasi yang Disebarkan.
is: Ekki má tvírita faststillta samskipan.
it: Non puoi duplicare una configurazione Distribuita.
ja: 配付用の接続先は複製できないことがあります。
lv: Nav iespējams izveidot kopiju aktīvajai konfigurācijai.
nb: Du kan ikke duplisere en utrullet konfigurasjon.
nn_no: Du kan ikkje duplisera ein utrulla konfigurasjon.
pl: Nie można kopiować dostępnej konfiguracji.
pt_br: Você pode não conseguir duplicar uma configuração Personalizada.
pt_pt: Pode não conseguir duplicar uma configuração Costumizada.
ro: Nu puteți duplica o configurație Distribuită.
ru: Нельзя дублировать развёрнутые конфигурации.
sk: Nie je možné duplikovať centrálne spravovanú konfiguráciu.
sr_cs: Ne možete duplirati Primenjenu konfiguraciju.
sv: Du kan inte duplicera en konfiguration som används.
th: คุณไม่น่าจะสำเนาคอนฟิกเกอเรชันที่ติดตั้งแล้ว
tr: Yüklenmiş yapılandırmayı çoklayamazsınız.
uk: Ви не можете дублювати Розгорнуту конфігурацію.
vi: Bạn không được sao chép cấu hình đã triển khai.

source: You may not duplicate a configuration which is set to start when the computer starts.
af: U mag nie 'n konfigurasie dupliseer wat ingestel is om te begin wanneer die rekenaar begin nie.
ar: لا يمكن نسخ اعدادات اتصال تم تعيينها للعمل تلقائيا عند بدء تشغيل الجهاز.
bg: Не можете да дупликирате конфигурация, която е настроена да се стартира при стартиране на компютъра.
ca: No es pot duplicar una configuració configurada per connectar quan l'ordinador arrenca.
cs: Nesmíte duplikovat konfiguraci, která má nastaveno, že má být automaticky nastartována při spuštění počítače.
de: Eine Konfiguration, deren Verbindung mit dem Computer startet, kann nicht dupliziert werden.
el: Δεν μπορείτε να κάνετε διπλότυπη μια παράμετρο που είναι ρυθμισμένη να ξεκινά με την έναρξη του υπολογιστή.
es: No puede duplicar una configuración que está dispuesta a iniciar cuando la computadora inicia.
fi: Et voi monistaa konfiguraatiota, joka on määritetty käynnistymään tietokoneen käynnistyessä.
fr: Il n’est pas permis de dupliquer une configuration destinée à établir la connexion lors du démarrage de l'ordinateur.
hr: Ne možete duplirati konfiguraciju koja je podešena da se pokreće prilikom pokretanja računara.
hu: Nem duplikálható egy olyan konfiguráció amely a számítógép indulásakor automatikusan elindul.
id: Anda tidak bisa menduplikasi suatu konfigurasi yang ditata agar mulai berjalan ketika komputer mulai menyala.
is: Ekki má tvírita samskipan sem er stillt þannig að hún opnast þegar tölvan ræsist upp.
it: Non puoi duplicare una configurazione impostata per connettersi all'avvio del computer.
ja: コンピュータ起動時に自動接続する設定になっている接続先は、複製できないことがあります。
lv: Jūs nevarat duplicēt konfigurāciju, kura ir nozīmēta startēšanai līdz ar datora ieslēgšanu.
nb: Du kan ikke duplisere en konfigurasjon som er satt til å starte når datamaskinen starter.
nn_no: Du kan ikkje duplisera ein konfigurasjon som er sett til å starta når datamaskina startar.
pl: Nie można powielać konfiguracji, która jest uruchamiana przy starcie komputera.
pt_br: Você pode não conseguir duplicar uma configuração que está configurada para ser usada quando o computador iniciar.
pt_pt: Pode não conseguir duplicar uma configuração que está configurada para iniciar quando o computador iniciar.
ro: Nu puteți duplica o configurație care este programată să înceapă la pornirea computerului.
ru: Нельзя дублировать конфигурации, которые используются при запуске компьютера.
sk: Nie je možné duplikovať konfiguráciu, ktorá je určená na spustenie pri štarte systému.
sr_cs: Ne možete duplirati konfiguraciju koja je podešena da se pokreće prilikom pokretanja računara.
sv: Du kan inte duplicera en konfiguration som är inställd att starta när datorn startas.
th: คุณไม่น่าจะสำเนาคอนฟิกเกอเรชันที่ถูกตั้งให้ทำงานเมื่อเครื่องคอมพิวเตอร์เริ่มทำงาน
tr: Bilgisayar yeniden başladığında çalışması için ayarlanmış bir yapılandırmayı çoğaltamazsınız.
uk: Ви не можете дублювати конфігурацію, яка налаштована на запуск під час завантаження комп'ютера.
vi: Bạn không được sao chép cấu hình được thiết lập tự khởi chạy khi máy tính khởi động.
