Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

# A username and password are required to connect to %@ (using '%@' credentials)
source: A username and password are required to connect to %1$@ (using '%2$@' credentials)
af: 'n Gebruikersnaam en paswoord is benodig om te koppel met %1$@ (gebruik van '%2$@' getuigskrifte)
ar: يجب ادخال اسم مستخدم و كلمة سر للاتصال بـ %1$@ (باستخدام الوثائق الثبوتية ‘%2$@‘)
az: %1$@ qoşulmaq üçün istifadəçi adı və şifrə tələb olunur ('%2$@' etimadnamələrindən istifadə edərək)
bg: Изисква се потребителско име и парола за връзка с %1$@ (използвайки '%2$@' идентификационни данни)
ca: Són necessaris un nom d'usuari i una contrasenya per a connectar a %1$@ (utilitzant '%2$@' credencials)
cs: Je nutné uživatelské jméno a heslo, aby bylo možné se připojit k %1$@ (při použití '%2$@' )
de: Für eine Verbindung mit %1$@ werden ein Benutzername und ein Kennwort benötigt (Nutze '%2$@' Zugangsdaten)
el: Απαιτείτε ένα όνομα χρήστη και ένας κωδικός για σύνδεση στο %1$@ (για χρήση στο '%2$@')
es: Se require nombre de usuario y contraseña para conectarse a %1$@ (usando credenciales '%2$@')
fi: Käyttäjätunnus ja salasana tarvitaan yhteyden muodostamiseksi kohteeseen %1$@ (käyttäen tunnuksia '%2$@')
fr: Un nom d'utilisateur et un mot de passe sont requis pour vous connecter à %1$@ (en utilisant les informations d'identification '%2$@')
he: שם משתמש וסיסמא דרושים על מנת להתחבר ל %1$@ (משתמש בפרטי משתמש של %2$@)
hr: Korisničko ime i lozinka su neophodni za povezivanje na %1$@ (koristeći '%2$@' kredencijale)
hu: Felhasználónév és jelszó szükséges a következőhöz való kapcsolódáshoz: %1$@ ('%2$@' hozzáférés használatával)
id: Sebuah nama pengguna dan kata sandi diperlukan untuk menyambung ke %1$@ (memakai kredensial '%2$@')
is: Notandanafn og lykilorð þarf til að tengjast %1$@ (með „%2$@“ auðkennisgögnum)
it: È necessario fornire uno username ed una password per potersi collegare a %1$@ (gruppo di credenziali selezionato: '%2$@')
ja: %1$@ への接続にはユーザ名とパスワードが必要です(認証情報 '%2$@' を使用)
lv: Ir nepieciešams lietotājvārds un parole, lai pieslēgtos %1$@ (izmantojot '%2$@' piekļuves datus)
nb: Brukernavn og passord kreves for å koble til %1$@ (med ' %2$@' påloggingsinformasjon)
nn_no: Brukarnamn og passord trengst for å kopla til %1$@ (med ' %2$@' påloggingsinformasjon)
pl: Nazwa użytkownika i hasło są wymagane do połączenia z %1$@ (przy użyciu ' %2$@ "poświadczenia)
pt_br: Nome de usuário e senha são necessários para conectar a %1$@ (usando credenciais do grupo '%2$@')
pt_pt: Um nome de utilizador e palavra-passe são necessários para se conectar a %1$@ (usando as credenciais '%2$@')
ro: Un nume de utilizator și parolă sunt necesare pentru a se conecta la %1$@ (folosesc credențialele '%2$@')
ru: Требуются имя пользователя и пароль для подключения к %1$@ (используя учетные данные '%2$@')
sk: Je potrevné zadať uživateľské meno a heslo na pripojenie k %1$@ ( za použitia %2$@ prihlasovacích údajov )
sr_cs: Korisničko ime i lozinka su neophodni za povezivanje na %1$@ (koristeći '%2$@' kredencijale)
sv: Det krävs ett användarnamn och lösenord för att ansluta till %1$@ (använder säkerhetsinställningarna i '%2$@')
sw_tz: Jina la mtumiaji na nenosiri vinahitajika ili kuunganisha %1$@ (kwa kutumia '%2$@' vitambulisho)
th: มีความจำเป็นต้องใช้ชื่อผู้ใช้และรหัสผ่านเพื่อเชื่อมต่อ %1$@ (กำลังใช้ข้อมูลยืนยันตัวตน '%2$@')
tr: %1$@ Bağlantısı için kullanıcı adı ve şifre gerekiyor. ('%2$@' giriş bilgilerini kullanarak)
uk: Потрібні ім'я користувача та пароль для підключення до %1$@ (використовуючи облікові дані '%2$@')
vi: Cần tên đăng nhập và mật khẩu để kết nối tới %1$@ (sử dụng thông tin xác thực '%2$@')

source: Add Credentials
af: Voeg Intekenbesonderhede
ar: اضف وثائق ثبوتية
az: Etimadnamələri əlavə et
bg: Добавете парола, или ключ
ca: Afegir credencials
cs: Přidat identifikační údaje
de: Zugangsdaten hinzufügen
el: Πρόσθεσε τα Διαπιστευτήρια
es: Agregar credenciales
et: Lisa ligipääsuandmed
fi: Lisää tunnukset
fr: Ajouter des informations d'authentification
he: הוסף פרטי זיהוי
hr: Dodaj vjerodajnice
hu: Hitelesítő adatok hozzáadása
id: Tambah Kredensial
is: Bæta við auðkennisgögnum
it: Aggiungi Credenziali
ja: 認証情報を追加
lv: Pievienot nosaukumu
nb: Oppgi brukeropplysninger
nn_no: Oppgi brukaropplysningar
pl: Dodaj dane logowania
pt_br: Adicionar Credenciais
pt_pt: Adicionar Credenciais
ro: Adaugă credențiale
ru: Добавить учётные данные
sk: Pridať identifikačné údaje
sr_cs: Dodaj kredencijale
sv: Lägg till inloggningsuppgifter
sw_tz: Ongeza Hati tambulishi
th: เพิ่มข้อมูลยืนยันตัวตน
tr: Kimlik Bilgilerini Ekle
uk: Додати облікові дані
vi: Thêm Thông tin xác thực

source: Added '.sh' extension to %@ so it will be secured properly
af: Bygevoeg '.sh' verlenging by %@ om dit behoorlik te verseker
ar: تم اضافة 'sh.' إلى %@ ليتم تأمينها بشكل صحيح
az: %@ təhlükəsizliyini lazımınca təmin etmək üçün onun sonuna '.sh' artırması əlavə edilmişdir
bg: Добавено е ".sh" разширение към %@, с цел да бъде защитен правилно
ca: S'ha afegit l'extensió '.sh' a %@ per a poder-lo fer segur correctament
cs: Přidána přípona '.sh' k %@ , takže bude správně zabezpečen
de: '.sh' Erweiterung zu %@ hinzugefügt, um Sicherung zu gewährleisten
el: Προσθέστε την κατάληξη '.sh' στο %@ για να είναι σωστά ασφαλισμένο
es: Se agregó la extensión '.sh' a %@ para que esté asegurado correctamente
fi: Lisättiin '.sh' tiedostopääte kohteeseen %@, jotta se suojataan kunnolla
fr: Ajouté l'extension '.sh' à %@ pour qu'il soit sécurisé correctement
he: אנא הוסף(י) את הסיומת '.sh' ל%@ כדי שהקובץ יהיה מאובטח כהלכה
hr: Dodata je '.sh' ekstenzija na %@ kako bi bio adekvatno obezbeđen
hu: '.sh' kiterjesztés a(z) %@ -hoz hozzáadva, így az megfelelő biztonságban van
id: Menambahkan ekstensi '.sh' ke %@ sehingga akan diamankan secara patut
it: È stata aggiunta l'estensione '.sh' a %@ in modo da aumentarne la sicurezza
ja: %@ が保護されるように拡張子に.shを追加しました
lv: Datenei %@ pievienots '.sh' paplašinājums, lai tā būtu pienācīgi aizsargāta
nb: Lagt '.sh' filendelsen til %@ så den vil være sikret skikkelig
nn_no: Lagt '.sh' filendinga til %@ så ho vil vera sikra skikkeleg
pl: W celu właściwego zabezpieczenia, dodano do %@ rozszerzenie ".sh"
pt_br: A extensão '.sh' foi adicionada a %@ por motivo de segurança
pt_pt: Por motivos de segurança a extensão '.sh' foi adicionada a %@
ro: Extensia ".sh" adăugată la %@ astfel încât acesta va fi securizată corespunzător
ru: Для обеспечения безопасности к %@ добавлено расширение «.sh»
sk: Priradená prípona ".sh" k %@ , čím bude správne zabezpečená
sr_cs: Dodata je '.sh' ekstenzija na %@ kako bi bio adekvatno obezbeđen
sv: La till filtillägget ".sh" till %@ för att säkerställa säkerheten
sw_tz: Imeongeza kiendelezi cha '.sh' hadi %@ ili kulindwa ipasavyo
th: เพิ่มนามสกุล '.sh' ให้ %@ แล้วเพื่อความเรียบร้อยปลอดภัย
tr: %@ dosyasına doğru bir şekilde güvenli hale getirilmesi için '.sh' uzantısı eklendi
uk: Розширення '.sh' додано до %@, таким чином це буде належно збережено
vi: Đã thêm phần mở rộng '.sh' vào %@ nên nó được bảo vệ đúng cách

source: Added a '.unknown' extension to %@ so it will be secured properly
af: Bygevoeg 'n '.onbekende' verlenging by %@ om dit behoorlik te verseker
ar: تم اضافة تمديد 'key.' إلى %@ ليتم تأمينها بشكل صحيح
az: %@ təhlükəsizliyini lazımınca təmin etmək üçün onun sonuna '.unknown' artırması əlavə edilmişdir
bg: Добавено е ". unknown" разширение към %@, с цел да бъде защитен правилно
ca: S'ha afegit l'extensió '.unknown' a %@ per a poder-la fer segura correctament
cs: K souboru %@ byla přidána přípona '.unknown', aby mohl být správně zabezpečený
de: '.unknown' Erweiterung zu %@ hinzugefügt, um Sicherheit zu gewährleisten
el: Προστέθηκε η κατάληξη '.unknown' στο %@ για να είναι σωστά ασφαλισμένο
es: Se ha añadido una extensión '.unknown' a %@ por lo que será debidamente asegurado
fi: Lisättiin '.unknown' -tiedostopääte %@ jotta se on kunnolla suojattu
fr: L'extension '.unknown' a été ajoutée à %@ pour qu'il soit correctement sécurisé
he: הסיומת '.unknown' הוספה ל%@ על מנת שהקובץ יהיה מאובטח כהלכה
hr: Dodata je '.unknown' ekstenzija na %@ kako bi bio adekvatno obezbeđen
hu: '.unknown' kiterjesztés hozzáadva a %@ filehoz, így az megfelelő biztonságban van
id: Menambahkan ekstensi '.unknown' ke %@ untuk keamanan
it: È stata aggiunta l'estensione '.unknown' a %@ in modo da aumentarne la sicurezza
ja: %@ が保護されるよう、拡張子に.unknownを追加しました
lv: Datenei %@ pievienots '.key' paplašinājums, lai tā būtu pienācīgi aizsargāta
nb: La til en '.unknown'-endelse til %@ slik at den blir sikret ordentlig
nn_no: La til ein '.unknown'-ending til %@ slik at ho blir sikra ordentleg
pl: W celu poprawnego zabezpieczenia, automatycznie dodano rozszerzenie '.unknown' do %@
pt_br: Foi adicionada uma extensão '.unknown' em %@ por isso vai ser protegido adequadamente
pt_pt: Foi adicionada uma extensão '.unknown' em %@ por isso vai ser protegido adequadamente
ro: Extensia ". unknown" adăugată la %@ astfel încât acesta va fi securizată corespunzător
ru: Расширение '.unknown' было добавлено к %@, чтобы он был корректно защищён
sk: Prípona '.unknown' bola pridaná k súboru %@, aby mohol byť správne zabezpečený
sr_cs: Dodata je '.unknown' ekstenzija na %@ kako bi bio adekvatno obezbeđen
sv: Lade till filändelsen '.unknown' till %@ för att hålla den säker
sw_tz: Umeongeza kiendelezi cha '.hakijulikani' hadi %@ hivyo kitalindwa ipasavyo
th: เพิ่มนามสกุล '.unknown' ให้ %@ แล้วเพื่อความเรียบร้อยปลอดภัย
tr: %@ dosyasına doğru bir şekilde güvenli hale getirilmesi için '.unknown' uzantısı eklendi
uk: Розширення '.unknown' додано до %@, таким чином це буде належно збережено
vi: Đã thêm phần mở rộng '.unknown' vào %@ nên nó được bảo vệ đúng cách

source: Additional contributions by
af: Bykomende bydraes deur
ar: اسهامات إضافية من
az: Əlavə köməklik edənlər
bg: Допълнително съдействие от
ca: Amb contribucions addicionals de
cs: Další přispěvatelé
de: Mit zusätzlichen Beiträgen von
el: Επιπρόσθετη συνεισφορά από
es: Con contribuciones adicionales por
fi: Muut avustajat
fr: Avec de contributions supplémentaires de
he: תרומות נוספות על ידי
hr: Dodatna podrška
hu: További segítők és fejlesztők
id: Kontribusi tambahan oleh
is: Einnig lögðu sitt að mörkum
it: Con i contributi di
ja: 貢献した人々
lv: Papildus ieguldījums no
nb: Ytterligere bidrag av
nn_no: Ytterlegare bidrag av
pl: przy współudziale następujących osób
pt_br: Com contribuições adicionais de
pt_pt: Com contribuições adicionais de
ro: Contribuții suplimentare din partea
ru: При дополнительной поддержке
sk: Ďalší prispievatelia
sr_cs: Dodatno doprineli
sv: Med ytterligare bidrag från
sw_tz: Michango ya ziada na
th: ผู้มีส่วนร่วมเพิ่มเติม
tr: Ayrıca katkı sağlayanlar
uk: Додаткові внески
vi: Đóng góp bổ sung của

source: After %1$.1f seconds, gave up trying to fetch IP address information. Tunnelblick will not check that this computer's apparent IP address changes when %2$@ is connected.
af: Na %1$.1f sekonde, opgehou probeer om IP adres informasie te kollekteer. Tunnelblick sal nie kyk dat hierdie rekenaar se waarskynlike IP adres verander wanneer %2$@ is gekoppel.
ar: بعد %1$.1f ثانية، تم التخلى عن محاولة جلب المعلومات حول عنوان IP. تُنلـبليك لن يقوم بالتأكد من ان عنوان IP الواضح لهذا الكمبيوتر قد تغير عندما يكون %2$@ متصلا.
az: %1$.1f saniyədən sonra, İP ünvan məlumatının alınması dayandırılmışdı. Tunnelblick %2$@ bağlandıqda kompyuterin məlum olan İP ünvanının dəyişməsini yoxlamayacaq.
bg: След %1$.1f секунди, се отказвам да извличам IP информация. Tunnelblick няма да проверява, промяната на публичния IP адрес на този компютър, когато %2$@ е свързан.
ca: Passats %1$.1f segons, s'ha deixat de tractar d'obtenir la informació de l'adreça IP. Tunnelblick no comprovarà si l'adreça IP aparent d'aquesta màquina canvia quan %2$@ estigui connectat.
cs: Po uplynutí %1$.1f sekund vzdávám pokusy o získání informací o IP adrese. Tunnelblick nebude kontrolovat zda se IP adresa počítače změnila během připojení %2$@.
de: %1$.1f Sekunden lang wurde erfolglos versucht, eine IP-Adresseninformation zu erhalten. Tunnelblick kann daher die scheinbare IP-Adresse nicht überwachen, während %2$@ verbunden ist.
el: Μετά απο %1$.1f δευτερόλεπτα, προσπαθήστε να ανακτήσετε της πληροφορίες της διεύθυνσης IP. Το Tunnelblick δεν θα ελέγξει ότι η διεύθυνση ΙΡ του υπολογιστή άλλαξε όταν είναι συνδεδεμένο στο %2$@.
es: Después de %1$.1f segundos, se deja de intentar obtener información sobre la dirección IP. Tunnelblick no verificará si la aparente dirección IP de esta computadora cambia cuando %2$@ está conectado.
fi: %1$.1f sekunnin jälkeen luovuin IP-osoitetietojen hakemisesta. Tunnelblick ei tarkista tämän tietokoneen IP-osoitemuutoksia, kun %2$@ on kytkeytyneenä.
fr: Après %1$.1f secondes, abandonne l’obtention d’une adresse IP. Tunnelblick ne vérifiera pas que l’adresse IP apparente de l’ordinateur a changé lorsque %2$@ est connecté.
he: בוטלו נסיונות למציאת כתובת האינטרנט הנוכחית לאחר %1$.1f שניות. מעתה Tunnelblick לא יבצע בדיקה אם כתובת האינטרנט התעדכנה לאחר חיבור ל%2$@.
hr: Nakon %1$.1f sekundi, odustao od dobavljanja informacija o IP adresi. Tunnelblick neće proveravati promene na IP adresi dok je %2$@ povezan.
hu: %1$.1f másodperc után feladta az IP-cím meghatározását. A Tunnelblick nem fogja ellenőrizni az IP cím változását amikor a(z) %2$@ kapcsolatot felépíti.
id: Setelah %1$.1f detik, menyerah mencoba mengambil informasi alamat IP. Tunnelblick tidak akan memeriksa perubahan alamat IP yang nampak atas komputer ini ketika %2$@ tersambung.
it: Dopo %1$.1f secondi interrompi le richieste per ottenere informazioni sull’indirizzo IP. Tunnelblick non verificherà che l’indirizzo IP pubblico di questo computer cambi una volta collegato a %2$@.
ja: %1$.1f 秒待ちましたが、IPアドレス情報の取得をあきらめました。 これ以降 %2$@ に接続した時に、Tunnelblick はこのコンピュータの見かけ上のIPアドレスが変わったかどうかをチェックしません。
lv: Pēc %1$.1f sekundēm pārtraukt IP adreses noteikšanu. Tunnelblick nepārbaudīs šī datora ārējās IP adreses nomaiņu, kas izveidojas savienojums ar %2$@.
nb: Etter %1$.1f sekunder, ga vi opp å få tak i IP adresseinformasjon. Tunnelblick vil ikke sjekke om denne datamaskinens IP adresse endres når %2$@ er tilkoblet.
pl: Po %1$.1f sekundach, nie udało się pobrać adresu IP. Tunnelblick nie sprawdzi zmiany adresu tego komputera w chwili nawiązania połączenia %2$@.
pt_br: Depois de %1$.1f segundos, foram interrompidas as tentativas de atualizar a informação do endereço IP. Tunnelblick não vai checar se o IP deste computador muda quando %2$@ está conectado.
pt_pt: Depois de %1$.1f segundos, foram interrompidas as tentativas de atualizar a informação do endereço IP. Tunnelblick não vai verificar se o endereço IP deste computador muda quando %2$@ estiver conectado.
ro: După %1$.1f secunde, a renunțat la încercarea de a prelua informații despre adresa IP. Tunnelblick nu va verifica dacă adresa IP aparent a acestui computer se schimbă atunci când %2$@ este conectat.
ru: После %1$.1f секунд оставить попытки получить IP адрес. Tunnelblick не будет проверять, изменился ли адрес компьютера, когда %2$@ подключён.
sk: Pokus o získanie informácií o IP adrese nebol po %1$.1f sekundách úspešný. Tunnelblick nebude kontrolovat zmenu verejnej IP adresy po vytvorení pripojenia %2$@.
sr_cs: Nakon %1$.1f sekundi, odustao od dobavljanja informacija o IP adresi. Tunnelblick neće proveravati promene na IP adresi dok je %2$@ povezan.
sv: Gav upp efter att ha försökt hämta IP adress-information i %1$.1f sekunder. Tunnelblick kommer inte att kontrollera att datorns synliga IP adress ändras när %2$@ ansluts.
sw_tz: Baada ya sekunde %1$.1f, niliacha kujaribu kuleta maelezo ya anwani ya IP. Tunnelblick haitaangalia kama anwani ya IP ya kompyuta hii inabadilika wakati %2$@ imeunganishwa.
th: เลิกความพยายามที่จะดึงข้อมูลหมายเลขไอพีหลังจากผ่านไป %1$.1f วินาที Tunnelblick จะ ไม่ตรวจสอบว่าหมายเลขไอพีของคอมพิวเตอร์เครื่องนี้เปลี่ยนแปลงเมือ %2$@ เชื่อมต่อสำเร็จ
tr: %1$.1f saniyenin sonunda, IP adres bilgilerini ayıklamaya çalışmaktan vazgeçildi. Tunnelblick, %2$@ bağlantısı için bilgisayarın görünen IP adresini kontrol etmeyecek.
uk: Після %1$.1f секунд відмовився від спроби отримати IP-адресу. Tunnelblick не буде перевіряти зміну IP-адреси цього комп'ютера коли підключений до %2$@.
vi: Sau %1$.1f giây, huỷ bỏ việc nạp thông tin địa chỉ IP. Tunnelblick sẽ không kiểm tra đối với việc thay đổi một cách hiển nhiên của địa chỉ IP của máy này khi %2$@ được kết nối.

source: After connecting to %@, DNS does not appear to be working. This may mean that your VPN is not configured correctly.
af: Na verbinding met %@, DNS lyk nie asof dit werk nie. Dit is moontlik dat jou VPN nie ordentlik ingestel is nie.
ar: بعد الاتصال ب %@، يبدو ان خدمة النيمسرفير لا تعمل. هذا قد يعني أن تثبيت الشبكة الافتراضية الخاصة (VPN) لم يتم بشكل صحيح.
az: %@ bağlandıqdan sonra DNS işləmir. Deməli Sizin VPN-ininiz düzgün quraşdırılmayıb.
bg: След свързване с %@, DNS изглежда не работи. Това може да означава, че вашият VPN не е конфигуриран правилно.
ca: Després de connectar a %@, el DNS no sembla funcionar. Això pot indicar que la teva VPN no està ben configurada.
cs: Po připojení k %@ to vypadá, že nepracuje DNS. To může znamenat, že vaše VPN není nakonfigurováno správně.
de: Nach der Verbindung mit %@ scheint DNS nicht mehr zu funktionieren. Eventuell ist Ihr VPN nicht korrekt konfiguriert.
el: Μετά την σύνδεση στο %@, το DNS του διακομιστή φαίνεται να μην δουλεύει. Αυτό ίσος οφείλεται στο ότι οι παράμετροι του VPN δεν είναι σωστοί.
es: Después de conectarse a %@, el servidor DNS parece no estar funcionando. Esto puede indicar que su VPN no está configurada correctamente.
fi: Kohteeseen %@ tehdyn yhteydenmuodostuksen jälkeen DNS ei näytä toimivan. Tämä voi tarkoittaa, ettei VPN ole konfiguroitu oikein.
fr: Après la connexion à %@, le DNS ne semble pas fonctionner. Cela signifie que votre VPN est probablement mal configuré.
he: לאחר חיבור ל%@, DNS לא עובד כשורה. ייתכן כי הגדרות הרשת פרטית מדומה (VPN) אינן נכונות.
hr: Nakon povezivanja na %@, DNS deluje kao da ne radi. Ovo može da se dogodi ukoliko VPN nije ispravno podešen.
hu: Miután a(z) %@ kapcsolat felépült, a DNS nem tűnik működőnek. Ez jelentheti azt, hogy a VPN beállítások nem megfelelőek.
id: Setelah menyambung ke %@, DNS tampaknya tak berjalan. Ini mungkin berarti bahwa VPN Anda tak ditata secara benar.
it: Dopo la connessione a %@ il servizio DNS non pare funzionare. Questo può significare che la VPN non è stata correttamente configurata.
ja: %@ へ接続しましたが DNS が動いていないようです。 この VPN は正しく設定されていない可能性があります。
lv: Pēc mēģinājuma pieslēgties %@, konstatēts, ka nestrādā DNS. Tas var nozīmēt, ka VPN serviss nav pareizi nokonfigurēts.
nb: Etter å ha koblet til %@, så virker det som om DNS ikke virker. Dette kan bety at din VPN ikke er riktig konfigurert.
nn_no: Etter å ha kopla til %@, så verkar det som om DNS ikkje verkar. Dette kan bety at din VPN ikkje er riktig konfigurert.
pl: Po połączeniu z %@ nie można połączyć się z serwerem DNS. Może to oznaczać, iż Twój VPN jest niepoprawnie skonfigurowany.
pt_br: Após conectar à %@, o DNS parece não estar funcionando. Isso pode significar que sua VPN não está configurada corretamente.
pt_pt: Após conectar a %@, o DNS parece não estar a funcionar. Isto pode significar que o VPN não está configurado corretamente.
ro: După conectarea la %@, DNS nu pare să funcționeze. Acest lucru poate însemna că rețeaua VPN nu este configurată corect.
ru: Похоже, что DNS не работает после подключения к %@,. Это может означать, что ваше VPN соединение настроенно некорректно.
sk: Po vytvorení spojenia %@ DNS nepracuje správne. Možnou príčinou tohto problému je nesprávne nastavenie použitej VPN.
sr_cs: Nakon povezivanja na %@, DNS deluje kao da ne radi. Ovo može da znači da VPN nije ispravno podešen.
sv: Efter att ha anslutit till %@, verkar det som DNS inte längre fungerar. Eventuellt är ditt VPN felkonfigurerat.
sw_tz: Baada ya kuunganisha kwa %@, DNS haionekani kufanya kazi. Hii inaweza kumaanisha kuwa VPN yako haijasanidiwa ipasavyo.
th: หลังจากเชื่อมต่อกับ %@ ไม่พบ DNS กำลังทำงานอยู่ นี่อาจหมายความว่า VPN ของคุณตั้งค่าไม่ถูกต้อง
tr: %@ 'e bağlanınca, DNS çalışmıyor. VPN ayarlarınız düzgün yapılmamış olabilir.
uk: Після з'єднання з %@, DNS, здається, не працює. Це може означати, що ваш VPN неправильно налаштовано.
vi: Sau khi kết nối đến %@, DNS dường như không hoạt động. Đây có thể là do VPN không được cấu hình chính xác.
