Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: This error means that an option that is contained in the OpenVPN configuration file or was "pushed" by the OpenVPN server: • has been misspelled, • has missing or extra arguments, or • is not implemented by the version of OpenVPN which is being used for this configuration. It may be a new option that is not implemented in an old version of OpenVPN, or an old option that has been removed in a new version of OpenVPN. You can choose what version of OpenVPN to use with this configuration in the "Settings" tab of the "Configurations" panel of Tunnelblick's "VPN Details" window. See the VPN log in the "Log" tab of the "Configurations" panel of Tunnelblick's "VPN Details" window for details.
af: Hierdie fout beteken dat 'n opsie wat in die OpenVPN-konfigurasielêer is vervat is of deur die OpenVPN-bediener "gestoot" is: • is verkeerd gespel, • ontbrekende of ekstra argumente het, of • word nie geïmplementeer deur die weergawe van OpenVPN wat vir hierdie konfigurasie gebruik word nie. Dit kan 'n nuwe opsie wees wat nie in 'n ou weergawe van OpenVPN geïmplementeer word nie, of 'n ou opsie wat in 'n nuwe weergawe van OpenVPN verwyder is. U kan kies watter weergawe van OpenVPN om met hierdie konfigurasie te gebruik in die tabblad 'Instellings' van die paneel 'Instellings' in die venster 'VPN-besonderhede' van Tunnelblick. Raadpleeg die VPN-log in die tab "Log" van die paneel "Configurations" in die venster "VPN Details" van Tunnelblick vir meer inligting.
ar: هذا الخطأ يعني أن هناك خيارًا موجودًا في ملف تكوين OpenVPN أو "تم دفعه" بواسطة خادم OpenVPN: • تم بها أخطاء إملائية، • في عداد المفقودين أو الحجج الإضافية، أو • لم يتم تنفيذه بواسطة إصدار OpenVPN الذي يتم استخدامه لهذا التكوين. قد يكون خيارًا جديدًا لم يتم تنفيذه في إصدار قديم من OpenVPN ، أو خيار قديم تمت إزالته في إصدار جديد من OpenVPN. يمكنك اختيار إصدار OpenVPN المراد استخدامه مع هذا التكوين في علامة التبويب "الإعدادات" بلوحة "التهيئة" في نافذة "تفاصيل VPN" في Tunnelblick. راجع سجل VPN في علامة التبويب "Log" في لوحة "Configurations" في نافذة "تفاصيل VPN" في Tunnelblick لمزيد من التفاصيل.
bg: Тази грешка означава, че опция която е в OpenVPN конгифурациония файл или е бил зададена от OpenVPN сървъра: • е сгрешена при изписване • има липсващи или повече аргументи или • не се поддържа от тази версия на OpenVPN. Може да е нова опция която не съществува в по-стара версия, или стара опция, която е премахната в по-нова версия на OpenVPN. Може да изберете с коя версия на OpenVPN да използвате тази конфигурация в таб "Настройки" на прозорец "VPN детайли". Виж VPN лога за детайли.
ca: Aquest error significa que una opció que es troba en el fitxer de configuració d'OpenVPN o que ha estat "forçada" pel servidor OpenVPN: • ha estat mal escrita, • li falten o sobren arguments, o • no s'implementa amb la versió d'OpenVPN que s'utilitza per a aquesta configuració. Pot ser una nova opció que no s'implementi en una versió anterior d'OpenVPN, o una opció antiga que s'hagi eliminat en una nova versió d'OpenVPN. Podeu triar la versió d'OpenVPN que voleu utilitzar amb aquesta configuració a la pestanya "Configuració" del panell "Configuracions" de la finestra "Detalls VPN" de Tunnelblick. Consulteu el registre del VPN a la pestanya "Registre" del panell "Configuracions" de la finestra "Detalls VPN" de Tunnelblick per obtenir-ne més detalls.
cs: Tato chyba znamená, že volba, jež je v konfiguračním souboru OpenVPN, nebo byla "odeslána" serverem OpenVPN: • byla nesprávně napsána, • má chybějící či nadbytečné argumenty, nebo • není implementována verzí OpenVPN, kterou pro tuto konfiguraci používáte. Může to být nová volba, jež není implementovaná v starší verzi OpenVPN, nebo stará volba, která byla odstraněná v nové verzi OpenVPN. Výběr verze OpenVPN pro tuto konfiguraci můžete vybrat na záložce "Nastavení" v panelu "Konfigurace" v Tunnelblick okně "Detaily VPN". Více informací najdete v logu VPN na záložce "Log" na panelu "Konfigurace" v okně "Detaily VPN".
de: Diese Fehlermeldung bedeutet, dass eine Option, die in der OpenVPN Konfigurationsdatei enthalten ist oder vom OpenVPN-Server "gepushed" wurde: • falsch geschrieben wurde • fehlende oder zusätzliche Argumente beinhaltet, oder • in der Version von OpenVPN, die für diese Konfiguration verwendet wird, nicht implementiert ist. Dies kann eine neue Option sein, die nicht in einer alten Version von OpenVPN implementiert ist, oder eine alte Option, die in einer neuen Version von OpenVPN entfernt wurde. Sie können in dem Reiter "Einstellungen" des Fensters "Konfigurationen" im Fenster "VPN Details" von Tunnelblick wählen, welche Version von OpenVPN mit dieser Konfiguration verwendet werden soll. Weitere Details finden Sie im VPN Log unter dem Reiter "Log" im Fenster "Konfigurationen" des Tunnelblick Fensters "VPN-Details".
el: Αυτό το λάθος σημαίνει ότι κάποια παράμετρος που περιλαμβάνεται στο αρχείο παραμετροποίησης του OpenVPN ή "τέθηκε" από τον εξυπηρετητή OpenVPN: • έχει κάποιο ορθογραφικό λάθος • έχει λιγότερα ή περισσότερα ορίσματα από όσα απαιτούνται, ή • δεν είναι υλοποιημένη στην έκδοση του OpenVPN που χρησιμοποιείται σε αυτή την παραμετροποίηση. Μπορεί να είναι καινούρια επιλογή που δεν είναι υλοποιημένη σε μια παλαιότερη έκδοση του OpenVPN, ή μια παλιά επιλογή που έχει διαγραφεί στην καινούρια έκδοση του OpenVPN. Μπορείτε να επιλέξετε την έκδοση του OpenVPN με αυτή την παραμετροποίηση στην καρτέλα "Ρυθμίσεις" του πλαισίου "Παράμετροι" στο παράθυρο "Πληροφορίες VPN" του Tunnelblick. Δείτε το αρχείο καταγραφής συμβάντων VPN στην καρτέλα "Ιστορικό" του πλαισίου "Παράμετροι" στο παράθυρο "Πληροφορίες VPN" του Tunnelblick.
es: Este error significa que una opción contenida en el archivo de configuración de OpenVPN o que fue "forzada" por el servidor de OpenVPN: • ha sido mal deletreada, • le faltan o sobran argumentos, o • no está implementada en la versión de OpenVPN, la cual está siendo utilizada por esta configuración. Puede tratarse de una nueva opción que no está implementada en una versión antigua de OpenVPN, o una antigua opción que ha sido removida en una nueva versión de OpenVPN. Ud. puede elegir qué versión de OpenVPN utilizar con esta configuración en la solapa de "Ajustes" del panel de "Configuraciones", de la ventana "Detalles de la VPN" de Tunnelblick. Vea el registro de VPN en la solapa "Registro" del panel de "Configuraciones", de la ventana "Detalles de la VPN" de Tunnelblick para más detalles.
fi: Tämä virhe tarkoittaa että asetus joka on määritetty OpenVPN konfiguraatiossa tiedostossa tai on "pakotettu" OpenVPN palvelimen toimesta: • sisältää kirjoitusvirheitä, • puutteellisia tai ylimääräisiä muuttujia, tai • ei sisälly käytettävään OpenVPN version tukemiin asetuksiin. Tämä voi olla uusi asetus joka ei sisälly vanhaan versioon, tai asetus joka on poistettu uudesta OpenVPN versiosta. Voit valita tämän konfiguraation kanssa käytettävän OpenVPN version Tunnelblickin "VPN-yksityiskohdat" ikkunan "Asetukset" välilehdeltä "Konfiguraatiot" paneelista. Katso VPN logit "VPN-yksityiskohdat" ikkunan "Konfiguraatiot" paneelin "Logit" välilehdeltä lisätietoja varten.
fr: Cette erreur signifie qu'une option contenue dans le fichier de configuration OpenVPN ou "poussée" par le serveur OpenVPN: • comporte une faute de syntaxe • a des arguments manquants, ou • n'est pas implémentée dans la version d'OpenVPN qui est utilisée pour la configuration actuelle. Il peut s'agir d'une option non implémentée dans une version ancienne d'OpenVPN ou d'une option ancienne qui a été retirée dans une version plus récente d'OpenVPN. Vous pouvez choisir la version d'OpenVPN à utiliser avec cette configuration dans l'onglet "Paramètres" de la partie "Configurations" de la fenêtre "Détails VPN" de Tunnelblick. Vous trouverez des détails dans l'onglet "Messages" de la même fenêtre.
hr: Ova greška znači da je opcija koju sadrži OpenVPN konfiguracioni fajl ili koja je "prosleđena" od strane OpenVPN servera: • pogrešno napisana, • ima nedostajuće argumente ili višak argumenata, ili • nije implementirana u verziji OpenVPN-a koju ova konfiguracija koristi. Može biti da je to nova opcija koja ne postoji u starijoj verziji OpenVPN-a ili stara opcija koja je uklonjena u novijoj verziji. Možete odabrati koju verziju OpenVPN-a će se koristiti sa ovom konfiguracijom u "Podešavanja" tabu "Konfiguracije" panela Tunelblick-ovog "VPN Detalji" prozora.
hu: Ez a hibaüzenet azt jelenti, hogy egy vagy több, az OpenVPN konfigurációban található, vagy az OpenVPN szerver által "leküldött" beállítás vagy: • elütést tartalmaz • hiányzó vagy váratlan paraméterekkel rendelkezik • nincs támogatva a konfigurációhoz használt OpenVPN verzióban. Lehet, hogy ez egy új beállítás, amely még nem támogatott az OpenVPN korábbi verziójában, vagy elavult beállítás, amely már eltávolításra került az OpenVPN újabb verzióiban. Ehhez a konfigurációhoz használt OpenVPN verzió kiválasztható a "VPN Részletek" ablak "Konfigurációk" paneljének "Beállítások" fülén. Részletes információt a "VPN részletei" ablak "Konfigurációk" paneljének "Napló" fülében, a VPN naplóban talál.
id: Kesalahan ini berarti bahwa suatu opsi yang dimuat dalam berkas konfigurasi OpenVPN atau "didorong" oleh server OpenVPN: • salah eja, • kurang atau kelebihan argumen, atau • tidak diimplementasikan oleh versi OpenVPN yang sedang dipakai untuk konfigurasi ini. Ini mungkin suatu opsi baru yang tidak diimplementasikan dalam versi lama OpenVPN, atau opsi lama yang telah dihapus dalam versi baru OpenVPN. Anda dapat memilih versi OpenVPN mana yang dipakai dengan konfigurasi ini dalam tab "Pengaturan" dari panel "Konfigurasi" dari jendela Tunnelblick "Rincian VPN". Lihat log VPN dalam tab "Log" dari panel "Konfigurasi" dari jendela Tunnelblick "Rincian VPN" untuk rinciannya.
it: Questo errore significa che un'opzione contenuta nel documento di configurazione di OpenVPN o che è stata richiesta dal server OpenVPN: • non è stata scritta correttamente, • non ha il numero corretto di parametri, o • non è supportata dalla versione di OpenVPN usata da questa configurazione. Potrebbe trattarsi di una nuova opzione non supportata in una versione meno recente di OpenVPN o di un'opzione non più supportata che è stata rimossa da una versione più recente di OpenVPN. È possibile scegliere quale versione di OpenVPN usare per questa configurazione all'interno di "Impostazioni" nel pannello "Configurazioni" nella finestra "Dettagli sulla VPN". È possibile trovare ulteriori informazioni all'interno di "Log" nel pannello "Configurazioni" nella finestra "Dettagli sulla VPN" di Tunnelblick.
ja: このエラーは OpenVPN サーバから送られた OpenVPN 設定に以下の問題が含まれていることを示しています: • スペルが間違っている • パラメータが不足している、余計なパラメータが指定されている •このバージョンの OpenVPN では実装されていないオプションです(おそらく新しいオプションでまだサポートされていないか、古いオプションで既に削除されているもの)。"VPN の詳細" ウインドウの "設定" タブにある "OpenVPN バージョン" で、この設定で使用する OpenVPN のバージョンを選択できます。 詳細は "VPN の詳細" ウインドウの "ログ" タブに出力されているログを確認してください。
lv: Šī kļūda nozīme ka opcija ko satur OpenVPN konfigurācijas fails vai kura tika saņemta no OpenVPN servera: • satur drukas kļūdu, • ir lieks vai iztrūkst arguments, vai • tā nav implementēta OpenVPN versijā, kas tiek izmantota šai konfigurācijai. Iespējams ka tas ir jauna opcija kas nebija implementēta vecā OpenVPN versijā vai arī tā bija atspējota jaunā OpenVPN versijā. Jūs varat izvelieties kuru OpenVPN versiju izmantot ar šo konfigurāciju “VPN detaļās” logā “Konfigurācijas” paneļa “Iestatījumi” cilne. Sīkāka informācija pieejama “VPN detaļās” logā “Konfigurācijas” paneļa “Žurnāls” cilne.
nb: En innstilling i konfigurasjonsfilen, eller en instilling overført fra OpenVPN serveren: • har blitt stavet feil, • har ekstra eller manglende argumenter, eller • er ikke implementert av den versjonen av OpenVPN som blir benyttet for denne konfigurasjonen. Det kan være en ny innstilling som ikke er støttet av gamle OpenVPN versjoner, eller en gammel innstilling som har blitt fjernet av nyere OpenVPN versjoner. Du kan velge hvilken versjon av OpenVPN du vil bruke med denne konfigurasjonen i "Innstillinger" valget i "Konfigurasjoner" i Tunnelblicks "VPN Detaljer" vindu. Se på VPN loggen i "Log" valget i "Konfigurasjoner" i menyen for Tunnelblicks "VPN Detaljer" for mer informasjon.
pl: Ten błąd oznacza, że opcja zawarta w pliku konfiguracyjnym OpenVPN lub wymuszona przez serwer OpenVPN: • zawiera literówki, • ma za mało lub za dużo argumentów, bądź • nie znajduje się w wersji OpenVPN używanej przez tę konfigurację. Może to być nowa opcja, której nie zastosowano w starszej wersji OpenVPN, albo stara opcja, która została usunięta w nowszej wersji OpenVPN. Wersję OpenVPN używaną z tą konfiguracją możesz wybrać na karcie „Ustawienia” panelu „Konfiguracje” w oknie wywołanym poleceniem „Właściwości VPN” w Tunnelblicku. Szczegóły błędu znajdziesz się w dzienniku VPN, który jest dostępny na karcie „Dziennik zdarzeń” panelu „Konfiguracje” w oknie wywołanym poleceniem „Właściwości VPN” w Tunnelblicku.
pt_br: Este erro significa que uma opção que está contida no arquivo de configuração do OpenVPN ou foi "forçada" pelo servidor OpenVPN: • possui erros na escrita da opção, • está faltando ou sobrando parâmetros, ou • não é implementada pela versão do OpenVPN que está sendo utilizada nesta configuração. Ela pode ser uma nova versão que não foi implementada em uma versão antiga do OpenVPN, ou uma antiga opção que foi removida de uma nova versão do OpenVPN. Você pode escolher qual versão do OpenVPN para ser utilizada nesta configuração na aba "Configurações" do painel "Configurações" da janela "Detalhes da VPN" do Tunnelblick. Verifique o log VPN na aba "Log" do painel "Configurações" de "Detalhes VPN" da janela do Tunnelblick para detalhes.
pt_pt: Este erro significa que uma opção que está contida no ficheiro de configuração do OpenVPN ou que foi "forçada" pelo servidor OpenVPN: • possui erros ortográficos, • tem falta ou excesso de argumentos, ou • não está implementada na versão do OpenVPN que está a ser usada nesta configuração. Pode ser uma opção nova que não está implementada numa versão antiga do OpenVPN, ou uma opção antiga que foi removida numa versão nova do OpenVPN. Pode escolher que versão do OpenVPN usar com este ficheiro de configuração no separador "Configurações" do painel de "Configurações" da janela "Detalhes da VPN". Veja o registo da VPN no separador "Registo" do painel "Configurações" da janela "Detalhes da VPN" do Tunnelblick para mais detalhes.
ro: Această eroare înseamnă că o opțiune care este conținută în fișierul de configurare OpenVPN sau a fost "împinsă" de serverul OpenVPN: • a fost incorect scrisă, • are argumente suplimentare sau lipsă, sau • nu este implementată de versiunea OpenVPN care este utilizată pentru această configurație. Poate fi o opțiune nouă care nu este implementată într-o versiune veche a OpenVPN sau o opțiune veche care a fost eliminată într-o nouă versiune OpenVPN. Puteți alege ce versiune de OpenVPN să utilizați cu această configurație în panoul "Setări" din panoul "Configurări" din fereastra "Detaliile VPN" al Tunnelblick. Consultați jurnalul VPN în fila "Jurnal" din panoul "Configurări" din fereastra "Detalii VPN" a Tunnelblick pentru mai multe detalii.
ru: Это ошибка говорит о том что опция в конфигурационном файле OpenVPN или навязанная сервером: • написана с ошибкой, • не достает или имеет дополнительные аргументы, или • не реализована версией OpenVPN которая используется с данной конфигурацией. Эта опция может быть новой и не поддерживаемой старой версией OpenVPN, или старой которая была удалена в новой версии OpenVPN. Вы можете выбрать версию OpenVPN использованную с этой конфигурацией на вкладке "Настройки" на панели "Конфигурации" в окне Tunnelblick "Детали VPN". Смотрите журнал VPN на вкладке "Журнал" на панели "Конфигурации" в окне Tunnelblick "Детали VPN" для получения более подробной информации.
sk: Táto chyba znamená, že voľba, ktorá je obsiahnutá v konfiguračnom súbore OpenVPN alebo bola "odoslaná" serverom OpenVPN: • bola nesprávne napísaná • chýbajú alebo majú ďalšie argumenty, alebo • nie je implementovaná verziou OpenVPN, ktorá sa používa pre túto konfiguráciu. Možno to môže byť nová voľba, ktorá nie je implementovaná v staršej verzii OpenVPN, alebo stará voľba, ktorá bola odstránená v novej verzii OpenVPN. Môžete si vybrať, akú verziu OpenVPN použijete s touto konfiguráciou na karte "Nastavenia" v paneli "Konfigurácie" v okne "Podrobnosti VPN". Viac informácií nájdete vo VPN logu v záložke "Log" na paneli "Konfigurácie" v okne "Podrobnosti VPN".
sv: Detta fel innebär att en inställning som finns i konfigurationsfilen för OpenVPN eller som var skickad från OpenVPN-servern: • innehåller ett stavfel, • saknas eller har extra argument, • eller stöds ej av den version av OpenVPN som används för den här konfigurationen. Det kan gälla ett ny inställning som inte är implementerad i en äldre version av OpenVPN, eller en äldre inställning som har blivit bortplockat i en ny version av OpenVPN. Du kan välja vilken version av OpenVPN du vill använda för den här konfigurationen. Det gör du under tabben "Inställningar" som finns i panelen "Konfigurationer" i fönstret "VPN-Inställningar". För mer detaljer kan du läsa VPN-loggfilen under tabben "Logg" som finns i panelen "Konfigurationer" i fönstret "VPN-Inställningar".
th: ข้อผิดพลาดนี้หมายความว่าตัวเลือกที่มีอยู่ในไฟล์การกําหนดค่า OpenVPN หรือถูก "ผลัก" โดยเซิร์ฟเวอร์ OpenVPN: • สะกดผิด, • มีข้อโต้แย้งที่ขาดหายไปหรือเพิ่มเติม หรือ • ไม่ได้ดําเนินการโดยเวอร์ชันของ OpenVPN ซึ่งใช้สําหรับการกําหนดค่านี้ อาจเป็นตัวเลือกใหม่ที่ไม่ได้ใช้ใน OpenVPN เวอร์ชันเก่า หรือตัวเลือกเก่าที่ถูกลบออกใน OpenVPN เวอร์ชันใหม่ คุณสามารถเลือกเวอร์ชันของ OpenVPN ที่จะใช้กับการกําหนดค่านี้ในแท็บ "การตั้งค่า" ของแผง "การกําหนดค่า" ของหน้าต่าง "รายละเอียด VPN" ของ Tunnelblick ดูการเข้าสู่ระบบ VPN ในแท็บ "เข้าสู่ระบบ" ของแผง "การกําหนดค่า" ของหน้าต่าง "รายละเอียด VPN" ของ Tunnelblick สําหรับรายละเอียด
tr: Bu hatanın anlamı, OpenVPN'de bulunan veya OpenVPN sunucusu tarafından zorlanan bir yapılandırma dosyasındaki seçeneğin: • hatalı yazıldığı • eksik veya fazla argüman içerdiği, veya • OpenVPN'in bu sürümü için uygulanabilir olmadığı anlamına gelir. Bu durum, OpenVPN'in bu sürümünde bulunmayan yeni bir seçeneğin olduğuna, veya, OpenVPN'in bu sürümünün desteklemediği eski bir seçenek olduğuna işaret olabilir. Tunnelblick'in "Ayarlar" menüsünün "Yapılandırma" sekmesinde "VPN Detayları" penceresinde hangi OpenVPN sürümünün kullanılacağını seçebilirsiniz. Detaylı bilgi için Tunnelblick'in "Yapılandırma" panelinin "VPN Detayları" penceresinin "Kayıt Defteri" sekmesine bakınız.
uk: Ця помилка означає що опція в файлі конфірурації OpenVPN або отримана від сервера OpenVPN: • має орфоргафічну помилку, • має відсутні або зайві аргументи, або • її реалізація відсутня в версії OpenVPN що використана для цієї конфігурації. Це може бути нова опція, реалізація якої відсутня в старій версії OpenVPN, або стара опція, реалізація якої видалена із нової версії OpenVPN. Ви можете обрати версію OpenVPN для використання із цією конфігурацією в закладці "Налаштування" панелі "Конфігурація" вікна "Деталі VPN" для Tunnelblick. Перевірте подробиці в журналі VPN на закладці "Журнал" панелі "Конфігурація" вікна "Деталі VPN" для Tunnelblick.
vi: Lỗi này có nghĩa là một tùy chọn có trong tệp cấu hình OpenVPN hoặc được "đẩy" bởi máy chủ OpenVPN: • đã viết sai chính tả, • có đối số bị thiếu hoặc thừa, hoặc • không được triển khai bởi phiên bản OpenVPN đang được sử dụng cho cấu hình này. Đó có thể là một tùy chọn mới không được triển khai trong phiên bản OpenVPN cũ hoặc một tùy chọn cũ đã bị xóa trong phiên bản OpenVPN mới. Bạn có thể chọn phiên bản OpenVPN để sử dụng với cấu hình này trong tab "Cài đặt" của bảng "Cấu hình" của cửa sổ "Chi tiết VPN" của Tunnelblick. Xem nhật ký VPN trong tab "Nhật ký" của bảng "Cấu hình" của cửa sổ "Chi tiết VPN" của Tunnelblick để biết chi tiết.
