Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Require administrator authorization to install all configurations
af: Administrateursmagtiging nodig om alle konfigurasies te installeer
ar: يتطلب صلاحيات إدارية لتثبيت جميع الإعدادات
bg: Изисква админ. права, за да инсталира всички конфигурации
ca: Cal tenir l'autorització d’un administrador per instal·lar totes les configuracions
cs: Pro instalaci všech konfigurací je nutná autorizace administrátora
de: Erfordert Administratorberechtigungen, um Konfigurationen zu installieren
el: Απαίτησε εξουσιοδότηση διαχειριστή για την εγκατάσταση όλων των ρυθμίσεων
es: Requerir autorización del administrador para instalar todas las configuraciones
fi: Vaadi järjestelmänvalvojan valtuutus asentaaksesi kaikki kokoonpanot
fr: Demander l'autorisation d'un administrateur pour installer toutes les configurations
he: דרוש אישור מנהל על מנת להתקין את כל ההגדרות
hr: Odobrenje administratora je potrebno za instalaciju svih konfiguracija
hu: Rendszergazdai jogosultság szükséges az összes konfiguráció telepítéséhez
id: Diperlukan otorisasi administrator untuk memasang semua konfigurasi
is: Krefjast samþykkis kerfisstjóra til að setja upp allar samskipanir
it: Richiedi l'autenticazione di un Amministratore per installare tutte le configurazioni
ja: 全ての構成をインストールするために管理者権限を要求する
lv: Pieprasīt administratora atļauju instalēt iestatījumus
nb: Spør etter administratorgodkjenning for å installere alle konfigurasjoner
nn_no: Spør etter administratorgodkjenning for å installera alle konfigurasjonar
pl: Wymagaj zgody administratora, aby zainstalować wszelkie konfiguracje
pt_br: Requer autorização de administrador para instalar todas as configurações
pt_pt: Requer autorização de administrador para instalar todas as configurações
ro: Necesită drepturi de administrator pentru instalarea tuturor configurărilor
ru: Требуется разрешение администратора для установки всех конфигураций
sk: Pre inštaláciu všetkých konfiguracií je nutná autorizácia administrátora
sv: Begär verifikation av en administratör för att installera alla konfigurationer
sw_tz: Inahitaji idhini ya msimamizi ili kusakinisha usanidi wote
th: ต้องการสิทธิ์ผู้ดูแลระบบในการติดตั้งการตั้งค่า
tr: Tüm yapılandırmaları yüklemek için yönetici yetkilendirmesini zorunlu tut
uk: Вимагати авторизацію адміністратора для встановлення всіх конфігурацій
vi: Yêu cầu quyền quản lý để cài đật tất cả cấu hình

source: Route all IPv4 traffic through the VPN
af: Roete al die IPv4 verkeer deur die VPN
ar: تحويل حركة سير المعلومات عبر الشبكة الخاصة الافتراضية VPN
az: Bütün İPv4 trafikini VPN-dən keçir
bg: Маршрутизирай всичкия IPv4 трафик през VPN тунела
ca: Encamina tot el trànsit IPv4 per la VPN
cs: Směrovat všechen přenos IPv4 přes VPN
de: Sämtlichen IPv4-Datenverkehr durch das VPN leiten
el: Δρομολόγιση όλης της κίνησης του IPv4 μέσω του VPN
es: Enviar todo el tráfico IPv4 a través de la VPN
et: Suuna kõik IPv4 andmed läbi VPN-i
fi: Ohjaa kaikki IPv4-liikenne VPN:n läpi
fr: Router tout le trafic IPv4 à travers le VPN
he: נתב את כל תעבורת IPv4 דרך VPN
hr: Preusmjeri sav IPv4 promet preko VPN-a
hu: Minden IPv4 forgalom VPN-en keresztül történő irányítása
id: Rutekan semua lalu lintas IPv4 melalui VPN
is: Beina allri IPv4-umferð um VPN-netið
it: Instrada tutto il traffico IPv4 della rete attraverso la VPN
ja: すべてのトラフィックをVPN経由で接続する
lv: Maršrutēt visu IPv4 datplūsmu caur VPN savienojumu
nb: Styr all IPv4-trafikk gjennom VPN-oppkoblingen
nn_no: Styr all IPv4-trafikk gjennom VPN-oppkoplinga
pl: Kieruj cały ruch IPv4 przez VPN
pt_br: Rotear todo o tráfego IPv4 através da VPN
pt_pt: Encaminhar todo o tráfego IPv4 através da VPN
ro: Rutează tot traficul IPv4 prin tunelul VPN
ru: Направлять весь трафик IPv4 через VPN
sk: Smerovať všetok IPv4 dátový prenos cez VPN
sr_cs: Rutiraj sav IPv4 saobraćaj kroz VPN
sv: Vidarebefordra alla IPv4-trafik genom VPN
sw_tz: Elekeza trafiki yote ya IPv4 kupitia VPN
th: เปลี่ยนเส้นทางของ IPv4 ให้วิ่งผ่าน VPN ทั้งหมด
tr: IPv4 trafiğinin tamamını VPN üzerinden yönlendir
uk: Направити увесь IPv4 трафік через VPN
vi: Chuyển tất cả lưu lượng IPv4 qua VPN

source: Run MTU maximum size test after connecting
af: Hardloop MTU maksimum grootte toets na verbinding
ar: تشغيل إختبار أقصى حجم ام تي يو بعد الإتصال
az: Bağlantıdan sonra MTU maksimum həcm testini keçir
bg: Изпълни тест за максималния размер на MTU след свързване
ca: Executa el test de mida màxima de MTU després de connectar
cs: Po připojení spustit test maximální velikosti MTU
de: MTU nach Verbindungsaufbau automatisch bestimmen
el: Μετά την σύνδεση εκκίνηση δοκιμής MTU μέγιστου όγκου
es: Hacer prueba de tamaño máximo de MTU después de conectar
fi: Testaa MTU:n maksimikoko yhteydenmuodostuksen jälkeen
fr: Lancer le test de la taille maximale du MTU après connexion
he: הפעל בדיקת גודל מקסימלי של MTU לאחר החיבור
hr: Pokreni testiranje MTU maksimalne veličine nakon spajanja
hu: Csatlakozás után tesztelje az MTU maximális méretét
id: Jalankan uji ukuran maksimum MTU setelah menyambung
is: Keyra hámarksstærðarpróf MTU eftir tengingu
it: Esegui il test per determinare la massima dimensione dei pacchetti (MTU) da utilizzare dopo la connessione
ja: 接続後にMTUの最大サイズをテストする
lv: Pie veiksmīga savienojuma pārbaudīt maksimālo MTU izmēru
nb: Kjør test av maksimumstørrelse på MTU etter oppkobling
nn_no: Kjør test av maksimumsstorleik på MTU etter oppkopling
pl: Po nawiązaniu połączenia sprawdź maksymalne MTU
pt_br: Testar tamanho máximo de MTU após conectar
pt_pt: Testar tamanho máximo de MTU após conectar
ro: Rulează după conectare testul de mărime maximă pentru MTU
ru: После подключения проверить максимальный размер MTU
sk: Po pripojení spustiť test maximálnej veľkosti MTU
sr_cs: Pokreni testiranje maksimalnog MTU nakon povezivanja
sv: Testa maxstorleken på MTU efter anslutning
sw_tz: Endesha jaribio la ukubwa wa juu wa MTU baada ya kuunganisha
th: ทำการทดสอบขนาดสูงสุดของค่า MTU หลังจากเชื่อมต่อ
tr: Bağlantı sonrası MTU maksimum boyut testini çalıştır
uk: Перевіряти максимальний розмір MTU після з’єднання
vi: Thực hiện kiểm tra kích thước MTU tối đa ngay sau khi kết nối

source: Save in Keychain
af: Stoor in Keychain
ar: حفظ في سلسلة مفاتيح النظام
az: Açarlıqda saxla
bg: Запази в Keychain
ca: Guardar en el gestor de claus
cs: Uložit do Klíčenky
de: Im Schlüsselbund sichern
el: Αποθήκευση στην Κλειδοθήκη
es: Guardar en el Keychain
et: Salvesta Keychainis
fi: Tallenna Avainnippuun
fr: Enregistrer dans le Trousseau d’accès
he: שמור במחזיק מפתחות
hr: Pohrani u Privjesak ključeva
hu: Mentés a kulcstartóra
id: Simpan dalam Rantai Kunci
is: Vista í Keychain
it: Salva nel Portachiavi
ja: キーチェーンに保存する
lv: Saglabāt Keychain
nb: Lagre på nøkkelring
nn_no: Lagre på nøkkelring
pl: Zapisz w programie Keychain
pt_br: Salvar no Acesso às Chaves
pt_pt: Salvar no Porta‑chaves
ro: Salvează în Keychain
ru: Сохранить в Связке ключей
sk: Uložiť v Kľúčenke
sr_cs: Sačuvaj u Keychain
sv: Spara i Nyckelhanterare
sw_tz: Hifadhi katika Funguo-mnyororo
th: บันทึกลงใน Keychain
tr: Anahtar Zinciri'ne kaydet
uk: Зберегти в Ключарі
vi: Lưu vào Keychain

source: Security code:
af: Sekuriteitskode:
ar: رمز الحماية
bg: Код за сигурност:
ca: Codi de seguretat:
cs: Bezpečnostní kód
de: Sicherheitscode:
el: Κωδικός ασφαλείας:
es: Código de Seguridad:
fi: Turvakoodi:
fr: Code de sécurité :
he: קוד אבטחה:
hu: Biztonsági kód:
id: Kode keamanan:
it: Codice di sicurezza:
ja: セキュリティコード:
lv: Drošības kods:
nb: Sikkerhetskode:
nn_no: Tryggingskode:
pl: Kod zabezpieczający:
pt_br: Código de segurança:
pt_pt: Código de segurança:
ro: Cod de securitate:
ru: Защитный код:
sk: Bezpečnostný kód:
sv: Säkerhetskod:
sw_tz: Nambari ya usalama:
th: รหัสความปลอดภัย:
tr: Güvenlik kodu:
uk: Код безпеки:
vi: Mã bảo mật:

source: Set DNS after routes are set
af: Spesifiseer DNS na dat routes op gestel is
ar: اعداد خادم أسماء النطاقات (DNS) بعد اتمام إعداد الخطوط
az: Marşrutları quraşdırdaqdan sonra DNS-i quraşdır
bg: Задай DNS след като са зададени пътищата (routes)
ca: Afegir DNS un cop les rutes hagin estat afegides
cs: Nastav DNS po nastavení směrování
de: DNS setzen, nachdem Routen gesetzt wurden
el: Όρισε τον DNS αφού έχουν οριστεί οι διαδρομές (routes)
es: Defina los DNS luego de especificar las rutas
et: Sätesta DNS pärast võrgu paigaldamist
fi: Aseta DNS vasta reititysten määrityksen jälkeen
fr: Régler le DNS après l'établissement des routes
he: הגדר DNS לאחר שהנתיבים מוכנים
hr: Postavi DNS nakon što su uspostavljene poveznice
hu: DNS beállítása az útvonal beállítása után
id: Atur DNS setelah rute ditata
is: Stilla DNS þegar hjáleiðir hafa verið stilltar
it: Imposta il DNS dopo aver impostato le route
ja: 経路を設定した後にDNSを設定する
lv: Iestatīt DNS pēc maršrutēšanas uzsākšanas
nb: Sett DNS etter at rutene er laget
nn_no: Sett DNS etter at rutene er laga
pl: Ustaw DNS po ustawieniu routingu
pt_br: Definir DNS após a definição de rotas
pt_pt: Definir DNS após a definição de rotas
ro: Setați DNS după ce sunt definite rutele
ru: Установить DNS после установления маршрутов
sk: Nastav DNS záznam po nastavení routovania
sr_cs: Postavi DNS nakon što su rute postavljene
sv: Ställ in DNS efter att rutterna är satta
sw_tz: Weka DNS baada ya njia kuwekwa
th: ตั้ง DNS เมื่อ routes ถูกตั้งแล้ว
tr: Rotalar ayarlandıktan sonra DNS'i ayarla
uk: Налаштувати DNS після налаштування маршрутів
vi: Cài đặt DNS sau khi định tuyến được thiết lập

source: Show when disconnected
af: Wys wanneer gediskonnekteer
ar: عرض عند انقطاع الاتصال
az: Bağlantı bitirildikdə göstər
bg: Показване когато не е свързан
ca: Mostra quan estigui desconnectat
cs: Zobrazit po odpojení
de: Bei getrennter Verbindung anzeigen
el: Εμφάνισε όταν αποσυνδεθεί
es: Mostrar al estar desconectado
et: Kuva, kui ühendus on lahutatud
fi: Näytä yhteyden ollessa poikki
fr: Afficher lorsque déconnecté
he: הצג כאשר מנותק
hr: Prikaži kad odspojen
hu: Mutassa ha szétkapcsolt
id: Tampilkan ketika terputus
is: Birta þótt ekki sé tengt
it: Mostra quando disconnesso
ja: 切断時に表示する
lv: Rādīt, kad pazūd savienojums
nb: Vis når det er nedkoblet
nn_no: Vis når det er nedkoppelet
pl: Pokaż gdy rozłączony
pt_br: Exibir quando desconectado
pt_pt: Mostrar quando desconectado
ro: Afișează când este deconactat
ru: Показывать, когда разъединено
sk: Zobraziť po odpojení
sr_cs: Prikaži nakon prekida veze
sv: Visa i frånkopplat läge
sw_tz: Onesha maunganisho yakikatwa
th: แสดงเมื่อตัดการเชื่อมต่อ
tr: Bağlantı kesildiğinde göster
uk: Показувати при розірванні з’єднання
vi: Hiển thị khi ngắt kết nối

source: Show when the pointer is over the Tunnelblick icon
af: Wys wanneer die wyser oor die Tunnelblick ikoon is
ar: إظهار في حال كان المؤشر على أيقونة البرنامج
az: Göstərici Tunnelblick ikonasının üzərində olanda göstər
bg: Покажи когато показалецът е върху иконата на Tunnelblick
ca: Mostra quan el punter es trobi sobre la icona de Tunnelblick
cs: Zobrazit když kurzor myši je na ikoně Tunnelblicku
de: Zeigen, wenn der Mauszeiger über dem Tunnelblick Icon ist
el: Εμφάνισε όταν το δείκτης του ποντικιού είναι πάνω στο εικονίδιο του Tunnelblick
es: Mostrar cuando el puntero pasa sobre el ícono de Tunnelblick
et: Kuva, kui kursor on Tunnelblick ikooni kohal
fi: Näytä osoittimen ollessa Tunnelblick ikonin yllä
fr: Afficher lorsque le pointeur est au dessus de l’icône de Tunnelblick
he: הצג כאשר סמן העכבר מרחף מעל סמליל Tunnelblick
hr: Prikaži kada je pokazivač iznad Tunnelblick simbola
hu: Mutassa amikor az egér a Tunnelblick ikon felett van
id: Perlihatkan saat kursor berada di atas ikon Tunnelblick
is: Birta þegar bendillinn er yfir Tunnelblick-táknmyndinni
it: Mostra quando il puntatore del mouse è sopra l’icona di Tunnelblick
ja: Tunnelblick アイコンにマウスポインタを持って来た時に表示する
lv: Rādīt, ja peles kursors šķērso Tunnelblick ikonu
nb: Vis når pekeren er over Tunnelblick ikonet
nn_no: Vis når peikaren er over Tunnelblick ikonet
pl: Pokaż, gdy kursor znajdzie się nad ikoną Tunnelblick'a
pt_br: Exibir quando o cursor estiver sobre o ícone do Tunnelblick
pt_pt: Mostrar quando o cursor estiver sobre o ícone do Tunnelblick
ro: Arată când cursorul este deasupra iconiței Tunnelblick
ru: Показывать, когда указатель над иконкой Tunnelblick
sk: Zobraziť pri prejdení ukazovateľom ponad ikonu Tunnelblick
sr_cs: Prikaži kada je pokazivač iznad Tunnelblick ikonice
sv: Visa när pekaren är över Tunnelblick-ikonen
sw_tz: Onesha wakati pointa ipo juu ya Ikoni ya Tunnelblick
th: แสดงเมื่อเมาส์ชี้บนไอคอนของ Tunnelblick
tr: Fare işaretçisi Tunnelblick simgesi üzerindeyken göster
uk: Показувати, при наведенні на іконку Tunnelblick
vi: Hiển thị con trỏ nằm trên biểu tượng Tunnelblick

source: Do not set nameserver
af: Stel nie die naambediener nie
ar: عدم ضبط النيم سيرفر
az: DNS-i quraşdırma
bg: Не задавай DNS
ca: No configuris el servidor de noms
cs: Nenastavovat nameserver
de: Nameserver nicht festlegen
el: Μην οριστεί διακομιστής
es: No asignar servidores de nombre
fi: Älä aseta nimipalvelinta
fr: Ne pas changer le serveur de noms
he: אל תקבע שרת שמות תחום
hr: Ne postavi imenski poslužitelj
hu: Ne állítsa be a névszervert
id: Jangan atur nameserver
is: Ekki stilla nafnþjón
it: Non impostare il nameserver
ja: ネームサーバーを変更しない
lv: Neiestatīt DNS serveri
nb: Ikke sett navnetjener
nn_no: Ikkje sett namnetenar
pl: Nie ustawiaj serwera nazw
pt_br: Não configurar nameserver
pt_pt: Não definir nameserver
ro: Nu setați nameserver
ru: Не устанавливать DNS сервер
sk: Nenastavovať nameserver
sr_cs: Ne podešavaj nameserver
sv: Ställ inte in namnserver
sw_tz: Usiweke jina-seva
th: ไม่ต้องตั้ง nameserver
tr: Alanadı sunucusunu ayarlama
uk: Не встановлювати DNS
vi: Không đặt tên máy chủ

source: Set nameserver (3.0b10)
af: Stel naambediener (3.0b10)
ar: ضبط النيم سيرفر (3.0b10)
az: Server adını quraşdır (3.0b10)
bg: Задай DNS (3.0b10)
ca: Configura el servidor de noms (3.0b10)
cs: Nastavit nameserver (3.0b10)
de: Nameserver festlegen (3.0b10)
el: Ορισμός διακομιστή (3.0b10)
es: Asignar servidores de nombre (3.0b10)
fi: Aseta nimipalvelin (3.0b10)
fr: Changer le serveur de noms (3.0b10)
he: קבע שרת שמות תחום (3.0b10)
hr: Postavi imenskog poslužitelja (3.0b10)
hu: Névszerver beállítása (3.0b10)
id: Atur nameserver (3.0b10)
is: Stilla nafnþjón (3.0b10)
it: Configura il nameserver (3.0b10)
ja: ネームサーバーを設定 (3.0b10)
lv: Iestatīt DNS serveri (3.0b10)
nb: Sett navnetjener (3.0b10)
nn_no: Set namnetenar (3.0b10)
pl: Ustaw serwer nazw (3.0b10)
pt_br: Definir nameserver (3.0b10)
pt_pt: Definir nameserver (3.0b10)
ro: Setează DNS (3.0b10)
ru: Установка DNS сервера (3.0b10)
sk: Nastaviť nameserver (3.0b10)
sr_cs: Podesi nameserver (3.0b10)
sv: Ställ in namnserver (3.0b10)
sw_tz: Weka jina-seva (3.0b10)
th: ตั้ง nameserver (3.0b10)
tr: Alanadı sunucusunu ayarla (3.0b10)
uk: Встановити сервер імен (3.0b10)
vi: Đặt tên máy chủ (3.0b10)

source: Set nameserver (3.1)
af: Stel naambediener (3.1)
ar: ضبط النيم سيرفر (3.1)
az: Server adını quraşdır (3.1)
bg: Задай DNS (3.1)
ca: Configura el servidor de noms (3.1)
cs: Nastavit nameserver (3.1)
de: Nameserver festlegen (3.1)
el: Ορισμός διακομιστή (3.1)
es: Asignar servidores de nombre (3.1)
fi: Aseta nimipalvelin (3.1)
fr: Changer le serveur de noms (3.1)
he: קבע שרת שמות תחום (3.1)
hr: Postavi imenskog poslužitelja (3.1)
hu: Névszerver beállítása (3.1)
id: Atur nameserver (3.1)
is: Stilla nafnþjón (3.1)
it: Configura il nameserver (3.1)
ja: ネームサーバーを設定 (3.1)
lv: Iestatīt DNS serveri (3.1)
nb: Sett navnetjener (3.1)
nn_no: Set namnetenar (3.1)
pl: Ustaw serwer nazw (3.1)
pt_br: Definir nameserver (3.1)
pt_pt: Definir nameserver (3.1)
ro: Setează DNS (3.1)
ru: Установка DNS сервера (3.1)
sk: Nastaviť nameserver (3.1)
sr_cs: Podesi nameserver (3.1)
sv: Ställ in namnserver (3.1)
sw_tz: Weka jina-seva (3.1)
th: ตั้ง nameserver (3.1)
tr: Alanadı sunucusunu ayarla (3.1)
uk: Встановити сервер імен (3.1)
vi: Đặt tên máy chủ (3.1)

source: Set nameserver (alternate 1)
af: Stel naamebediener (alternatiewe 1)
ar: ضبط النيم سيرفر (بديل 1)
az: Server adını quraşdır (alternativ 1)
bg: Задай DNS (алтернативa 1)
ca: Configura el servidor de noms (alt. 1)
cs: Nastavit nameserver (alternativa 1)
de: Nameserver festlegen (alternativ 1)
el: Ορισμός διακομιστή (Εναλλακτικό 1)
es: Asignar servidores de nombre (alternativa 1)
fi: Aseta nimipalvelin (vaihtoehto 1)
fr: Changer le serveur de noms (alternative 1)
he: קבע שרת שמות תחום (אלטרנטיבי 1)
hr: Postavi imenski poslužitelj (alternativa 1)
hu: Névszerver beállítása (alternate 1)
id: Atur nameserver (alternatif 1)
is: Stilla nafnaþjón (kostur 1)
it: Configura il nameserver (alternativa 1)
ja: ネームサーバーを設定 (alternate 1)
lv: Iestatīt DNS serveri (alternatīva 1)
nb: Sett navnetjener (alternate 1)
nn_no: Set namnetenar (alternate 1)
pl: Ustaw serwer nazw (alternatywny 1)
pt_br: Definir nameserver (alternativa 1)
pt_pt: Definir nameserver (alternativa 1)
ro: Setează DNS (alternativa 1)
ru: Установка DNS сервера (вариант 1)
sk: Nastaviť nameserver (alternate 1)
sr_cs: Podesi nameserver (alternativa 1)
sv: Ställ in namnserver (alternativ 1)
sw_tz: Weka jina-seva (alternate 1)
th: ตั้ง nameserver (ทางเลือกที่ 1)
tr: Alanadı sunucusunu ayarla (alternatif 1)
uk: Встановити сервер імен (варіант 1)
vi: Đặt tên máy chủ (cách 1)

source: Set nameserver (alternate 2)
af: Stel naamebediener (alternatiewe 2)
ar: ضبط النيم سيرفر (بديل 2)
bg: Задай сървър за имена (алтернатива 2)
ca: Configura el servidor de noms (alternatiu 2)
cs: Nastavit nameserver (alternativa 2)
de: Nameserver festlegen (alternativ 2)
el: Ορισμός nameserver (εναλλακτικός 2)
es: Asignar servidor de nombres (alterno 2)
fi: Aseta nimipalvelin (vaihtoehto 2)
fr: Changer le serveur de noms (alternative 2)
he: קבע שרת שמות תחום (אלטרנטיבי 2)
hr: Postavi domenski poslužitelj (dodatni)
hu: Névszerver beállítása (2-es alternatíva)
id: Atur nameserver (alternatif 2)
is: Stilla nafnaþjón (kostur 2)
it: Configura il nameserver (alternativa 2)
ja: ネームサーバーを設定 (選択肢 2)
lv: Iestatīt DNS serveri (alternatīva 2)
nb: Konfigurer navnetjener (alternativ 2)
nn_no: Konfigurer namnetenar (alternativ 2)
pl: Ustaw serwer nazw (alternatywny nr 2)
pt_br: Definir nameserver (alternativo 2)
pt_pt: Definir servidor DNS (alternativa 2)
ro: Setează Dns (alternativa 2)
ru: Cервер имён (вариант 2)
sk: Zadajte doménový server (alternatíva 2)
sv: Ange DNS-server (alternativ 2)
sw_tz: Weka jina-seva (alternate 2)
th: ตั้ง nameserver (ทางเลือกที่ 2)
tr: Alanadı sunucusunu ayarla (alternatif 2)
uk: Встановити сервер імен (варіант 2)
vi: Thiết lập nameserver (cách 2)

source: Set nameserver
af: Stel naambediener
ar: اعداد النيم سيرفر
az: Server adını quraşdır
bg: Задай DNS
ca: Configurar el servidor de noms
cs: Nastavit nameserver
de: Nameserver festlegen
el: Ορισμός διακομιστή
es: Usar DNS
fi: Aseta nimipalvelin
fr: Changer le serveur de noms
he: קבע שרת שמות תחום
hr: Postavi imenski poslužitelj
hu: Névszerver beállítása
id: Atur nameserver
is: Stilla nafnþjón
it: Configura il nameserver
ja: ネームサーバーを設定
lv: Iestatīt DNS serveri
nb: Sett navnetjener
nn_no: Sett namnetenar
pl: Ustaw serwer nazw
pt_br: Definir nameserver
pt_pt: Definir nameserver
ro: Setează DNS
ru: Установка DNS сервера
sk: Nastaviť nameserver
sr_cs: Podesi nameserver
sv: Ställ in namnserver
sw_tz: Weka jina-seva
th: ตั้ง nameserver
tr: Alanadı sunucusunu ayarla
uk: Встановити сервер імен
vi: Đặt tên máy chủ

source: Double-click to begin
af: Dubbel-klik om te begin
ar: نقر مزدوج للبدء
az: Başlamaq üçün iki dəfə basın
bg: Двойно щракване за да започне
ca: Fes doble click per començar
cs: Začít dvojklikem
de: Doppelklick zum Start
el: Διπλό-κλίκ για έναρξη
es: Hacer doble-click para comenzar
et: Topeltklikk alustamiseks
fi: Tuplaklikkaa aloittaaksesi
fr: Double-cliquez pour commencer
he: בצע לחיצה כפולה על מנת להתחיל
hr: Dupli klik za početak
hu: Kattintson duplán a kezdéshez
id: Klik ganda untuk mulai
is: Tvísmelltu til að byrja
it: Doppio click per iniziare
ja: ダブルクリックして開始
lv: Veiciet dubultklikšķi, lai sāktu
nb: Dobbelt-klikk for å starte
nn_no: Dobbelt-klikkar for å starta
pl: Podwójne klikniecie aby rozpocząć
pt_br: Duplo-clique para começar
pt_pt: Duplo-clique para começar
ro: Dublu clic pentru a începe
ru: Дважды кликните для начала
sk: Dvojklikom začnite
sr_cs: Dupli-klik za pokretanje
sv: Dubbel-klicka för att börja
sw_tz: Bofya mara mbili kuanza
th: ดับเบิ้ลคลิกเพื่อเริ่มต้น
tr: Başlamak için çift-tıklayın
uk: Клікніть двічі для початку
vi: Nhấp đúp để bắt đầu

# ADD_ROUTES
source: Adding routes
af: Toevoeging van roetes
ar: إضافة الخطوط
az: Marşrutlar əlavə edilir
bg: Добавяне на маршрути
ca: Afegint rutes
cs: Přidávám směrování
de: Füge Routen hinzu
el: Προσθήκη δρομολογητών
es: Agregando rutas
fi: Lisätään reittejä
fr: Ajoute les routes
he: קובע מסלולי ניתוב
hr: Dodajem rute
hu: Útvonalak hozzáadása
id: Menambahkan rute
is: Bætir leiðum við
it: Aggiunta regole di Instradamento
ja: 経路を追加しています
lv: Pievienot maršrutēšanu
nb: Legger til ruter
nn_no: Legg til ruter
pl: Dodawanie routingu
pt_br: Adicionando rotas
pt_pt: A adicionar rotas
ro: Adaug rutările
ru: Добавление маршрутов
sk: Pridávanie smerovania
sr_cs: Dodavanje ruta
sv: Lägger till rutter
sw_tz: Kuongeza njia
th: กำลังเพิ่ม routes
tr: Rotalar ekleniyor
uk: Додавання маршрутів
vi: Thêm định tuyến

# ASSIGN_IP
source: Assigning IP address
af: Toeken ip adres
ar: تعيين عنوان الـIP
az: İP ünvan təyin edilir
bg: Присвояване на IP адрес
ca: Assignant adreça IP
cs: Přiřazuji IP adresu
de: Weise die IP-Adresse zu
el: Εκχώρηση διεύθυνσης IP
es: Asignando dirección IP
et: IP aadressi määramine
fi: Asettaa IP-osoitetta
fr: Attribue une adresse IP
he: משייך כתובת IP
hr: Dodijeljujem IP adresu
hu: IP címek hozzárendelése
id: Menetapkan alamat IP
is: Úthlutar IP-tölu
it: Assegnazione Indirizzo IP
ja: IP アドレスを割り当てています
lv: Piešķir IP adresi
nb: Tildeler IP adresse
nn_no: Tildeler IP-adresse
pl: Przypisywanie IP
pt_br: Atribuindo endereço IP
pt_pt: A atribuir endereço IP
ro: Asignez adresele IP
ru: Присвоение IP-адреса
sk: Prideľovanie IP adresy
sr_cs: Dodeljivanje IP adrese
sv: Tilldelar IP-adress
sw_tz: Gawa anwani ya Itifiki Inteneti (II)
th: กำลังทำการกำหนด IP address
tr: IP adresi atanıyor
uk: Призначення IP адреси
vi: Chỉ định địa chỉ IP

# AUTH
source: Authorizing
af: Magtig
ar: السماح
az: İcazə alınır
bg: Оторизиране
ca: Autoritzant
cs: Autorizuji
de: Autorisieren
el: Εξουσιοδότηση
es: Autorizando
et: Autoriseerimine
fi: Varmentaa
fr: Authentification
he: בודק הרשאה
hr: Odobravanje
hu: Engedélyezés
id: Mengotorisasi
is: Unnið úr auðkenningu
it: Autorizzazione
ja: 認証中
lv: Autorizējas
nb: Autoriserer
nn_no: Autoriserer
pl: Autoryzacja
pt_br: Autorizando
pt_pt: A autorizar
ro: În curs de autorizare
ru: Авторизация
sk: Autorizácia
sr_cs: Autorizacija
sv: Auktoriserar
sw_tz: Kuidhinisha
th: กำลังขออนุญาติ
tr: Kimlik denetimi yapılıyor
uk: Авторизація
vi: Uỷ quyền

source: Connected
af: Verbind
ar: متصل
az: Qoşuldu
bg: Свързан
ca: Connectat
cs: Připojeno
de: Verbunden
el: Συνδεδεμένο
es: Conectado
et: Ühendatud
fi: Yhdistetty
fr: Connecté
he: מחובר
hr: Povezano
hu: Csatlakozva
id: Terhubung
is: Tengt
it: Connesso
ja: 接続しました
lv: Savienots
nb: Tilkoblet
nn_no: Tilkopla
pl: Połączony
pt_br: Conectado
pt_pt: Conectado
ro: Conectat
ru: Соединён
sk: Pripojené
sr_cs: Povezan
sv: Ansluten
sw_tz: Imeunganishwa
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: З'єднано
vi: Đã kết nối

source: Connecting
af: Aanskakeling
ar: جارٍ الاتصال
az: Qoşulur
bg: Свързване
ca: Connectant
cs: Připojování
de: Verbinde…
el: Συνδέετε
es: Conectando
et: Ühendamine
fi: Yhdistää
fr: Connexion en cours
he: מתחבר
hr: Povezivanje
hu: Csatlakozás
id: Menghubungkan
is: Tengist
it: In attesa di Connessione
ja: 接続しています
lv: Savienojas
nb: Kobler til
nn_no: Koplar til
pl: Łączę
pt_br: Conectando
pt_pt: A conectar
ro: Se conectează
ru: Соединение
sk: Pripájanie
sr_cs: Povezivanje
sv: Ansluter
sw_tz: Inaunganishwa
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: З'єднання
vi: Đang kết nối
