Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>One or more of your configurations will not be able to connect</strong> on future versions of macOS.</p> <p>The configuration(s) require a system extension but future versions of macOS will not allow Tunnelblick to use its system extensions.</p>
af: <p><strong>Een of meer van u konfigurasies kan nie</strong> met toekomstige weergawes van macOS verbind nie.</p> <p>Die konfigurasie (s) benodig 'n stelseluitbreiding, maar toekomstige weergawes van macOS laat Tunnelblick nie die stelseluitbreidings toe nie.</p>
ar: <p><strong>واحد أو أكثر من الإعدادات الخاصة بك لن تكون قادرة على الاتصال</strong> في الإصدارات المستقبلية من macOS. </p> <p>تتطلب الإعدادات امتدادًا للنظام، لكن الإصدارات المستقبلية من macOS لن تسمح لـ-Tunnelblick باستخدام امتدادات النظام الخاصة بها.</p>
bg: <p><strong>Една или повече от конфигурациите няма да може да се свърже на бъдещи версии на macOS.</strong></p> <p>Конфигурация изисква разширение, но бъдещи версии на macOS не позволяват на Tunnelblick да използва своята система с разширения.</p>
ca: <p><strong>Una o més de les seves configuracions no seran capaces de connectar</strong> en futures versions de macOS.</p> <p>Alguna de les configuracions necessita una extensió del sistema, però futures versions de macOS no permetran a Tunnelblick utilitzar les seves extensions del sistema.</p>
cs: <p><strong>Jedna nebo více konfigurací nebude schopná se připojit</strong> v budoucích verzích macOS.</p><p>Konfigurace vyžadují systémová rozšíření, která v budoucích verzích macOS nebude moct Tunnelblick využívat.</p>
de: <p><strong>Eine oder mehrere Ihrer Konfigurationen können in zukünftigen Versionen von macOS keine Verbindung</strong> herstellen.</p> <p>Die Konfiguration(en) erfordern eine Systemerweiterung, aber zukünftige Versionen von macOS erlauben Tunnelblick nicht, seine Systemerweiterungen zu verwenden.</p>
el: <p><strong>Μία ή περισσότερες από τις διαμορφώσεις σας δεν θα είναι λειτουργικές</strong> σε μελλοντικές εκδόσεις του macOS.</p> <p>Οι διαμορφώσεις χρειάζονται μια επέκταση συστήματος αλλά οι μελλοντικές εκδόσεις του macOS δεν θα επιτρέπουν στο Tunnelblick να κάνει χρήση των επεκτάσεων του συστήματος.</p>
es: <p><strong>Una o más de sus configuraciones no podrán conectarse</strong> en versiones futuras de macOS.</p> <p>La configuración o configuraciones, requieren una extensión del sistema, pero las versiones futuras de macOS no permitirán a Tunnelblick utilizar sus extensiones de sistema.</p>
fi: <p><strong>Yksi tai useampi konfiguraatiosi ei pysty muodostamaan yhteyttä</strong> käytettäessä macOS:n tulevia versioita.</p> <p>Konfiguraatio(i)lle tarvitaan järjestelmälaajennus, mutta macOS:n tulevat versiot, eivät salli Tunnelblickin käyttää järjestelmälaajennuksiaan.</p>
fr: <p><strong>Une ou plusieurs de vos configurations ne pourront se connecter.</strong> avec les futures versions de macOS</p> <p>La ou les configuration(s) requièrent une extension système mais les versions futures de macOS n'autoriseront pasTunnelblick à utiliser ses extensions système.</p>
hr: <p><strong>Jedna ili više konfiguracija neće moći da ostvare konekciju.</strong></p> <p>Konfiguracija(e) zahtevaju dodatnu sistemsku ekstenziju, ali trenutna verzija macOS sistema ne dozvoljava Tunnelblick-u upotrebu te sistemske ekstenzije.</p>
hu: <p><strong>Egy vagy több konfiguráció nem lesz képes kapcsolódni</strong> a macOS jövőbeli verzióin.</p> <p>Ezen konfigurációk rendszerbővítményt igényelnek, azonban a macOS jövőbeli verziói nem engedélyezik a Tunnelblicknek a rendszerbővítmények használtát.</p>
id: <p><strong>Satu atau lebih dari konfigurasi Anda tidak akan dapat terhubung</strong> pada versi macOS yang akan datang.</p> <p>Konfigurasi membutuhkan ekstensi sistem tetapi versi macOS yang akan datang tidak akan mengizinkan Tunnelblick menggunakan ekstensi sistem tersebut.</p>
it: <p><strong>Una o più delle configurazioni installate non sarà in grado di stabilire una connessione </strong> su versioni future di macOS.</p> <p>Almeno una delle configurazioni richiede un'estensione di sistema ma le future versioni di macOS non consentiranno a Tunnelblick di usare le proprie estensioni di sistema.</p>
ja: <p>将来のバージョンのmacOSでは<strong>1つまたは複数の接続先には接続することができません。</strong></p> <p>これらの接続先にはシステム拡張設定が必要ですが、将来のバージョンのmacOSではTunnelblickのシステム拡張設定を使うことができないためです。</p>
lv: <p><strong>Viena vai vairākas konfigurācijas nevarēs savienoties</strong> nākamās macOS versijas.</p> <p>Šim konfigurācijam nepieciešams sistēmas paplašinājums, bet nākamās macOS versijas neļaus Tunnelblick izmantot savus sistēmas paplašinājumus.</p>
nb: <p><strong>En eller flere av dine konfigurasjoner vil ikke kunne benyttes til oppkoblinger</strong> i fremtidige versjoner av macOS.</p> <p>Konfigurasjonen(e) krever en systemutvidelse, men fremtidige versjoner av macOS vil ikke tillate Tunnelblick å bruke denne utvidelsen.</p>
nn_no: <p><strong>Ein eller fleire av konfigurasjonane dine vil ikkje kunna nyttast til oppkoplingar</strong> i framtidige versjonar av macOS.</p> <p>Konfigurasjonen(e) krev ei systemutviding, men framtidige versjonar av macOS vil ikkje tillata Tunnelblick å bruka denne utvidinga.</p>
pl: <p><strong>Co najmniej jedna konfiguracja nie będzie mogła nawiązać połączenia</strong> w przyszłych wersjach systemu macOS.</p> <p>Wymagane jest bowiem rozszerzenie systemowe, jednak przyszłe wersje systemu macOS nie zezwolą Tunnelblickowi na używanie rozszerzeń systemowych.</p>
pt_br: <p><strong>Não vai ser possível conectar usando uma ou mais de suas configurações</strong> em versões futuras do macOS.</p> <p>As configurações necessitam de uma extensão do sistema, mas versões futuras do macOS não permitirão que o Tunnelblick utilize essas extensões do sistema.</p>
pt_pt: <p><strong>Uma ou mais configurações não permitem a ligação</strong> em futuras versões do macOS.</p> <p>As configurações precisam de uma extensão de sistema mas as futuras versões do macOS não vão permitir que o Tunnelblick use as extensões de sistema.</p>
ro: <p><strong>Una sau mai multe din configurările tale nu se vor putea conecta</strong> în versiunile viitoare ale macOS.</p> <p>Configurarea sau configurările necesită o extensie a sistemului dar versiunile viitoare de macOS nu vor permite Tunnelblick să folosească extensiile sistemului.</p>
ru: <p><strong>Одна или несколько ваших конфигураций не смогут подключиться</strong> в будущих версиях macOS.</p> <p>Конфигурация(ии) требует расширения системы, но будущие версии macOS не позволят Tunnelblick использовать свои системные расширения.</p>
sk: <p><strong>Jednu alebo viaceré z Vašich konfigurácií nebude možné pripojiť.</strong>v budúcich verziách macOS.</p> <p>Tieto konfigurácie vyžadujú systémove rozšírenia, ktore budúce verzie macOS nepovoľujú aplikácii Tunnelblick použiť.</p>
sv: <p><strong>En eller fler av dina konfigurationer kommer inte att kunna ansluta </strong> i framtida versioner av macOS.</p> <p>Konfigurationen/(rna) kräver en system-utökning men framtida versioner av macOS kommer inte att tillåta Tunnelblick att använda dess system-utökningar. </p>
tr: <p>macOS'un ileriki sürümlerinde <strong>bir veya daha fazla yapılandırmanız bağlantı sağlayamayacak.</strong></p> <p>Bu yapılandırma(lar) bir sistem genişletmesine ihtiyaç duyuyor ama macOS'un ileriki sürümleri Tunnelblick'in sistem genişletmelerini kullanmasına izin vermeyecek.</p>
uk: <p><strong>Одна або більше конфігурацій не може бути під'єднана.</strong> в наступних версіях macOS</p> <p>Конфігурація(ї) потребує системні розширення, але наступні версії macOS не дозволяють Tunnelblick їх використовувати.</p>
vi: <p><strong>Một hoặc nhiều cấu hình của bạn sẽ không thể kết nối</strong>trên các phiên bản macOS trong tương lai.</p> <p>(Các) cấu hình yêu cầu phần mở rộng hệ thống nhưng các phiên bản macOS trong tương lai sẽ không cho phép Tunnelblick sử dụng phần mở rộng hệ thống của nó.</p>

source: <p><strong>Specifies the version of OpenVPN and the SSL software that should be used to connect the VPN.</strong><ul><li><strong>The "Default" setting</strong> will use the default version of OpenVPN with OpenSSL that is included in this version of Tunnelblick. The default may be different in different versions of Tunnelblick.<br></li><li><strong>The "Latest" setting</strong> will use the latest version of OpenVPN with LibreSSL that is included in this version of Tunnelblick. The latest version may be different in different versions of Tunnelblick.<br></li><li><strong>Any other setting</strong> will use the specified version of OpenVPN and SSL software if they are available in this version of Tunnelblick. If not available, the closest match will be used.<br></li></ul>
af: <p> <strong>Spesifiseer die weergawe van OpenVPN en die SSL-sagteware wat gebruik moet word om die VPN te koppel.</strong> <ul><li> <strong>Die instelling "Standaard"</strong> sal die standaardweergawe van OpenVPN met OpenSSL gebruik wat in hierdie weergawe van Tunnelblick is ingesluit. Die standaard kan in verskillende weergawes van Tunnelblick verskil. <br></li><li> <strong>Die instelling 'Jongste'</strong> sal die nuutste weergawe van OpenVPN met LibreSSL gebruik wat in hierdie weergawe van Tunnelblick ingesluit is. Die nuutste weergawe kan in verskillende weergawes van Tunnelblick verskil. <br></li><li> <strong>Enige ander instelling</strong> gebruik die gespesifiseerde weergawe van OpenVPN en SSL-sagteware indien dit beskikbaar is in hierdie weergawe van Tunnelblick. As dit nie beskikbaar is nie, sal die naaste wedstryd gebruik word. <br></li></ul>
ar: <p><strong>حدد إصدار OpenVPN و برنامج SSL اللذان يجب إستخدامهما للإتصال بال VPN.</strong><ul><li><strong>الإعدادات "الإفتراضية"</strong>سوف تستخدم الإصدار الإفتراضي من OpenVPN مع OpenSSL اللذي هو ضمن هذا الإصدار من تُنلـبليك. الإفتراضي يمكن أن يكون مختلف من إصدار إلى أخر من إصدارات تُنلـبليك.<br></li><li><strong>الإعدادات "الأخيرة"</strong>سوف تستخدم الإصدارات الإخيرة من OpenVPN مع LibreSSL اللذان هما مشمولين في تُنلـبليك. الإصدار الأخير يمكن أن يكون مختلف من إصدار إلى أخر من إصدارات تُنلـبليك.<br></li><li><strong>أي إعداد أخر</strong>سوف يستخدم الإصدار محدد من OpenVPN و برنامج SSL إذا كانا متاحين في إصدرا تُنلـبليك هذا. إذا لم يكونا متاحين, أقرب إصدار مشابه لهم سوف يستخدم.<br></li></ul>
bg: <p><strong>Определя версията на OpenVPN и SSL софтуера, които да се ползват за свързване с VPN.</strong><ul><li><strong>Опцията "По подразбиране" </strong> ще използва подразбиращата се версия на OpenVPN и OpenSSL която е включена в тази версия на Tunnelblick. Това може да е различна версия в различните версии на Tunnelblick.<br></li><li><strong>Опция "Последна"</strong> ще използва най-новата (последна) версия на OpenVPN и LibreSSL, която е включена в тази версия на Tunnelblick. Последната версия може да е различна в различните версии на Tunnelblick.<br></li><li><strong>Всяка друга настройка</strong> ще използва конретно избраната версия на OpenVPN и SSL ако са налични в тази версия на Tunnelblick. Ако не са налични - най-близката налична версия ще бъде използвана.<br></li></ul>
ca: <p><strong>Especifica la versió d'OpenVPN i el programari SSL que s'hauria d'utilitzar per connectar la VPN.</strong><ul><li><strong>La configuració "Per defecte"</strong> utilitzarà el valor per defecte la versió d'OpenVPN amb OpenSSL que s'inclou en aquesta versió de Tunnelblick. La configuració predeterminada pot ser diferent a les diferents versions de Tunnelblick.<br></li><li><strong>La configuració "Última"</strong> utilitzarà la versió més recent d'OpenVPN amb LibreSSL que s'inclou en aquesta versió de Tunnelblick. L'última versió pot ser diferent a les diferents versions de Tunnelblick.<br></li><li><strong>Qualsevol altra configuració</strong> utilitzarà la versió especificada del programari OpenVPN i SSL si estan disponibles en aquesta versió de Tunnelblick. Si no està disponible, s'utilitzarà la coincidència més propera.<br></li></ul>
fi: <p><strong>Määrittää OpenVPN sekä SSL ohjelmistojen versiot, joita käytetään VPN yhteyden muodostamiseen.</strong><ul><li><strong>"Oletus"</strong> käyttää OpenVPN ohjelmiston oletusversiota ja OpenSSL kirjastoa joka sisältyy tähän Tunnelblick versioon. Oletus voi vaihdella eri Tunnelblick versioiden välillä.<br></li><li><strong>"Viimeisin"</strong> käyttää OpenVPN ohjelmiston viimeisintä versiota LibreSSL kirjastolla, joka sisältyy tähän Tunnelblick versioon. Viimeisin versio voi vaihdella eri Tunnelblick versioissa.<br></li><li><strong>Mikä muu tahansa</strong> määritettyä versiota OpenVPN ohjelmistosta sekä SSL kirjastosta, mikäli ne ovat saatavilla tässä Tunnelblick versiossa. Mikäli eivät ole saatavissa, käytetään lähintä mahdollista versiota.<br></li></ul>
hr: <p><strong>Precizira verziju OpenVPN-a i SSL softvera koji će se koristiti prilikom povezivanja na VPN.</strong><ul><li><strong>"Podrazumevano" podešavanje</strong> će koristiti podrazumevanu verziju OpenVPN-a sa OpenSSL-om koji su uključeni u ovu verziju Tunnelblick-a. Podrazumevana verzija se može razlikovati između verzija Tunnelblick-a. <br></li><li><strong>"Najnovije" podešavanje</strong> će koristiti najnoviju verziju OpenVPN-a sa LibreSSL-om koja je uključena u ovoj verziji Tunnelblick-a. Najnovija verzija se može razlikovati između verzija Tunnelblick-a.<br></li><li><strong>Bilo koje drugo podešavanje </strong> će koristiti odabranu verziju OpenVPN-a i SSL softvera ukoliko su dostupne u ovoj verziji Tunnelblicka. Ukoliko nisu, odabraće se najsličnije.<br></li></ul>
id: <p><strong>Menyatakan versi perangkat lunak SSL dan OpenVPN yang mesti dipakai untuk menyambungkan VPN.</strong><ul><li><strong>Pengaturan "Baku"</strong> akan memakai versi OpenVPN baku dengan OpenSSL yang disertakan dalam versi Tunnelblick ini. Nilai baku mungkin berbeda dalam versi lain dari Tunnelblick.<br></li><li><strong>Pengaturan "Terbaru"</strong> akan memakai versi OpenVPN terbaru dengan LibreSSL yang disertakan dalam versi Tunnelblick ini. Nilai terbaru mungkin berbeda dalam versi lain dari Tunnelblick.<br></li><li><strong>Sebarang setelan lain</strong> akan memakai versi perangkat lunak SSL dan OpenVPN yang dinyatakan bila mereka tersedia dalam versi Tunnelblick ini. Bila tidak tersedia, kecocokan paling dekat akan dipakai.<br></li></ul>
it: <p><strong>Specifica quali versioni di OpenVPN e di SSL usare per connettersi alla VPN.</strong><ul><li><strong>Il valore "Preimpostato"</strong> userà le versioni installate con questa versione di Tunnelblick. Tale impostazione potrebbe essere quindi diversa per versioni diverse di Tunnelblick.<br></li><li><strong>Il valore "Ultima"</strong> userà l'ultima versione disponibile di OpenVPN e LibreSSL che è inclusa in questa versione di Tunnelblick. L'ultima versione potrebbe essere diversa per versioni diverse di Tunnelblick.<br></li><li><strong>Altri valori</strong> verranno usate le versioni specificate se presenti in questa versione di Tunnelblick. Nel caso in cui la versione richiesta non fosse presente verrà usata una versione il più possibile vicina a quella richiesta.<br></li></ul>
nn_no: <p><strong>Spesifiserer kva versjon av OpenVPN og SSL programvare som bør brukast ved tilkopling til VPN.</strong><ul><li><strong>Innstillinga "Standard"</strong> vil nytta standardversjonen av OpenVPN med OpenSSL som er inkludert med denne versjonen av Tunnelblick. Standardvalet kan variera mellom ulike versjonar av Tunnelblick.<br></li><li><strong>"Siste" innstillinga</strong> nyttar siste versjon av OpenVPN med LibreSSL som er inkludert i denne versjonen av Tunnelblick. Siste versjon kan også variera mellom ulike versjonar av Tunnelblick.<br></li><li><strong>Andre innstillingar</strong> vil nytta den angitte versjonen av OpenVPN og SSL, viss dei er tilgjengeleg for denne versjonen av Tunnelblick. Viss han ikkje er tilgjengeleg, vil den næraste versjonen bli nytta.<br></li></ul>
pl: <p><strong>Określa wersje OpenVPN i SSL, które powinny być użyte do nawiązania połączenia VPN.</strong><ul><li><strong>Ustawienie „domyślna”</strong> będzie używało domyślnej wersji OpenVPN wraz z OpenSSL, które są zawarte w tej wersji Tunnelblicka. Domyślne ustawienie może się więc różnić w zależności od wersji Tunnelblicka.<br></li><li><strong>Ustawienie „najnowsza”</strong> będzie używało najnowszej wersji OpenVPN wraz z LibreSSL, które są zawarte w tej wersji Tunnelblicka. Najnowsza wersja może się więc różnić w zależności od wersji Tunnelblicka.<br></li><li><strong>Wszelkie inne ustawienia</strong> będą używały określonej wersji OpenVPN i SSL, jeśli jest dostępna w tej wersji Tunnelblicka. Jeśli nie, używany będzie jej najbliższy odpowiednik.<br></li></ul>
pt_br: <p><strong>Especifica a versão do OpenVPN e do software SSL que deverá ser usado para conectar a VPN.</strong> <ul><li><strong>A configuração "Padrão"</strong> usará a versão padrão do OpenVPN com OpenSSL que está incluído nesta versão do Tunnelblick. O padrão pode ser diferente em diferentes versões do Tunnelblick. <br></li> <li><strong>A configuração "Mais recente"</strong> usará a versão mais recente do OpenVPN com LibreSSL que está incluído nesta versão do Tunnelblick. A versão mais recente pode ser diferente em diferentes versões do Tunnelblick. <br></li> <li><strong>Qualquer outra configuração</strong> usará a versão especificada do software OpenVPN e SSL, se eles estiverem disponíveis nesta versão do Tunnelblick. Se não estiver disponível, uma versão mais próxima será usada. <br></li></ul>
ro: <p><strong>Specifică versiunea aplicațiilor OpenVPN și SSL care trebuiesc folosite pentru conectarea la rețeaua VPN.</strong><ul><li><strong>Opțiunea "Implicit"</strong> va folosi versiunea implicită a aplicației OpenVPN cu OpenSSL care este inclusă în această versiune a aplicației Tunnelblick. Versiunea implicită poate fi diferită în diferite versiuni ale aplicației Tunnelblick.<br></li><li><strong>Opțiunea "Recent"</strong> va folosi cea mai recentă versiune a aplicației OpenVPN cu LibreSSL care este inclusă în această versiune a aplicației Tunnelblick. Cea mai recentă versiune poate fi diferită în diferite versiuni ale aplicației Tunnelblick.<br></li><li><strong>Toate celelalte opțiuni</strong> vor folosi versiunea aleasă a aplicațiilor OpenVPN și SSL dacă ele sunt disponibile în această versiune a aplicației Tunnelblick. Dacă nu sunt disponibile, alternativele cele mai apropiate vor fi folosite.<br></li></ul>
ru: <p><strong>Определяет версию OpenVPN и SSL программ которые следует использовать при соединение VPN.</strong><ul><li><strong>Настройка "по умолчанию"</strong> будет использовать версию OpenVPN с версией OpenSSL включенной с этой версией программы Tunnelblick. Версия "по умолчанию" может отличаться в разных версиях Tunnelblick.<br></li><li><strong>Настройка "Последняя доступная"</strong> будет использовать последнюю доступную версию OpenVPN с LibreSSL включенной с этой версией программы Tunnelblick.<br></li><li><strong>Любые другие настройки</strong> будут использовать указанные версии OpenVPN и SSL программ, если они доступны в этой версии Tunnelblick. При отсутствии указанной версии, будет использоваться самая ближайшая подходящая версия.<br></li></ul>
