Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>A 'tun' device driver is needed for Tun connections. Usually the system's Tun driver is used, but Tunnelblick also includes its own Tun driver. If you have installed a different Tun driver, Tunnelblick may not be able to load its driver.</p> <p>OpenVPN will use the system's driver unless the OpenVPN configuration includes the 'dev-type tun' option.</p> <p>You can choose if and when Tunnelblick loads its Tun driver:</p> <p><strong>Load Tun driver automatically</strong>: Tunnelblick loads its driver if it is needed and unloads it when it is no longer needed. (Tunnelblick will only load its driver if the OpenVPN configuration includes the 'dev-type tun' option.)</p> <p><strong>Always load Tun driver</strong>: Tunnelblick loads its driver when it connects this configuration, and unloads it when it is no longer needed.</p> <p><strong>Never load Tun driver</strong>: Tunnelblick never loads its driver.</p> <p><strong>This checkbox is disabled</strong> for Tap configurations and on versions of macOS which do not allow Tunnelblick to load its Tun driver. For more information, see <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
af: <p> Vir Tun-verbindings is 'n 'tun' -bestuurder nodig. Gewoonlik word die Tun-bestuurder van die stelsel gebruik, maar Tunnelblick bevat ook sy eie Tun-bestuurder. As u 'n ander Tun-bestuurder geïnstalleer het, kan Tunnelblick moontlik nie die bestuurder laai nie. </p><p> OpenVPN gebruik die bestuurder van die stelsel, tensy die OpenVPN-konfigurasie die 'dev-type tun' -opsie bevat. </p><p> U kan kies of en wanneer Tunnelblick die Tun-bestuurder laai: </p><p> <strong>Laai Tun-bestuurder outomaties</strong> : Tunnelblick laai sy bestuurder as dit nodig is, en laai dit uit wanneer dit nie meer nodig is nie. (Tunnelblick sal die bestuurder slegs laai as die OpenVPN-opstelling die opsie 'dev-type tun' bevat.) </p><p> Laai <strong>altyd Tun-drywer</strong> : Tunnelblick laai die bestuurder wanneer dit hierdie konfigurasie verbind, en laai dit uit wanneer dit nie meer nodig is nie. </p><p> Laai nooit <strong>Tun-drywer nie</strong> : die tonnelblokkie laai nooit die bestuurder nie. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> vir tapkonfigurasies en vir weergawes van macOS wat nie toelaat dat Tunnelblick sy Tun-bestuurder laai nie. Vir meer inligting, sien <a href="https://tunnelblick.net/cTunTapConnections.html">Tuning en Tik VPN's op macOS [tunnelblick.net]</a> . </p>
ar: <p>يلزم وجود برنامج تشغيل جهاز "Tun" لاتصالات Tun. عادةً ما يتم استخدام برنامج تشغيل Tun الخاص بالنظام، لكن Tunnelblick يتضمن أيضًا برنامج تشغيل Tun الخاص به. إذا قمت بتثبيت برنامج تشغيل Tun مختلف، فقد لا يتمكن Tunnelblick من تحميل برنامج التشغيل الخاص به.</p> <p>سيستخدم OpenVPN برنامج تشغيل النظام ما لم يتضمن إعداد OpenVPN خيار "dev-type tun".</p> <p>يمكنك اختيار ما إذا كان Tunnelblick يقوم بتحميل برنامج التشغيل الخاص به ومتى:</p> <p><strong>تحميل برنامج التشغيل Tun تلقائيا</strong>: يقوم Tunnelblick بتحميل برنامج التشغيل الخاص به إذا لزم الأمر ويقوم بإفراغه عند عدم الحاجة إليه. (لن يقوم Tunnelblick بتحميل برنامج التشغيل الخاص به إلا إذا كان تكوين OpenVPN يتضمن خيار "dev-type tun".)</p> <p><strong>قم دائمًا بتحميل برنامج التشغيل Tap</strong>: يقوم Tunnelblick بتحميل برنامج التشغيل الخاص به عندما توصل هذا الإعداد، وتفريغها عندما لا تكون هناك حاجة إليها.</p> <p><strong>لا تقم أبدًا بتحميل برنامج تشغيل Tun</strong>: Tunnelblick لن يقوم بتحميل برنامج التشغيل الخاص به.</p> <p><strong>غير قابل للتفعيل</strong> لإعدادات Tap وعلى إصدارات macOS التي لا تسمح لـ-Tunnelblick بتحميل برنامج التشغيل Tun الخاص به. لمزيد من المعلومات، راجع <a href="https://tunnelblick.net/cTunTapConnections.html">Tun و Tap على شبكات VPN نظام macOS [tunnelblick.net]</a>.</p>
bg: <p> За 'tun' връзки Tunnelblick има нужда от 'tun' драйвер. Tunnelblick се разпространява със собствен 'tun' драйвер, тъй като операционната система може да няма такъв. Ако сте инсталирали ваш 'tun' драйвер, Tunnelblick може да не успее да зареди собственият си 'tun' драйвер. Тук можете да конфигурирате как Tunnelblick ще зареди 'tun' драйвера:</p> <p><strong>Зареждай 'tun' драйвера автоматично</strong>: Ако няма друг активен 'tun' драйвер, Tunnelblick ще зареди собственият си 'tun' драйвер когато е необходимо и ще го освободи когато няма нужда повече от него.</p> <p><strong>Винаги зареждай 'tun' драйвера</strong>: Tunnelblick винаги ще зареди собственият си 'tun' драйвер и няма да ползва 'tun' драйвера на операционната система.</p> <p><strong>Не зареждай 'tun' драйвера</strong>: Tunnelblick никога няма да зареди собственият си 'tun' драйвер, а ще ползва този на операционната система.</p> <p><strong>Тази опция е неактивна</strong> за 'tap' конфигурации и също така на macOS операционни системи, които не разрешават Tunnelblick да зареди собственият си 'tun' драйвер. За повече информация посетете <a href="https://tunnelblick.net/cTunTapConnections.html">'tun' and 'tap' VPNs за macOS [tunnelblick.net]</a>.</p>
ca: <p>Es necessita un controlador 'tun' per a connexions Tun. Normalment s'utilitza el controlador Tun del sistema, però Tunnelblick també inclou el seu propi controlador Tun. Si ha instal·lat un controlador Tun diferent, Tunnelblick pot no ser capaç de carregar el seu propi controlador.</p> <p>ObrirVPN utilitzarà el controlador del sistema tret que la configuració d'OpenVPN inclogui l'opció 'dev-type tun'.</p> <p>Vostè pot triar si Tunnelblick carrega el seu propi Tun controlador, i quan ho fa.</p> <p><strong>Carregar controlador Tun automàticament</strong>: Tunnelblick carrega el seu propi controlador si cal i el descarrega quan no el necessita més. (Tunnelblick únicament carregarà el seu propi controlador si la configuració ObrirVPN inclou l'opció 'dev-type tun'.)</p> <p><strong>Carregar controlador Tun sempre</strong>: Tunnelblick carrega el seu propi controlador quan es connecta amb aquesta configuració, i el descarrega quan no el necessita més.</p> <p><strong>Mai carregar controlador Tun</strong>: Tunnelblick mai carrega el seu propi controlador.</p> <p><strong>Aquesta casella està deshabilitada </strong> per a configuracions de Tap i en versions de macOS que no permeten a Tunnelblick carregar el seu controlador Tun. Per a obtenir més informació, consulteu <a href="https://tunnelblick.net/cTunTapConnections.html"> Tun i Tap VPNs a macOS [tunnelblick.net] </a>. </p>
cs: <p>Pro Tun připojení je potřeba ovladač 'tun' zařízení. Většinou je použit systémový Tun ovladač ale Tunnelblick obsahuje i vlastní ovladač zařízení. Pokud máte instalován jiný ovladač, je možné, že Tunnelblick nebude moci vlastní ovladač použít.</p> <p>OpenVPN použije systémový ovladač zařízení pokud OpenVPN konfiurace obsahuje nastavení 'dev-type tun'.</p> <p>Lze vybrat jestli a kdy Tunnelblick svůj ovladač načítá:</p> <p><strong>Načíst Tun ovladač automaticky</strong>: Tunnelblick načte svůj ovladač když je potřeba a deaktivuje jej až potřeba nebude. (Tunnelblick načte svůj ovladač pouze v případě, že OpenVPN konfiurace obsahuje nastavení 'dev-type tun'.)</p> <p><strong>Vždy načíst Tun ovladač</strong>: Tunnelblick načte svůj ovladač při připojení k dané konfiguraci a deaktivuje jej až potřeba nebude.</p> <p><strong>Nikdy nenačítat Tun ovladač</strong>: Tunnelblick nikdy nenačte svůj ovladač.</p> <p><strong>Zaškrtávací políčko je neaktivní</strong> pro Tap konfigurace and verze macOS které Tunnelblick neumožňují načíst vlastní ovladač zařízení. Pro více informací navštivte <a href="https://tunnelblick.net/cTunTapConnections.html">Tun a Tap VPN v macOS [tunnelblick.net]</a>.</p>
de: <p>Ein TUN-Gerätetreiber wird für TUN-Verbindungen benötigt. Üblicherweise wird der Treiber des Systems genutzt, aber Tunnelblick hat auch einen eigenen. Falls Sie einen anderen TUN-Treiber installiert haben, kann Tunnelblick möglicherweise nicht seinen eigenen laden.</p> <p>OpenVPN nutzt den Treiber des Systems, es sei denn, dass die OpenVPN-Konfiguration die Option „dev-type tun“ enthält:</p> <p>Sie können auswählen, ob und wann Tunnelblick seinen TUN-Treiber lädt:</p> <p><strong>TUN-Treiber automatisch laden</strong>: Tunnelblick lädt seinen Treiber, wenn er benötigt wird, und entfernt ihn aus dem Speicher, wenn er nicht mehr benötigt wird. (Tunnelblick lädt seinen Treiber nur, wenn die OpenVPN-Konfiguration die „dev-type tun“-Option enthält.) </p> <p><strong>Immer Tun-Treiber laden</strong>: Tunnelblick lädt seinen Treiber, wenn es eine Verbindung aufbaut, und entfernt ihn aus dem Speicher, wenn er nicht mehr benötigt wird.</p> <p><strong>Niemals TUN-Treiber laden</strong>: Tunnelblick lädt niemals seinen Treiber.</p> <p><strong>Diese Checkbox ist deaktiviert</strong> für TAP-Konfigurationen und in macOS Versionen, die Tunnelblick nicht das Laden seines eigenen TUN-Treibers erlauben. Für weitere Informationen siehe <a href="https://tunnelblick.net/cTunTapConnections.html">TUN- und TAP-VPNs in macOS [tunnelblick.net]</a>.</p>
el: <p> Ένα πρόγραμμα οδήγησης συσκευής 'tun' απαιτείται για τις συνδέσεις Tun. Συνήθως, χρησιμοποιείται το πρόγραμμα οδήγησης Tun του συστήματος, αλλά το Tunnelblick περιλαμβάνει επίσης το δικό του πρόγραμμα οδήγησης Tun. Αν έχετε εγκαταστήσει διαφορετικό πρόγραμμα οδήγησης Tun, το Tunnelblick ενδέχεται να μην είναι σε θέση να φορτώσει το δικό του.</p> <p>Το OpenVPN θα χρησιμοποιήσει το πρόγραμμα οδήγησης του συστήματος, εκτός εάν η διαμόρφωση OpenVPN περιλαμβάνει την επιλογή 'dev-type tun'. </p> <p>Μπορείτε να επιλέξετε εάν και πότε το Tunnelblick θα φορτώσει το δικό του πρόγραμμα οδήγησης Tun: </p> <p><strong>Αυτόματη φόρτωση του προγράμματος οδήγησης Tun</strong>: Το Tunnelblick φορτώνει το πρόγραμμα οδήγησης όταν χρειαστεί και το ξεφορτώνει όταν δεν είναι πλέον απαραίτητο. (Το Tunnelblick θα φορτώσει το πρόγραμμα οδήγησης του μόνο αν η διαμόρφωση OpenVPN περιλαμβάνει την επιλογή 'dev-type tun').</p> <p><strong>Συνεχής φόρτωση του προγράμματος οδήγησης Tun</strong>: Το Tunnelblick φορτώνει το πρόγραμμα οδήγησης όταν συνδέει αυτήν τη διαμόρφωση και το ξεφορτώνει όταν δεν είναι πλέον απαραίτητο. </p> <p><strong>Να μη φορτώνεται ποτέ το πρόγραμμα οδήγησης Tun</strong>: Το Tunnelblick δεν θα φορτώσει ποτέ το πρόγραμμα οδήγησης του.</p> <p><strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> για τις διαμορφώσεις Tap και σε εκδόσεις του λειτουργικού συστήματος macOS που δεν επιτρέπουν στο Tunnelblick να φορτώσει το δικό του πρόγραμμα οδήγησης Tun. Για περισσότερες πληροφορίες, δείτε <a href="https://tunnelblick.net/cTunTapConnections.html">Tun και Tap VPNs σε macOS [tunnelblick.net]</a>.</p>
es: <p>Se necesita un driver de dispositivo 'tun' para conexiones Tun. Tunnelblick incluye su propio driver Tun porque el sistema no incluye uno. Si Ud. ha instalado un driver Tun distinto, Tunnelblick puede no ser capaz de cargar su propio driver.</p> <p>OpenVPN usará el driver del sistema a menos que la configuracion de OpenVPN incluya la opcion 'dev-type tun'.</p> <p>Ud. puede elegir cómo y cuando Tunnelblick carga el driver:</p> <p><strong>Cargar driver Tun automáticamente</strong>: Tunnelblick carga su driver si lo necesita y lo descarga cuando no lo necesita mas. (Tunnelblick sólo va a cargar el driver si la configuracion de OpenVPN incluye la opcion 'dev-type tun'.)</p> <p><strong>Siempre cargar el driver Tun</strong>: Tunnelblick carga el driver cuando se conecta a esta configuración, y lo descarga cuando no se necesita más.</p> <p><strong>Nunca cargar el driver Tun</strong>: Tunnelblick nunca carga el driver.</p> <p><strong>Esta opcion esta deshabilitada</strong> para configuraciones de Tap y versiones de macOS que no permitan que Tunnelblick carge su propio driver Tun. Para mas informacion, vea <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
fi: <p>'tun'-laiteajuri tarvitaan Tun-yhteyksiä varten. Yleensä käytetään järjestelmän Tun-ajuria, mutta Tunnelblick sisältää myös oman Tun-ajurin. Jos olet asentanut eri Tun-ajurin, Tunnelblick ei ehkä pysty lataamaan ajuriaan.</p> <p>OpenVPN käyttä järjestelmän ajuria ellei OpenVPN-konfiguraatioissa ole optio 'dev-type tun'.</p> <p>Voit valita mikäli ja milloin Tunnelblick lataa Tun-ajurinsa:</p> <p><strong>Lataa Tun-ajuri automaattisesti</strong>: Tunnelblick lataa ajurinsa, mikäli se tarvitaan ja ottaa sen pois käytöstä, kun sitä ei enää tarvita. (Tunnelblick lataa vain ajurinsa, jos OpenVPN-konfiguraatiossa on optio 'dev-type tun' option.)</p> <p><strong>Lataa aina Tun-ajuri</strong>: Tunnelblick lataa aina ajurinsa, kun se muodostaa yhteyden tätä konfiguraatiota käyttäen, ja poistaa sen käytöstä, kun sitä ei enää tarvita.</p> <p><strong>Älä koskaan lataa Tun-ajuria</strong>: Tunnelblick ei koskaan lataa ajuriaan.</p> <p><strong>Tämä valintalaatikko on pois käytöstä</strong> Tap-konfiguraatioille ja macOS:n versioille, jotka eivät salli Tunnelblickin lataavan Tun-ajuriaan. Lisätietojen saamiseksi katso <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
fr: <p>Un pilote 'tun' est nécessaire pour les connexions Tun. D'habitude, le pilote Tun du système est utilisé, mais Tunnelblick inclut aussi son propre pilote. Si vous avez installé un pilote Tun different, Tunnelblick pourrait être incapable de charger son propre pilote.</p> <p>OpenVPN utilisera le pilote du système sauf si la configuration OpenVPN inclut l'option 'dev-type tun'.</p> <p>Vous pouvez choisir si et quand Tunnelblick charge son pilote Tun:</p> <p><strong>Charger automatiquement le pilote Tun</strong>: Tunnelblick charge son pilote au besoin et le supprime lorsqu'il n'est plus nécessaire. (Tunnelblick chargera son pilote uniquement si la configuration OpenVPN inclut l'option 'dev-type tun'.)</p> <p><strong>Toujours charger le pilote Tun</strong>: Tunnelblick chargera son pilote lors de la connexion avec cette configuration, et le supprimera lorsqu'il n'est plus nécessaire.</p> <p><strong>Ne jamais charger le pilote Tun</strong>: Tunnelblick ne charge jamais son pilote.</p> <p><strong>Cette option est indisponible</strong> pour les configurations Tap et sur les versions de MacOS qui ne permet pas à Tunnelblick de charger son pilote Tun. Pour plus d'informations voir <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs sur MacOS [tunnelblick.net]</a>.</p>
hr: <p>'tun' drajver je neophodan za Tun konekcije. Najčešće se koristi sistemski Tun drajver, ali i Tunnelblick poseduje sopstveni Tun drajver. Ako ste instalirali drugi Tun drajver, Tunnelblick možda neće biti u mogućnosti da učita svoj drajver.</p> <p>OpenVPN će koristiti sistemski drajver sem ukoliko OpenVPN konfiguracija ne sadrži 'dev-type tun' opciju.</p> <p>Možete odabrati da li i kada će Tunnelblick učitavati svoj drajver:</p> <p><strong>Učitaj Tun drajver automatski</strong>: Tunnelblick učitava svoj drajver po potrebi i uklanja ga kada više nije potreban. (Tunnelblick će učititati svoj drajver samo ako OpenVPN konfiguracija sadrži 'dev-type tun' opciju.)</p> <p><strong>Uvek učitaj Tun drajver</strong>: Tunnelblick učitava svoj drajver kada se povezuje ova konfiguracija i uklanja kada više nije potreban.</p> <p><strong>Nikad ne učitavaj Tun drajver</strong>: Tunnelblick nikad ne učitava svoj drajver.</p> <p><strong>Opcija je onemogućena</strong> za Tap konfiguracije.</p>
hu: <p>Egy 'tun' eszközillesztő szükséges Tun kapcsolat létrehozásához. Általában a rendszer saját Tun illesztője van használatban, de a Tunnelblick is tartalmaz a saját Tun illesztőt. Ha telepített másik Tun illesztőt, lehetséges, hogy a Tunnelblick nem tudja betölteni a saját illesztőjét.</p> <p>Az OpenVPN a rendszer illesztőjét használja, kivéve ha az OpenVPN konfiguráció tartalmazza a 'dev-type tun' opciót.</p> <p>Választhat, hogy a Tunnelblick mikor töltse be az illesztőt:</p> <p><strong>Tun illesztő automatikus betöltése</strong>: A Tunnelblick betölti a saját illesztőjét és kikapcsolja azt, ha már nincs rá szükség.(A Tunnelblick csak akkor tölti be az illesztőjét, ha az OpenVPN konfigurációban megtalálható a 'dev-tpye tun' opció.)</p> <p><strong>Tun illesztő betöltése mindig</strong>: A Tunnelblick betölti a saját illesztőjét ha ehhez a konfigurációhoz csatlakozik, és kikapcsolja azt, ha már nincs rá szükség.</p> <p><strong>Soha ne töltse be a Tun illesztőt</strong>: A Tunnelblick sosem tölti be az illesztőjét</p> <p><strong>Ez a jelölőnégyzet inaktív</strong> Tap konfigurációk esetén vagy a macOS olyan verzió esetében, amelyek nem engedélyezik a Tunnelblick számára, hogy betöltse a Tun illesztőjét. További információkért lásd a <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a> cikket.</p>
id: <p>Driver perangkat 'tun' diperlukan untuk koneksi Tun. Biasanya driver Tun sistem digunakan, tetapi Tunnelblick juga menyertakan driver Tun-nya sendiri. Jika Anda telah memasang driver Tun lain, Tunnelblick mungkin tidak dapat memuat drivernya.</p> </p>OpenVPN akan menggunakan driver sistem kecuali konfigurasi OpenVPN menyertakan opsi 'dev-type tun'.</p> <p>Anda dapat memilih bila dan kapan Tunnelblick memuat driver Tun-nya:</p> <p><strong>Muat driver Tun secara otomatis</strong>: Tunnelblick memuat drivernya ketika diperlukan dan membongkarnya ketika tidak diperlukan lagi. (Tunnelblick hanya akan memuat drivernya jika konfigurasi OpenVPN menyertakan opsi 'dev-type tun'.)</p> <p><strong>Selalu muat driver Tun</strong>: Tunnelblick memuat drivernya ketika menghubungkan konfigurasi ini, dan membongkarnya ketika tidak diperlukan lagi.</p> <p><strong>Jangan pernah muat driver Tun</strong>: Tunnelblick tidak pernah memuat drivernya.</p> <p><strong>Kotak centang ini dinonaktifkan</strong> untuk konfigurasi Tap dan pada versi macOS yang tidak mengizinkan Tunnelblick memuat driver Tun-nya. Untuk informasi lebih lanjut, lihat <a href="https://tunnelblick.net/cTunTapConnections.html">VPN Tun dan Tap pada macOS [tunnelblick.net]</a>.</p>
it: <p>Per attivare una connessione di tipo Tun è necessario utilizzare un apposito driver. Di norma viene utilizzato il driver Tun di macOS ma Tunnelblick include anche un proprio driver. Qualora su questo sistema fosse installato un diverso driver Tun, Tunnelblick potrebbe non essere in grado di caricare il proprio driver.</p> <p>OpenVPN userà il driver di sistema a meno che la configurazione OpenVPN associata alla connessione non includa l'opzione 'dev-type tun'.</p> <p>È possibile decidere se e quando Tunnelblick deve caricare il proprio driver Tun:</p> <p><strong>Carica il driver Tun automaticamente</strong>: Tunnelblick caricherà il proprio driver quando necessario e provvederà a disabilitarlo quando non più necessario. (Tunnelblick caricherà il proprio driver solamente quando la configurazione OpenVPN include l'opzione 'dev-type tun'.)</p> <p><strong>Carica sempre il driver Tun</strong>: Tunnelblick caricherà il proprio driver quando attiverà questa connessione e provvederà a disabilitarlo quando non più necessario.</p> <p><strong>Non caricare mai il driver Tun</strong>: Tunnelblick non caricherà mai il proprio driver.</p> <p><strong>Questa scelta è disabilitata</strong> per configurazioni di tipo Tap e su versioni di macOS che non consentono a Tunnelblick di caricare il proprio driver Tun. Per maggiori informazioni, è possibile consultare l'articolo in lingua inglese <a href="https://tunnelblick.net/cTunTapConnections.html">VPN di tipo Tap e Tun su macOS [tunnelblick.net]</a>.</p>
ja: <p>Tun接続のためには「tun」デバイスドライバーが必要です。通常システムのTunドライバーが使われますが、Tunnelblickにも独自のTunドライバーが含まれています。もし別のTunドライバーをインストールしている場合は、TunnelblickのTunドライバーを読み込むことができないかもしれません。</p><p>この項目ではTunnelblickのドライバーを読み込むかどうか選択できます:</p> <p><strong>Tunドライバーを自動的に読み込む</strong>: Tunnelblickは必要な時にドライバーを読み込んで不要になれば開放します。（OpenVPN設定に「dev-type tun」オプションが含まれている時のみTunnelblickのドライバーを読み込みます。）</p> <p><strong>Tunドライバーを常に読み込む</strong>: Tunnelblickはこの接続先に接続する時は常にドライバーを読み込んで、不要になれば開放します。</p> <p><strong>Tunドライバーを読み込まない</strong>: Tunnelblickはドライバーを読み込みません。</p> <p>Tap設定の場合やTunnelblickのTunドライバーが許可できないmacOSのバージョンでは<strong>この項目は無効です</strong>。詳しくは、<a href="https://tunnelblick.net/cTunTapConnections.html">macOS上でのTunとTap VPN [tunnelblick.net]</a>をご覧ください。</p>
nb: <p>En 'tun' driver kreves for Tun oppkoblinger. Vanligvis brukes systemets Tun driver, men Tunnelblick har også en egen driver. Hvis du har installert en annen Tun driver, kan det medføre at Tunnelblick ikke kan benytte sin driver.</p> <p>OpenVPN benytter systemets driver så fremt ikke OpenVPN konfigurasjonen inneholder 'dev-type tun' alternativet.</p> <p>Du kan bestemme hvis og når Tunnelblick skal laste inn sin Tun driver:</p> <p><strong>Last inn Tun driver automatisk</strong>: Tunnelblick laster driveren hvis den er påkrevet, og fjerner den når den ikke lenger blir benyttet. (Tunnelblick laster kun sin driver når OpenVPN konfigurasjonen inneholder 'dev-type tun' alternativet).</p> <p><strong>Last alltid Tun driver</strong>: Tunnelblick laster inn driveren når den kobler opp denne konfigurasjonen, og fjerner den når den ikke lenger benyttes.</p> <p><strong>Aldri last inn Tun driver</strong>: Tunnelblick vil aldri laste inn sin driver.</p> <p><strong>Dette valget er deaktivert</strong> for Tap konfigurasjoner og versjoner av macOS som ikke tillater at Tunnelblick kan laste sin Tun driver. For mer informasjon se <a href="https://tunnelblick.net/cTunTapConnections.html">Tun og Tap VPNs på macOS [tunnelblick.net]</a>.</p>
pl: <p>Sterownik urządzenia 'tun' jest potrzebny do połączenia Tun. Zazwyczaj używany jest sterownik systemowy Tun, ale Tunnelblick posiada swój własny. Jeśli posiadasz zainstalowany inny sterownik Tun, Tunnelblick może nie móc go wczytać.</p> <p>OpenVPN będzie używał systemowych sterowników dopóki konfiguracja OpenVPN zawiera opcję 'dev-type tun'.</p> <p>Możesz wybrać czy i kiedy Tunnelblick ma używać swoich sterowników Tun:</p> <p><strong>Wczytaj sterowniki Tun automatycznie</strong>: Tunnelblick wczyta swoje sterowniki jeśli będzie to potrzebne oraz odłączy jeśli nie są już potrzebne. (Tunnelblick wczytal tylko wtedy sterowniki jeśli w konfiguracja OpenVPN będzie zawierać opcję'dev-type tun'').</p> <p><strong>Zawsze wczytuj sterowniki Tun</strong>: Tunnelblick wczyta sterownik jeśli połączy się z konfiguracją i odłączy jeśli nie będzie już potrzebny.</p> <p><strong>Nigdy nie wczytuj sterowników Tun</strong>: Tunnelblick nigdy nie wczyta swojego sterownika.</p> <p><strong>To pole wyboru jest nie zaznaczone</strong> dla konfiguracji Tap i wersji MacOS, co nie pozwala Tunnelblick załadować sterownika Tun. Po więcej informacji, zobacz <a href="https://tunnelblick.net/cTunTapConnections.html">Tun i Tap VPNs dla macOS [tunnelblick.net]</a>.</p>
pt_br: <p>Um driver de dispositivo 'tun' é necessário para conexões Tun. Normalmente o driver de sistema Tun é utilizado, mas Tunnelblick também inclui o seu próprio driver Tun. Se você instalou um driver Tun diferente, Tunnelblick pode não conseguir carregar o seu próprio driver.</p> <p>O OpenVPN utilizará o driver de sistema a não ser que a configuração OpenVPN inclua a opção 'dev-type tun'.</p> <p>Você pode escolher se e quando o Tunnelblick carrega o seu próprio driver Tun:</p> <p><strong>Carregar driver Tun automaticamente</strong>: O Tunnelblick carrega o seu próprio driver se necessário e descarrega quando não for mais necessário. (O Tunnelblick carregará o seu próprio driver apenas se a configuração do OpenVPN incluir a opção 'dev-type tun'.)</p> <p><strong>Carregar sempre o driver Tun</strong>: O Tunnelblick carrega o seu próprio driver quando conectar esta configuração, e descarrega quando não for mais necessário.</p> <p><strong>Nunca carregar driver Tun</strong>: O Tunnelblick nunca carrega o seu próprio driver.</p> <p><strong>Esta caixa de seleção está desativada</strong> para configurações Tap e versões do macOS que não permitem que o Tunnelblick carregue seu driver Tun. Para mais informações, veja <a href="https://tunnelblick.net/cTunTapConnections.html">VPNs Tun e Tap no macOS [tunnelblick.net]</a>.</p>
pt_pt: <p>Um driver de dispositivo 'tun' é necessário para conexões Tun. Normalmente o driver de sistema Tun é utilizado, mas Tunnelblick também inclui o seu próprio driver Tun. Se instalou um driver Tun diferente, Tunnelblick pode não conseguir carregar o seu próprio driver.</p> <p>O OpenVPN utilizará o driver de sistema a não ser que a configuração OpenVPN inclua a opção 'dev-type tun'.</p> <p>Você pode escolher se e quando o Tunnelblick carrega o seu próprio driver Tun:</p> <p><strong>Carregar driver Tun automaticamente</strong>: O Tunnelblick carrega o seu próprio driver se necessário e descarrega quando não for mais necessário. (O Tunnelblick carregará o seu próprio driver apenas se a configuração do OpenVPN incluir a opção 'dev-type tun'.)</p> <p><strong>Carregar sempre o driver Tun</strong>: O Tunnelblick carrega o seu próprio driver quando conectar esta configuração, e descarrega quando não for mais necessário.</p> <p><strong>Nunca carregar driver Tun</strong>: O Tunnelblick nunca carrega o seu próprio driver.</p> <p><strong>Esta caixa de seleção está desativada</strong> para configurações Tap e nas versões do maCOS que não permitem que o Tunnelblick carregue o seu próprio driver Tun. Para mais informação, veja <a href="https://tunnelblick.net/cTunTapConnections.html">VPNs Tun e Tap no macOS [tunnelblick.net]</a>.</p>
ro: <p> Un driver de dispozitiv "Tun" este necesară pentru conexiuni Tun. De obicei, driverul Tun al sistemului este utilizat, dar Tunnelblick include, de asemenea propriul driver Tun. Dacă ați instalat un alt driver Tun, Tunnelblick poate să nu fie în măsură să încarce acest driver. </p> <p> OpenVPN va utiliza driverul sistemului cu excepția cazului în configurația OpenVPN include opțiunea 'dev-type tun'. </p> <p> Puteți alege dacă și când Tunnelblick încarcă driverul său Tun: </p> <p> <strong> Încarcă driverul Tun automat </strong>: Tunnelblick incarca driverul sãu în cazul în care este necesar și îl evacuează atunci când acesta nu mai este necesar. (Tunnelblick va încărca driverul său numai în cazul în care configurația OpenVPN include opțiunea 'dev-type tun'.) </p> <p> <strong> Încărcați întotdeauna driverul Tun </strong>:. Tunnelblick incarca driverul atunci când se conectează această configurație, și-l descarcă atunci când nu mai este nevoie de el</p> <p> <strong> Nu încărcați niciodată driverul Tun </strong>: Tunnelblick nu încarcă niciodată driverul său </p>. <p> <strong> Această casetă de selectare este dezactivată </strong> pentru configurații Tap și pe versiuni macOS care nu permit Tunnelblick să încarce driverul său Tun. Pentru informații suplimentare, consultă <a href="https://tunnelblick.net/cTunTapConnections.html">VPN-uri Tun și Tap VPNs pe macOS [tunnelblick.net]</a>.</p>
ru: <p>Драйвер 'tun' требуется для Tun-соединений. Обычно используется системный Tun-драйвер, но в состав Tunnelblick также входит собственный Tun-драйвер. Если у вас установлен иной Tun-драйвер, возможно, что Tunnelblick не сможет загрузить свой.</p> <p>OpenVPN будет использовать системный драйвер кроме тех случаев, когда конфигурация OpenVPN содержит опцию 'dev-type tun'.</p> <p>Вы можете выбрать, при каких условиях Tunnelblick будет загружать свой Tun-драйвер:</p> <p><strong>Загружать Tun-драйвер автоматически</strong>: Tunnelblick при необходимости загрузит свой драйвер и выгрузит его, когда потребность в нем исчезнет. (Tunnelblick будет загружать свой драйвер только при условии, что конфигурация OpenVPN содержит опцию 'dev-type tun'.)</p> <p><strong>Всегда загружать Tun-драйвер</strong>: Tunnelblick загрузит свой драйвер при подключении с использованием этой конфигурации и выгрузит его, когда потребность в нем исчезнет.</p> <p><strong>Никогда не загружать Tun-драйвер</strong>: Tunnelblick никогда не будет загружать свой драйвер.</p> <p><strong>Этот вариант недоступен</strong> для конфигураций Tap и в тех версиях macOS, которые не позволяют Tunnelblick загружать свой Tun-драйвер. Дополнительная информация здесь — <a href="https://tunnelblick.net/cTunTapConnections.html">Драйверы Tun и Tap для VPNs на macOS [tunnelblick.net]</a>.</p>
sk: <p>Pre spojenia typu Tun je potrebné zariadenie 'tun'. Bežne sa použíje ovládač Tun ktorý je súčasťou operačného systému, ale Tunnelblick obsahuje aj vlastný ovládač Tun. V prípade ak už máte nainštalovaný iný ovládač Tu, je možné že Tunnelblick nebude môcť načítat svoj ovládač Tun.</p> <p>Automaticky sa použije ovládač Tun ktorý je súčasťou operačného systému. V prípade že OpenVPN konfigurácia obsahuje voľbu 'dev-type tun', bude použitý ovládač Tun aplikácie Tunnelblick.</p> <p>Zvoľte si kedy má Tunnelblick načítať svoj oládač Tun:</p> <p><strong>Načítať ovládač Tun automaticky</strong>: Tunnelblick načíta svoj ovládač len keď je to potrebné a následne ho znova deaktivuje ked už tento ovládač nie je potrebný. Toto je možné len v prípade ak konfigurácia OpenVPN obsahuje voľbu 'dev-type tun'. </p> <p><strong>Vždy načítať ovládač Tun</strong>: Tunnelblick načíta svoj ovládač len pri pripojení tejto konfigurácie a následne ho znova deaktivuje ked už tento ovládač nie je potrebný.</p> <p><strong>Nenačítavať ovládač Tun</strong>: Tunnelblick nikdy nenačíta svoj ovládač.</p> <p><strong>Táto voľa je deaktivovaná</strong> pre konfigurácie typu Tap a aj v prípade že verzia macOS nepovoľuje aplikácii Tunnelblick načítať svoj Tun ovládač. Pre ďalšie informácie klikni na <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
sv: <p>En 'tun' drivrutin är nödvändig för Tun anslutningar. Systemets Tun drivrutin används vanligtvis, men Tunnelblick inkluderar också sin egen Tun drivrutin. Om du har installerat en annan Tun drivrutin, kommer Tunnelblick eventuellt inte kunna ladda dess drivrutin.</p> <p>OpenVPN kommer att använda systemets drivrutin om inte OpenVPN konfigurationen inkluderar 'dev-type tun' alternativet.</p> <p>Du kan välja om och när Tunnelblick laddar sin Tun drivrutin:</p> <p><strong>Ladda Tun drivrutin automatiskt</strong>: Tunnelblick laddar sin drivrutin om den behövs och laddar av den när den inte längre behövs. (Tunnelblick kommer bara att ladda sin drivrutin om OpenVPN konfigurationen inkluderar 'dev-type tun' alternativet.)</p> <p><strong>Ladda alltid Tun drivrutin</strong>: Tunnelblick laddar sin drivrutin när den ansluter den här konfigurationen, och laddar av den när den inte längre behövs.</p> <p><strong>Ladda aldrig Tun drivrutin</strong>: Tunnelblick laddar aldrig sin drivrutin.</p> <p><strong>Denna ruta är inaktiverad</strong> för Tap konfigurationer och i versioner av macOS som inte tillåter Tunnelblick att ladda sina Tun drivrutiner. För mer information, se <a href="https://tunnelblick.net/cTunTapConnections.html">Tun och Tap VPN:er på macOS [tunnelblick.net]</a>.</p>
tr: <p>Tun bağlantıları için bir 'tun' aygıt sürücüsü gerekir. Genellikle sistemin Tun sürücüsü kullanılır ama aynı zamanda Tunnelblick kendi Tun sürücüsünü de içerir. Eğer kurulu başka bir Tun sürücüsü varsa, Tunnelblick kendi sürücüsünü yükleyemeyebilir.</p> <p>OpenVPN yapılandırma dosyası 'dev-type tun' seçeneğini içermediği sürece OpenVPN sistemin sürücüsünü kullanacaktır.</p> <p>Tunnelblick'in kendi Tun sürücüsünü yükleyip yüklemeyeceğini ve ne zaman yükleyeceğini seçebilirsiniz:</p> <p><strong>Tun sürücüsünü otomatik yükle</strong>: Tunnelblick gerektiğinde kendi sürücüsünü yükler ve artık gerek kalmadığında kaldırır. (Tunnelblick sadece OpenVPN yapılandırma dosyası 'dev-type tun' seçeneğini içeriyorsa kendi sürücüsünü yükler.)</p> <p><strong>Her zaman Tun sürücüsünü yükle</strong>: Tunnelblick bu yapılandırmaya bağlandığında kendi sürücüsünü yükler ve artık gerek kalmadığında kaldırır.</p> <p><strong>Asla Tun sürücüsünü yükleme</strong>: Tunnelblick asla kendi sürücüsünü yüklemez.</p> <p>Tap yapılandırmaları ve Tunnelblick'in kendi Tun sürücüsünü yüklemesine izin vermeyen macOS sürümleri için <strong>bu onay kutusu devre dışıdır</strong> Daha fazla bilgi için bakınız; <a href="https://tunnelblick.net/cTunTapConnections.html">macOS üzerinde Tun ve Tap VPN'leri[tunnelblick.net]</a>.</p>
uk: <p>Для підключень типу Tun потрібен 'tun'-драйвер. зазвичай використовується драйвер системи, проте до складу Tunnelblick входить власний драйвер Tun. Якщо ви встановили інший драйвер Tun, Tunnelblick може виявитись не в змозі завантажити власний драйвер.</p> <p>OpenVPN буде використовувати драйвер операційної системи завжди, окрім випадків, коли конфігурація OpenVPN містить опцію 'dev-type tun'.</p> <p>Ви можете обирати за яких умов Tunnelblick буде завантажувати власний драйвер Tun:</p> <p><strong>Завантажувати драйвер Tun автоматично</strong>: Tunnelblick завантажуватиме власний драйвер за необхідності і вигружатиме коли він перестане бути потрібен. (Tunnelblick завантажуватиме драйвер тільки за наявності опції 'dev-type tun' в конфігурації OpenVPN).</p> <p><strong>Завжди завантажувати драйвер Tun</strong>: Tunnelblick завантажуватиме власний драйвер при підключенні конфігурації і вигружатиме коли він перестане бути потрібен.</p> <p><strong>Ніколи не завантажувати драйвер Tun</strong>: Tunnelblick ніколи не завантажуватиме власний драйвер.</p> <p><strong>Ця опція не доступна</strong> для типу конфігурацій Tap та для версій macOS які не дозволяють Tunnelblick завантажувати власний драйвер. Більше інформації за посиланням<a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
vi: <p>Trình điều khiển thiết bị 'tun' là cần thiết cho các kết nối Tun. Thông thường trình điều khiển Tun của hệ thống được sử dụng, nhưng Tunnelblick cũng bao gồm trình điều khiển Tun của riêng nó. Nếu bạn đã cài đặt trình điều khiển Tun khác, Tunnelblick có thể không tải được trình điều khiển của nó.</p> <p>OpenVPN sẽ sử dụng trình điều khiển của hệ thống trừ khi cấu hình OpenVPN bao gồm tùy chọn 'dev-type tun'.</p> <p>Bạn có thể chọn nếu và khi nào Tunnelblick tải trình điều khiển Tun của nó:</p> <p><strong>Tải trình điều khiển Tun tự động</strong>: Tunnelblick tải trình điều khiển của nó nếu cần và dỡ nó khi không còn cần thiết nữa. (Tunnelblick sẽ chỉ tải trình điều khiển của nó nếu cấu hình OpenVPN bao gồm tùy chọn 'dev-type tun'.)</p> <p><strong>Luôn tải trình điều khiển Tun</strong>: Tunnelblick tải trình điều khiển của nó khi nó kết nối cấu hình này và dỡ nó khi không còn cần thiết nữa.</p> <p><strong>Không bao giờ tải trình điều khiển Tun</strong>: Tunnelblick không bao giờ tải trình điều khiển của nó.</p> <p><strong>Checkbox này tắt</strong> đối với cấu hình Tap và trên các phiên bản macOS không cho phép Tunnelblick tải trình điều khiển Tun của nó. Để biết thêm thông tin, hãy xem <a href="https://tunnelblick.net/cTunTapConnections.html">Tun và Tap VPN trên macOS [tunnelblick.net]</a>.</p>
