Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The '%@' credentials may not be deleted because one or more configurations are being forced to use them.
af: Die '% @' -bewyse mag nie uitgevee word nie omdat een of meer konfigurasies gedwing word om dit te gebruik.
ar: الوثائق الثبوتية ‘%@‘ لا يمكن حذفها لأن أحد اعدادات الاتصال مجبور على استخدامها.
az: %@ etimadnamələr silinmir, çünki bir və ya daha artıq konfiqurasiyanların istifadəsi məcburidir.
bg: '%@' идентификациооните данни не могат да бъдат изтрити, защото една или повече конфигурации са принудени да ги използват.
ca: Les credencials '%@' no s'han pogut eliminar ja que una o més configuracions estan obligades a utilitzar-les.
cs: '%@' přístupových údajů nelze smazat, neboť je využívá jedna nebo více konfigurací.
de: Die '%@' Zugangsdaten können nicht gelöscht werden, denn eine oder mehrere Konfigurationen werden gezwungen sie zu nutzen.
el: Το πιστοποιητικό '%@' ίσως δεν διαγράφηκε επειδή μια ή περισσότεροι παράμετροι το χρειάζονται για λειτουργία.
es: Las credenciales '%@' no pueden ser eliminadas porque una o más configuraciones están siendo forzadas a utilizarlas.
fi: Käyttäjätunnuksia '%@' ei voida poistaa, koska yksi tai useampi konfiguraatio on pakotettu käyttämään niitä.
fr: Les informations d’authentification '%@' ne peuvent être supprimées car une ou plusieurs configurations les utilisent.
hr: '%@' kredencijali ne mogu biti obrisani jer ih jedna ili više konfiguracija koristi.
hu: A(z) '%@' hitelesítőadat nem törölhető, mert egy vagy több konfiguráció kényszerítve van a használatára.
id: Akun '%@' tidak bisa dihapus karena satu atau beberapa konfigurasi sedang dipaksa untuk menggunakannya.
is: Auðkennisgögnum „%@“ verður hugsanlega ekki bætt við vegna þess að ein eða fleiri samskipanir neyðast til að nota þau.
it: Le credenziali '%@' non possono essere eliminate poiché in una o più configurazioni sono state impostate come credenziali non modificabili.
ja: 認証「%@」は他の接続先で使用しているため削除できません。
lv: '%@' piekļuves datus nevar izdzēst, jo tie tiek izmantoti vienas vai vairāku konfigurāciju piespiedu iestatījumos.
nb: '%@' brukeropplysninger kan ikke slettes fordi en eller flere konfigurasjoner krever at disse benyttes.
pl: Nie można usunąć danych logowania '%@', ponieważ niektóre konfiguracje wymuszają ich użycie.
pt_br: A credencial '%@' pode não ser removida porque uma ou mais configurações estão sendo usadas.
pt_pt: As credenciais '%@' poderão não ser apagadas porque uma ou mais configurações estão a ser usadas.
ro: Credențialele %@ nu pot fi șterse deoarece una sau mai multe configurații sunt forțate să le folosească.
ru: Учётные данные '%@' не могут быть удалены, посколько одна или более конфигураций продолжают их использовать.
sk: Prístupové údaje '%@' nemusí byť možné zmazať, pretože jedna alebo viacero konfigurácií si vynucuje ich použitie.
sr_cs: '%@' kredencijali ne mogu biti obrisani jer ih jedna ili više konfiguracija koristi.
sv: "%@" uppgifterna kunde inte raderas eftersom en eller fler konfigurationer är låsta för användning.
th: ข้อมูลยืนยันตัวตนชื่อ '%@' อาจจะไม่ถูกลบ เพราะคอนฟิกเกอเรชันอย่างน้อยหนึ่งชุดกำลังถูกบังคับให้ใช้ข้อมูลนี้อยู่
tr: Bir veya daha fazla kimlik bilgisi değiştirilmeye izin verilmediği için, '%@' kimlik bilgisi silinemez.
uk: Неможливо видалити облікові дані '%@', оскільки одна або кілька конфігурацій змушені використовувати їх.
vi: Thông tin xác thực '%@' có thể không được xoá bởi vì một hoặc nhiều cấu hình đang bị ép buộc sử dụng chúng.

source: The '%@' credentials may not be deleted because the list of named credentials is being forced.
af: Die '% @' geloofsbriewe mag nie uitgevee word nie omdat die lys met die naambewyse geforseer word.
ar: الوثائق الثبوتية ‘%@‘ لا يمكن حذفها لأن قائمة الوثائق الثبوتية المستخدمة تم قصرها.
az: %@ etimadnamələr silinmir, çünki adı çəkilmiş etimadnamələrin siyahısı məcburidir.
bg: Идентификационните данни на "%@" не могат да бъдат изтрити, защото списъкът с именувани идентификационни данни е принудителен.
ca: Les credencials '%@' no s'han pogut eliminar ja que la llista de credencials està sent forçada.
cs: '%@' přístupových údajů nelze smazat, poněvadž seznam pojmenovaných přístupových údajů je vynucen.
de: Die '%@' Zugangsdaten können nicht gelöscht werden, denn die Liste der benannten Zugangsdaten wird erzwungen.
el: Το πιστοποιητικό '%@' μπορεί να μην διαγράφηκε γιατί δεν το επιτρέπει η λίστα ονομάτων των πιστοποιητικών.
es: Las credenciales '%@' no se pueden eliminar porque la lista de credenciales nombradas está siendo forzada.
fi: Käyttäjätunnuksia '%@' ei voida poistaa, koska nimettyjen käyttäjätunnusten lista on pakotettu.
fr: Les informations d’authentification '%@' ne peuvent être supprimées car les liste des noms d’authentifications a été forcée.
hr: '%@' kredencijali ne mogu biti obrisani jer je ta lista kredencijala forsirana.
hu: A(z) '%@' hitelesítőadat nem törölhető, mert a nevesített hitelesítőadatok kényszerítettek.
id: Kredensial '%@' tidak boleh dihapus karena daftar kredensial tersebut sedang dipaksakan.
it: Le credenziali '%@' non possono essere eliminate poiché la loro modifica è stata disabilitata.
ja: このリストを強制的に使用するため認証「%@」は削除できません。
lv: '%@' piekļuves datus nevar izdzēst, jo norādīto piekļuves datu saraksts tiek uzspiests.
nb: '%@' brukeropplysningene kan ikke legges til fordi listen av navnede brukeropplysninger blir tvunget.
nn_no: '%@' brukaropplysningane kan ikkje leggjast til fordi lista av navnede brukaropplysningar blir tvinga.
pl: Nie można usunąć danych logowania '%@', ponieważ lista danych jest wymuszana
pt_br: A credencial '%@' não pode ser removida porque a lista de credenciais nomeadas estão sendo usadas.
pt_pt: As credenciais '%@' poderão não ser apagadas porque a lista das credenciais nomeadas não pode ser alterada.
ro: Credențialele %@ nu pot fi șterse deoarece lista credențialelor numită este forțată.
ru: Учётные данные '%@' не могут быть удалены, поскольку используется список принудительный список именованных учётных данных.
sk: Prístupové údaje '%@' nemusí byť možné zmazať, pretože zoznam vytvorených prístupových údajov je vynútene daný.
sr_cs: '%@' kredencijali ne mogu biti obrisani jer je ta lista kredencijala forsirana.
sv: "%@" uppgifterna kanske inte raderas eftersom listan av uppgifter är låst.
th: ข้อมูลยืนยันตัวตนชื่อ '%@' อาจจะไม่ถูกลบ เพราะรายการชื่อข้อมูลยืนยันตัวตันมีการถูกบังคับใช้
tr: Kimlik bilgileri listesi değiştirilmeye izin verilmediği için, '%@' kimlik bilgisi silinemez.
uk: Неможливо видалити облікові дані '%@', оскільки список йменованих облікових даних використовується примусово.
vi: Thông tin xác thực '%@' có thể không được xoá bởi vì danh sách của những thông tin xác thực được đặt tên đang bị ép buộc.

source: The 'credentialsNames' preference must be an array of strings.
af: Die voorkeur vir 'geloofsnaam' moet 'n reeks snare bevat.
ar: خيار ‘credentialsNames‘ يجب أن يتكون من مجموعة من الكلمات.
az: 'credentialsNames' üstünlüyü çox şərtli siralardan ibarət olmalıdır.
bg: Свойството "CredentialsNames" трябва да бъде масив от низове.
ca: La preferència 'credentialsNames' ha de ser una taula de cadenes.
cs: Nastavení 'credentialsNames' musí být pole řetězců.
de: Die 'credentialsNames' Einstellung muss ein Array von Strings sein.
el: Οι προτιμήσεις στον 'Ονόματα Πιστοποιητικών' πρέπει να είναι πίνακας με σειρές συμβόλων.
es: La preferencia 'credentialsNames' debe ser un array de strings.
fi: Asetus 'credentialsNames' täytyy olla merkkijonotaulukko.
fr: La préférence 'credentialsNames' doit être un tableau de chaînes.
hr: 'credentialsNames' opcija mora da sadrži niz stringova.
hu: A 'credentialsNames' tulajdonságnak string tömbnek kell lennie.
id: Preferensi 'credentialsNames' mesti berupa larik kalimat.
is: Stillingin „credentialsNames“ verður að vera fylki strengja.
it: L’impostazione 'credentialsNames' deve essere un array di stringhe.
ja: 設定項目「credentialsNames」は文字列の配列でないといけません。
lv: 'credentialsNames' izvēlei ir jābūt virkņu masīvam.
nb: 'credentialsNames' innstillingene må være en liste med strenger.
nn_no: 'credentialsNames' innstillingane må vera ei liste med strenger.
pl: Właściwość 'credentialsNames' musi być tablicą stringów
pt_br: A preferência 'credentialsNames' deve ser uma matriz de vetores.
pt_pt: A preferência 'credentialsNames' deve ser uma matriz de vetores.
ro: Preferința "credentialsNames" trebuie să fie un șir de șiruri de caractere.
ru: Параметр 'credentialsNames' должен быть массивом из строк.
sk: Položka nastavení 'credentialsNames' musí obsahovať skupinu znakov.
sr_cs: 'credentialsNames' opcija mora da sadrži niz stringova.
sv: 'credentialsNames' inställningen måste vara ett fält (lista) av strängar.
th: การตั้งค่า 'credentialsNames' ต้องเป็น array ของข้อความ
tr: 'credentialsNames' seçeneği karakter dizisi içeren bir dizin olmalıdır.
uk: Опція 'CredentialsNames' повинна бути масивом з рядків.
vi: Tuỳ chỉnh 'credentialsNames' phải là một danh sách các chuỗi ký tự.

source: The 'namedCredentialsNames' preference must be an array of strings
af: Die voorkeur 'calledCredentialsNames' moet 'n reeks snare bevat
ar: خيار ‘namedCredentialsNames‘ يجب أن يتكون من مجموعة من الكلمات
az: 'namedCredentialsNames' üstünlüyü çox şərtli siralardan ibarət olmalıdır
bg: Свойството "CredentialsNames" трябва да бъде масив от низове
ca: La preferència 'namedCredentialsNames' ha de ser una taula de cadenes
cs: Nastavení 'namedCredentialsNames' musí být pole řetězců
de: Die 'namedCredentialsNames' Einstellung muss ein Array von Strings sein
el: Οι προτιμήσεις στον 'ονόματαΟνόματα Πιστοποιητικών' πρέπει να είναι πίνακας με σειρές συμβόλων.
es: La preferencia 'namedCredentialsNames' debe ser un array de strings
fi: Asetus 'namedCredentialsNames' täytyy olla merkkijonotaulukko
fr: La préférence 'namedCredentialsNames' doit être un tableau de chaînes
hr: 'namedCredentialsNames' podešavanje mora da sadrži niz stringova
hu: A 'namedCredentialsNames' tulajdonságnak string tömbnek kell lennie
id: Preferensi 'namedCredentialsNames' mesti berupa larik kalimat
is: Stillingin „ namedCredentialsNames“ verður að vera fylki strengja
it: L’impostazione 'namedCredentialsNames' deve essere un array di stringhe
ja: 設定項目「namedCredentialsNames」は文字列の配列でないといけません
lv: 'namedCredentialsNames' izvēlei ir jābūt virkņu masīvam
nb: 'namedCredentialsNames' innstillingene må være en liste med strenger
nn_no: 'namedCredentialsNames' innstillingane må vera ei liste med strenger
pl: Właściwość 'namedCredentialsNames' musi być tablicą stringów
pt_br: A preferência 'namedCredentialsNames' deve ser uma matriz de vetores
pt_pt: A preferência 'namedCredentialsNames' deve ser uma matriz de vetores
ro: Preferința "namedCredentialsNames" trebuie să fie un șir de șiruri de caractere
ru: Параметр 'namedCredentialsNames' должен быть массивом из строк
sk: Položka nastavení 'namedCredentialsNames' musí obsahovať skupinu znakov
sr_cs: 'namedCredentialsNames' podešavanje mora da sadrži niz stringova
sv: 'namedCredentialsNames' inställningen måste vara ett fält (lista) av strängar.
th: การตั้งค่า 'namedCredentialsNames' ต้องเป็น array ของข้อความ
tr: 'namedCredentialsNames' seçeneği karakter dizisi içeren bir dizin olmalıdır
uk: Опція 'namedCredentialsNames' повинна бути масивом з рядків
vi: Tuỳ chỉnh 'namedCredentialsNames' phải là một danh sách các chuỗi ký tự

source: The OpenVPN configuration file in %1$@ contains a '%2$@' option, which is a Windows-only option. It cannot be used on macOS.
af: Die OpenVPN-konfigurasielêer in% 1 $ @ bevat 'n '% 2 $ @' -opsie, wat slegs 'n Windows-opsie is. Dit kan nie op macOS gebruik word nie.
ar: ملف اعدادات اتصال OpenVPN %1$@ يحتوي على الاعداد %2$@، هذا الإعداد خاص بنظام التشغيل Windows ولا يمكن استخدامه في نظام التشغيل macOS.
bg: Конфигурационния файл на OpenVPN в %1$@ съдържа '%2$@' опция, която е валидна само за Windows. Тя не може да се използва под Os X.
ca: L'arxiu de configuració d'OpenVPN en %1$@ conté l'opció '%2$@', que només està disponible per a Windows. No pot ser utilitzada en macOS.
cs: Konfigurační soubor OpenVPN v %1$@ obsahuje volbu "%2$@", která je pouze pro Windows. Na macOS ji nelze použít.
de: Die OpenVPN-Konfigurationsdatei in %1$@ enthält eine '%2$@' Option, die eine reine Windows-Option ist. Sie kann nicht unter macOS verwendet werden.
el: Το αρχείο παραμέτρων %1$@ του OpenVPN περιέχει την επιλογή '%2$@', η οποία είναι για Windows-μόνο. Δεν μπορεί να χρησιμοποιηθεί στο macOS.
es: El archivo de configuración en %1$@ contiene una opción '%2$@', la cual es para Windows únicamente. No puede ser utilizada en macOS.
fi: OpenVPN-konfiguraatiotiedosto kohteessa %1$@ sisältää valinnan '%2$@', joka on vain Windowsia koskeva. Sitä ei voida käyttää macOS:ssa.
fr: Le fichier de configuration OpenVPN dans %1$@ contient l'option '%2$@', qui est une option pour Windows uniquement. Il ne peut pas être utilisé sur macOS.
hr: OpenVPN konfiguracioni fajl %1$@ sadrži opciju '%2$@', koja je dostupna samo na Windows operativnom sistemu i ne može se koristiti na macOS sistemu.
hu: A(z) %1$@ konfigurációs fájl egy olyan OpenVPN paramétert ('%2$@') tartalmaz ami csak Windows rendszereken használható, macOS-en nem.
id: Berkas konfigurasi OpenVPN dalam %1$@ memuat suatu opsi '%2$@', yang merupakan opsi khusus Windows. Itu tidak bisa dipakai pada macOS.
is: OpenVPN-skráin í %1$@ inniheldur stillinguna „%2$@“, sem er eingöngu til fyrir Windows. Hana er ekki hægt að nota á macOS.
it: Il file di configurazione di OpenVPN in %1$@ contiene un'opzione '%2$@' che è riservata a sistemi Windows e non può essere usata su macOS.
ja: %1$@ に含まれるOpenVPN設定 '%2$@' はWIndows専用のオプションです。macOSでは使用できません。
lv: OpenVPN konfigurācijas fails %1$@ satur tikai Windows platformai paredzētu iestatījumu '%2$@'. Tā nevar tikt izmantota macOS platformā.
nb: OpenVPN-konfigurasjonsfilen i %1$@ inneholder en '%2$@'-opsjon som kun fungerer i Windows. Den kan ikke brukes i OS X.
nn_no: OpenVPN-konfigurasjonsfila i %1$@ inneheld ein '%2$@'-opsjon som berre fungerer i Windows. Den kan ikkje brukast i OS X.
pl: Plik konfiguracji OpenVPN w %1$@ zawiera opcję '%2$@', która jest opcją dla systemu Windows. Nie może być użyta w systemie macOS.
pt_br: A configuração OpenVPN localizada em %1$@ contém uma opção '%2$@', a qual é disponível exclusivamente para o sistema Windows. Não pode ser usada com macOS.
pt_pt: O ficheiro de configuração OpenVPN em %1$@ contém a opção '%2$@', que é apenas válida para Windows. Não pode ser usado no macOS.
ro: Fișierul de configurare OpenVPN %1$@ conține o opțiune '%2$@', care este o opțiune specifică pentru Windows. Nu poate fi utilizată pe macOS.
ru: Файл конфигурации OpenVPN %1$@ содержит опцию '%2$@', которая предназначена только для Windows. Его нельзя использовать в macOS.
sk: Súbor OpenVPN konfigurácie v %1$@ obsahuje možnosť "%2$@", ktorá je dostupná len v systéme Windows. Nie je možné teda túto možnosť použiť na macOS.
sv: OpenVPN konfigurationen i %1$@ innehåller en "%2$@" inställning som endast kan användas i Windows. Inställningen kan inte användas på macOS.
th: ไฟล์คอนฟิกเกอเรชัน OpenVPN ใน %1$@ มีตัวเลือกชื่อ '%2$@' ซึ่งเป็นตัวเลือกสำหรับ Windows เท่านั้น ไม่สามารถใช้บน macOS ได้
tr: %1$@ OpenVPN ayar dosyası '%2$@' sadece Windows için geçerli olan bir seçenek içermektedir. Bu seçenek macOS üzerinde kullanılanamaz.
uk: Файл конфігурації OpenVPN %1$@ містить опцію '%2$@', яка призначена тільки для Windows. Він не може вікористовуватися в macOS.
vi: Tệp cấu hình OpenVPN trong %1$@ chứa tùy chọn '%2$@', là tùy chọn chỉ dành cho Windows. Nó không thể được sử dụng trên macOS.

# The OpenVPN log contains the following message: "%@".%@
source: The OpenVPN log contains the following message: "%1$@".%2$@
af: Die OpenVPN-log bevat die volgende boodskap: "% 1 $ @".% 2 $ @
ar: يحتوي سجل OpenVPN على الرسالة التالية: %1$@.%2$@
bg: Журналът на OpenVPN съдържа следното съобщение: "%1$@".%2$@
ca: El registre d'OpenVPN conté el següent missatge: "%1$@".%2$@
cs: OpenVPN log obsahuje následující zprávu: "%1$@".%2$@
de: Das OpenVPN Log enthält die folgende Nachricht: "%1$@".%2$@
el: Η καταγραφή συμβάντων OpenVPN περιλαμβάνει το ακόλουθω μήνυμα: "%1$@".%2$@
es: El registro de OpenVPN contiene el siguiente mensaje: "%1$@".%2$@
fi: OpenVPN lokissa on seuraava ilmoitus: "%1$@".%2$@
fr: Le journal OpenVPN contient le message suivant : "%1$@".%2$@
hr: OpenVPN log javlja sledeće: "%1$@".%2$@
hu: Az OpenVPN napló az alábbi üzenetet tartalmazza: "%1$@".%2$@
id: Log OpenVPN mengandung pesan berikut: "%1$@".%2$@
is: OpenVPN-atburðaskráin inniheldur eftirfarandi skilaboð: "%1$@".%2$@
it: Il file di log di OpenVPN contiene il seguente messaggio: "%1$@".%2$@
ja: Open Vpn ログは以下のメッセージを含んでいました。 "%1$@".%2$@
lv: OpenVPN žurnāla datne satur sekojošu ierakstu: "%1$@".%2$@
nb: OpenVPN-loggen inneholder følgende melding: "%1$@".%2$@
nn_no: OpenVPN-loggen inneheld følgjande melding: "%1$@".%2$@
pl: Dziennik OpenVPN zawiera następujący komunikat: "%1$@".%2$@
pt_br: O log do OpenVPN contém a seguinte mensagem: "%1$@".%2$@
pt_pt: Registo de OpenVPN contém a seguinte mensagem: "%1$@".%2$@
ro: Jurnalele OpenVPN conțin următorul mesaj: %1$@.%2$@
ru: Журнал OpenVPN содержит следующее сообщение: "%1$@".%2$@
sk: OpenVPN log obsahuje nasledujúcu správu: "%1$@".%2$@
sv: OpenVPN loggen innehåller följande meddelande: "%1$@".%2$@
th: OpenVPN log ประกอบด้วยข้อความ: "%1$@".%2$@
tr: OpenVPN kayıtları aşağıdaki mesajı içeriyor: "%1$@".%2$@
uk: Журнал OpenVPN містить наведені повідомлення: "%1$@".%2$@
vi: Nhật ký của OpenVPN có chứa thông điệp sau: "%1$@".%2$@

source: The OpenVPN log does not yet exist or has been deleted.
af: Die OpenVPN-log bestaan nog nie of is verwyder.
ar: سجل عمليات OpenVPN غير موجود، لم يتم انشاؤه أو تم حذفه.
az: OpenVPN loqu mövcud deyil və ya silinib.
bg: Логовете на OpenVPN все още не съществуват или са били изтрити.
ca: El registre d'OpenVPN no existeix o s'ha eliminat.
cs: Log OpenVPN neexistuje, nebo byl vymazán.
de: Das OpenVPN Log existiert noch nicht oder wurde gelöscht.
el: Το αρχείο ιστορικού του OpenVPN δεν υπάρχει ακόμα ή έχει διαγραφεί.
es: El registro de OpenVPN no existe o ha sido borrado.
fi: OpenVPN-lokia ei ole vielä olemassa tai se on tuhottu.
fr: Le fichier de messages OpenVPN n’existe pas encore ou a été supprimé.
he: הלוג עבור OpenVPN איננו קיים יותר או שנמחק
hr: OpenVPN log još uvek nije kreiran ili je obrisan.
hu: Az OpenVPN log még nem létezik, vagy törölve lett.
id: Log OpenVPN belum ada atau telah dihapus.
is: OpenVPN-atburðaskráin er ekki ennþá til eða henni hefur verið eytt.
it: Il log di OpenVPN non esiste ancora o è stato cancellato.
ja: OpenVPN のログは、作成されていないか、削除されました。
lv: OpenVPN žurnāls vēl neeksistē vai ir dzēsts.
nb: OpenVPN loggen er ikke opprettet, eller har blitt slettet.
nn_no: OpenVPN loggen er ikkje oppretta, eller har vorte sletta.
pl: Dziennik OpenVPN jeszcze nie istnieje bądź został usunięty.
pt_br: O registro de eventos do OpenVPN ainda não existe ou foi apagado.
pt_pt: O registo OpenVPN ainda não existe ou foi apagado.
ro: Jurnalul de OpenVPN încă nu există sau a fost șters.
ru: Журнал событий OpenVPN не существует или был удален.
sk: Záznam OpenVPN ešte neexistuje alebo bol vymazaný.
sr_cs: OpenVPN log još uvek nije kreiran ili je obrisan.
sv: OpenVPN-loggen existerar inte eller har blivit raderad.
th: ไม่มี OpenVPN log อยู่หรืออาจถูกลบไปแล้ว
tr: OpenVPN log henüz yok veya silinmiş.
uk: Журнал OpenVPN не існує або був видалений.
vi: Nhật ký của OpenVPN chưa tồn tại hoặc đã bị xoá.
