Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: All configuration files removed
af: Alle konfigurasie lêers is verwyder
ar: كل ملفات الإعداد مزالة
az: Bütün konfiqurasiya faylları silinmişdir
bg: Всички конфигурационни файлове премахнати
ca: Els arxius de configuració s'han eliminat
cs: Všechny soubory předvoled odstraněny
de: Alle Konfigurationsdateien entfernt
el: Όλα τα αρχεία παραμέτρων που αφαιρέθηκαν
es: Todos los archivos de configuración removidos
et: Kõik seadefailid eemaldatud
fi: Kaikki asetustiedostot poistettu
fr: Tous les fichiers de configuration ont été supprimés
he: כל קבצי קונפיגורציה הוסרו בהצלחה
hr: Svi konfiguracijski fajlovi uklonjeni
hu: Minden konfigurációs fájl átmozgatva
id: Semua berkas konfigurasi dihapus
is: Allar samskipanaskrár voru fjarlægðar
it: Tutti i file di configurazione sono rimossi
ja: 全ての接続先設定ファイルを削除しました
lv: Visas konfigurācijas datnes ir dzēstas
nb: Alle konfigurasjonsfiler er fjernet
nn_no: Alle konfigurasjonsfiler er fjerna
pl: Wszystkie pliki konfiguracyjne zostały usunięte
pt_br: Todos os arquivos de configuração foram removidos
pt_pt: Todos os ficheiros de configuração foram removidos
ro: Toate fișierele de configurare eliminate
ru: Все конфигурационные файлы были удалены
sk: Všetky konfiguračné súbory boli odstránené
sr_cs: Sve konfiguracije su uklonjene
sv: Alla konfigurationsfiler borttagna
sw_tz: Faili zote za usanidi zimeondolewa
th: ลบไฟล์คอนฟิกเกอเรชันทั้งหมดแล้ว
tr: Tüm yapılandırma dosyaları kaldırıldı
uk: Всі файли конфігурації було видалено
vi: Đã xoá tất cả file cấu hình

source: Appearance
af: Voorkoms
ar: مظهر
az: Görünüş
bg: Настройки на външния вид
ca: Aspecte
cs: Vzhled
de: Erscheinungsbild
el: Εμφάνηση
es: Apariencia
et: Välimus
fi: Ulkoasu
fr: Apparence
he: מראה
hr: Izgled
hu: Megjelenítés
id: Tampilan
is: Útlit
it: Aspetto
ja: 外観
lv: Izskats
nb: Utseende
nn_no: Utsjånad
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sr_cs: Izgled
sv: Utseende
sw_tz: Mwonekano
th: การแสดงผล
tr: Görünüm
uk: Вигляд
vi: Giao diện

source: Authentication failed
af: Stawingsprobleem
ar: فشلت المصادقة
az: Autentifikasiya uğursuz keçdi
bg: Неуспешно удостоверяване
ca: L'autenticació ha fallat
cs: Autentizace selhala
de: Authentifizierung gescheitert
el: Εξουσιοδότηση απέτυχε
es: Error de Autenticación
et: Autentimine ebaõnnestus
fi: Varmennus epäonnistui
fr: Authentification échouée
he: אימות נכשל
hr: Autentifikacija nije uspjela
hu: Hitelesítés sikertelen
id: Otentikasi gagal
is: Auðkenning mistókst
it: Autenticazione fallita
ja: 認証に失敗しました
lv: Autentifikācija neizdevās
nb: Godkjenning feilet
nn_no: Godkjenning feila
pl: Błąd uwierzytelnienia
pt_br: Autenticação falhou
pt_pt: Autenticação falhou
ro: Autentificare eșuată
ru: Аутентификация не удалась
sk: Autentifikácia neúspešná
sr_cs: Prijava neuspešna
sv: Auktorisering misslyckades
sw_tz: Uthibitishaji umeshindikana
th: การยืนยันตัวตนล้มเหลว
tr: Kimlik doğrulama başarısız oldu
uk: Невдала аутентифікація
vi: Xác thực thất bại

source: Configuration(s) Ignored
af: Konfigurasie(s) Geïgnoreer
ar: تجاهل الإعدادات
az: Konfiqurasiya(lar) nəzərə alınmadı
bg: Конфигурацията/конфигурациите игнорирани
ca: Configuració(ns) ignorades
cs: Ignorované předvolby
de: Konfiguration(en) ignoriert
el: Αγνόησε παράμετρο(ους)
es: Configuración(es) Ignoradas
et: Vahelejäetud Konfiguratsioon(id)
fi: Konfiguraatio(t) jätetty huomiotta
fr: Configuration(s) non utilisée(s)
he: התעלם מהגדרות
hr: Konfiguracija zanemarena
hu: Figyelmen kívül hagyott konfiguráció(k)
id: Konfigurasi Diabaikan
is: Hunsaði samskipan(ir)
it: Configurazione ignorata
ja: 接続先を無視しました
lv: Konfigurācija(-s) ignorētas
nb: Konfigurasjon(er) ignorert
nn_no: Konfigurasjon(ar) ignorert
pl: Konfiguracje ignorowane
pt_br: Configuração(ões) Ignorada(s)
pt_pt: Configuração(ões) Ignorada(s)
ro: Configura(ă)re(i) ignorată(e)
ru: Конфигурация(и) проигнорированы
sk: Konfigurácie ignorované
sr_cs: Konfiguracij(a/e) zanemarena/e
sv: Konfiguration(er) ignorerade
sw_tz: Usanidi umepuuzwa
th: คอนฟิกเกอเรชันถูกมองข้าม
tr: Yoksayılan Yapılandırma(lar)
uk: Конфігурації проігноровані
vi: Cấu hình đã loại bỏ

source: Connecting & Disconnecting
af: Verbinding & Skeiding
ar: اتصال و قطع الاتصال
az: Qoşulmaq və Çıxmaq
bg: Установяване и прекратяване на връзката
ca: Connectar i desconnectar
cs: Připojování a odpojování
de: Verbinden & Trennen
el: Σύνδεση & Αποσύνδεση
es: Conectar y Desconectar
et: Ühendamine ja Lahutamine
fi: Yhteyden luominen & katkaiseminen
fr: Connexion & déconnexion
he: חיבור וניתוק
hr: Povezivanje i odspajanje
hu: Kapcsolódás és szétválasztás
id: Menghubungkan & Memutuskan hubungan
is: Tenging og aftenging
it: Connessione & Disconnessione
ja: 接続と切断
lv: Savienošanās un atvienošanās
nb: Kobler til & Kobler fra
nn_no: Kopla til og frå
pl: Podłączanie i Rozłączanie
pt_br: Conectando e desconectando
pt_pt: Conexão & Desconexão
ro: Conectare și Deconectare
ru: Подключения & Отключения
sk: Pripájanie a Odpájanie
sr_cs: Povezivanje
sv: Anslutning & Frånkoppling
sw_tz: Kuunganisha & Kukata muunganisho
th: การเชื่อมต่อ และ การตัดการเชื่อมต่อ
tr: Bağlanma & Bağlantı kesme
uk: З'єнання та роз'єднання
vi: Kết nồi & Ngắt kết nối

source: Could Not Copy Configuration
af: Kon Nie Konfigurasie Kopieër Nie
ar: غير قادر على نسخ الإعدادات
az: Konfiqurasiya surəti çıxarıla bilinmədi
bg: Не може да копира конфигурацията
ca: No s'ha pogut copiar la configuració
cs: Nelze zkopírovat konfiguraci
de: Konfiguration konnte nicht kopiert werden
el: Αδυναμία αντιγραφής παραμέτρων
es: No se Pudo Copiar la Configuración
et: Konfiguratsiooni kopeerimine ebaõnnestus
fi: Konfiguraation kopiointi epäonnistui
fr: La configuration n’a pas pue être copiée
he: העתקת הגדרות נכשלה
hr: Nije moguće kopirati konfiguraciju
hu: A konfiguráció nem másolható
id: Konfigurasi tidak dapat disalin
is: Tókst ekki að afrita samskipan
it: Non posso copiare la configurazione
ja: 接続先をコピーできません
lv: Nevaram nokopēt konfigurāciju
nb: Kunne ikke kopiere konfigurasjon
nn_no: Kunne ikkje kopiera konfigurasjon
pl: Nie można skopiować konfiguracji
pt_br: Não Foi Possível Copiar a Configuração
pt_pt: Não Foi Possível Copiar a Configuração
ro: Nu se poate copia configurarea
ru: Невозможно скопировать конфигурацию
sk: Konfiguráciu nebolo možné skopírovať
sr_cs: Neuspešno kopiranje konfiguracije
sv: Kunde inte kopiera konfiguration
sw_tz: Haikuweza Kunakili Usanidi
th: ไม่สามารถคัดลอกคอนฟิกเกอเรชันได้
tr: Yapılanma Koplanamadı
uk: Неможливо скопіювати конфігурацію
vi: Không thể sao chép cấu hình

source: Could Not Move Configuration
af: Kon Nie Konfigurasie Skuif Nie
ar: غير قادر على نقل الإعدادات
az: Konfiqurasiya köçürülə bilinmədi
bg: Не можа да премести конфигурацията
ca: No s'ha pogut moure la configuració
cs: Nelze přesunout konfiguraci
de: Konfiguration konnte nicht verschoben werden
el: Αδυναμία μεταφοράς παραμέτρων
es: No Pudo Moverse la Configuración
et: Konfiguratsiooni liigutamine ebaõnnestus
fi: Konfiguraation siirtäminen epäonnistui
fr: La configuration n’a pas pue être déplacée
he: העברת הגדרות נכשלה
hr: Nije moguće premjestiti konfiguraciju
hu: A konfiguráció nem mozgatható át
id: Konfigurasi tidak dapat dipindahkan
is: Tókst ekki að færa samskipan
it: Non posso spostare la configurazione
ja: 接続先を移動できません
lv: Nevaram pārvietot konfigurāciju
nb: Kunne ikke flytte konfigurasjon
nn_no: Kunne ikkje flytta konfigurasjon
pl: Nie można przenieść konfiguracji
pt_br: Não Foi Possível Mover a Configuração
pt_pt: Não Foi Possível Mover a Configuração
ro: Nu s-a putut muta configurarea
ru: Невозможно переместить конфигурацию
sk: Konfiguráciu nebolo možné premiestniť
sr_cs: Neuspešno prebacivanje konfiguracije
sv: Kunde inte flytta konfiguration
sw_tz: Haikuweza Kusogeza Usanidi
th: ไม่สามารถย้ายคอนฟิกเกอเรชันได้
tr: Yapılanma Taşınamadı
uk: Неможливо перемістити конфігурацію
vi: Không thể di chuyển cấu hình

source: Could Not Replace Configuration
af: Kon Nie Konfigurasie Vervang Nie
ar: لم نستطع تبديل الاعدادات
az: Konfiqurasiya əvəz olunmur
bg: Не може да подмени конфигурацията
ca: No s'ha pogut substituir la configuració
cs: Nepodařilo se nahradit konfiguraci
de: Konfiguration konnte nicht ersetzt werden
el: Δεν ήταν δυνατή η αντικατάσταση των ρυθμίσεων
es: No fue posible reemplazar la configuración
et: Konfiguratsiooni vahetamine ebaõnnestus
fi: Konfiguraation korvaus epäonnistui
fr: La configuration n’a pas pu être remplacée
he: החלפת הגדרות נכשלה
hr: Nije moguće zamijeniti konfiguraciju
hu: Konfiguráció változtatása nem sikerült
id: Konfigurasi tidak dapat ditimpa
is: Tókst ekki að skipta samskipan út
it: Non è possibile sostituire la configurazione
ja: 設定を上書きできませんでした
lv: Nevaram aizvietot konfigurāciju
nb: Kunne ikke erstatte konfigurasjonen
nn_no: Kunne ikkje erstatta konfigurasjon
pl: Zastąpienie konfiguracji nie powiodło się
pt_br: Não Foi Possível Substituir a Configuração
pt_pt: Não Foi Possível Substituir a Configuração
ro: Nu s-a putut înlocui configurarea
ru: Невозможно заменить конфигурацию
sk: Nepodarilo sa nahradit configuráciu
sr_cs: Neuspešna zamena konfiguracije
sv: Kunde inte ersätta konfigurationen
sw_tz: Haikuweza Kubadilisha Usanidi
th: ไม่สามารถแทนที่คอนฟิกเกอเรชันได้
tr: Yapılandırma Değiştirilemedi
uk: Не вдалося замінити конфігурацію
vi: Không thể thay thế cấu hình

source: Could Not Uninstall Configuration
af: Kon Nie Konfigurasie Verwyder Nie
ar: غير قادر على حذف الإعدادات
az: Konfiqurasiya silinmədi
bg: Не може да деинсталирате конфигурацията
ca: No s'ha pogut desinstal·lar la configuració
cs: Nelze odinstalovat konfiguraci
de: Konfiguration konnte nicht deinstalliert werden
el: Αδυναμία απεγκατάστασης παραμέτρων
es: No se pudo Desinstalar la Configuración
et: Konfiguratsiooni eemaldamine ebaõnnestus
fi: Konfiguraation poisto epäonnistui
fr: La configuration n’a pas pue être supprimée
he: הסרת הגדרות נכשלה
hr: Nije moguće ukloniti konfiguraciju
hu: A konfiguráció nem távolítható el
id: Tidak Dapat Membongkar Konfigurasi
is: Tókst ekki að eyða samskipan út
it: Non posso disinstallare la configurazione
ja: 接続先をアンインストールできません
lv: Nevaram atinstalēt konfigurāciju
nb: Kunne ikke avinnstallere konfigurasjon
nn_no: Kunne ikkje avinnstallera konfigurasjon
pl: Nie można usunąć konfiguracji
pt_br: Não Foi Possível Desinstalar a Configuração
pt_pt: Não Foi Possível Desinstalar a Configuração
ro: Nu s-a putut dezinstala configurarea
ru: Невозможно удалить конфигурацию
sk: Konfiguráciu nebolo možné odinštalovať
sr_cs: Neuspešna deinstalacija konfiguracije
sv: Kunde inte avinstallera konfiguration
sw_tz: Haikuweza Kuondoa Usanidi
th: ไม่สามารถถอนการติดตั้งคอนฟิกเกอเรชันได้
tr: Yapılanma Silinemedi
uk: Неможливо встановити конфігурацію
vi: Không thể gỡ cài đặt cấu hình

source: Create and Edit a Sample Configuration?
af: Skep en Wysig 'n Konfigurasie Voorbeeld?
ar: إنشاء وتعديل نموذج الإعدادات ؟
az: Nümunə Konfiqurasiya yarat və redaktə et?
bg: Създаване и редактиране на примерна конфигурация?
ca: Crear i editar la configuració de guia?
cs: Vytvořit a modifikovat příklad konfigurace?
de: Beispielkonfiguration anlegen?
el: Δημιουργία και επεξεργασία δήγματος παραμέτρων;
es: ¿Crear y editar una configuración de ejemplo?
et: Loo ja muuda näidis-konfiguratsioon?
fi: Luo tai muokkaa mallikonfiguraatiota?
fr: Créer et rédiger une configuration d'exemple ?
he: צור וערוך הגדרות לדוגמה?
hr: Kreiraj i uredi probnu konfiguraciju?
hu: Minta konfigurációs állomány létrehozása és szerkesztése?
id: Buat dan Sunting sebuah Konfigurasi Contoh?
is: Búa til og breyta sýnissamskipan?
it: Crea e modifica una configurazione di esempio?
ja: サンプルの接続先を作成して修正しますか？
lv: Vai izveidot un labot parauga konfigurāciju?
nb: Opprett og editer eksempelkonfigurasjon?
nn_no: Opprett og rediger dømekonfigurasjon?
pl: Utworzyć i edytować przykładową konfigurację?
pt_br: Criar e Editar uma Configuração de Amostra?
pt_pt: Criar e Editar uma Configuração de Exemplo?
ro: Creează și editează un exemplu de configurare?
ru: Создать и отредактировать образец конфигурации?
sk: Vytvoriť a Upraviť vzorovú konfiguráciu?
sr_cs: Kreiraj i izmeni primer konfiguracije?
sv: Skapa och redigera en exempelkonfiguration?
sw_tz: Unda na Uhariri Usanidi wa Mfano?
th: สร้างและแก้ไขตัวอย่างคอนฟิกเกอเรชัน?
tr: Bir Yapılandırma örneği oluştur ve düzenle?
uk: Створити приклад конфігурації для редагування?
vi: Tạo mới và chỉnh sửa cấu hình mẫu?

source: Details - Tunnelblick
af: Besonderhede - Tunnelblick
ar: التفاصيل - تُنلـبليك
az: Təfərrüatlar - Tunnelblick
bg: Детайли - Tunnelblick
ca: Detalls - Tunnelblick
cs: Tunnelblick - detaily
el: Λεπτομέρειες - Tunnelblick
es: Detalles - Tunnelblick
et: Detailid - Tunnelblick
fi: Yksityiskohdat - Tunnelblick
fr: Détails - Tunnelblick
he: Tunnelblick – פרטים
hr: Detalji - Tunnelblick
hu: Részletek - Tunnelblick
id: Rincian - Tunnelblick
is: Upplýsingar – Tunnelblick
it: Dettagli - Tunnelbick
ja: 詳細 - Tunnelblick
lv: Detalizēti - Tunnelblick
nb: Detaljer - Tunnelblick
nn_no: Detaljar - Tunnelblick
pl: Szczegóły - Tunnelblick
pt_br: Detalhes - Tunnelblick
pt_pt: Detalhes - Tunnelblick
ro: Detalii - Tunnelblick
ru: Детали - Tunnelblick
sk: Podrobnosti - Tunnelblick
sr_cs: Detalji - Tunnelblick
sv: Detaljer - Tunnelblick
sw_tz: Maelezo - Tunnelblick
th: รายละเอียด - Tunnelblick
tr: Detaylar - Tunnelblick
uk: Деталі - Tunnelblick
vi: Chi tiết - Tunnelblick

source: Do you wish to connect?
af: Wil u graag verbind?
ar: هل ترغب بالإتصال ؟
az: Qoşulmaq istəyirsiniz?
bg: Искате ли да установите връзка?
ca: Desitges connectar?
cs: Chcete se připojit?
de: Möchten Sie eine Verbindung herstellen?
el: Θέλετε να συνδεθείτε
es: ¿Desea conectarse?
et: Kas sa soovid ühenduda?
fi: Haluatko yhdistää?
fr: Voulez-vous vous connecter ?
he: האם ברצונך להתחבר?
hr: Želite li se ponovno spojiti?
hu: Szeretne csatlakozni?
id: Apakah anda ingin terhubung?
is: Vilt þú tengjast?
it: Vuoi collegarti?
ja: 接続しますか？
lv: Vai jūs vēlaties izveidot savienojumu?
nb: Ønsker du og koble opp?
nn_no: Ønskjer du og kopla opp?
pl: Chcesz się połączyć?
pt_br: Deseja conectar?
pt_pt: Deseja conectar?
ro: Doriți să vă conectați?
ru: Вы хотите соединиться?
sk: Prajete si pripojiť sa?
sr_cs: Da li želiš da se povežeš?
sv: Vill du ansluta?
sw_tz: Je, ungependa kuunganishwa?
th: คุณต้องการเชื่อมต่อหรือไม่?
tr: Bağlantı kurmak istiyor musunuz?
uk: Бажаєте з'єднатись?
vi: Bạn có muốn kết nối không?

source: File not found
af: Lêer nie gevind nie
ar: الملف غير موجود
az: Fayl tapılmadı
bg: Файлът не е намерен
ca: No s'ha trobat l'arxiu
cs: Soubor nenalezen
de: Datei nicht gefunden
el: Δεν βρέθηκε αρχείο
es: Archivo no encontrado
et: Faili ei leitud
fi: Tiedostoa ei löydy
fr: Fichier introuvable
he: קובץ לא נמצא
hr: Datoteka nije pronađena
hu: Fájl nem található
id: Berkas tidak ditemukan
is: Skrá finnst ekki
it: File non trovato
ja: ファイルが見つかりません
lv: Datne netika atrasta
nb: Fil ikke funnet
nn_no: Fann ikkje fila
pl: Brak pliku
pt_br: Ficheiro não encontrado
pt_pt: Ficheiro não encontrado
ro: Fişier negăsit
ru: Файл не найден
sk: Súbor sa nenašiel
sr_cs: Fajl nije pronađen
sv: Filen kan inte hittas
sw_tz: Faili halionekani
th: ไม่พบไฟล์
tr: Dosya bulunamadı
uk: Файл не знайдено
vi: Không tìm thấy tập tin

source: Import a Tunnelblick Setup
af: Voer 'n Tunnelblick-installeer in
ar: استيراد إعداد تُنلـبليك
bg: Импорт на настройките за Tunnelblick
ca: Importar la configuració de Tunnelblick
cs: Importovat nastavení Tunnelblick
de: Tunnelblick-Konfiguration importieren
el: Εισαγωγή ρυθμίσεων Tunnelblick
es: Importar una configuración de Tunnelblick
fi: Tuo Tunnelblickin asetukset
fr: Importer une configuration Tunnelblick
he: ייבא הגדרות
hr: Uvoz Tunnelblick postavki
hu: Tunnelblick setup importálása
id: Impor Pengaturan Tunnelblick
is: Flytja inn Tunneblick-uppsetningu
it: Importa le impostazioni di Tunnelblick
ja: Tunnelblick設定をインポート
lv: Importēt Tunnelblick uzstādījumus
nb: Importer Tunnelblick-oppsett
nn_no: Importer Tunnelblick-oppsett
pl: Importuj konfigurację Tunnelblicka
pt_br: Importar configuração do Tunnelblick
pt_pt: Importar configuração do Tunnelblick
ro: Importă o configurare Tunnelblick
ru: Импортировать настройки Tunnelblick
sk: Importovať nastavenie Tunnelblicku
sv: Importera en Tunnelblick-inställning
sw_tz: Ingiza Usanidi wa Tunnelblick
th: นำเข้าการตั้งค่า Tunnelblick
tr: Bir Tunnelblick Kurulumunu içe aktar
uk: Імпортувати налаштування Tunnelblick
vi: Nhập 1 cài đặt Tunnelblick

source: Info
af: Inligting
ar: المعلومات
az: Məlumat
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
es: Información
fi: Tietoja
fr: Infos
he: אודות
hr: Informacije
hu: Információ
is: Upplýsingar
it: Informazioni
ja: 情報
lv: Informācija
pl: Informacje
pt_br: Informações
pt_pt: Informação
ru: Информация
sk: Informácie
sr_cs: Informacije
sv: Information
sw_tz: Taarifa
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin

source: Install Configuration For All Users?
af: Installeer Konfigurasie Vir Alle Gebruikers?
ar: تثبيت الإعدادات لجميع المستخدمين؟
az: Konfiqurasiyalar bütün İstifadəçilər üçün yüklənilsin?
bg: Инсталиране на конфигурацията за всички потребители?
ca: Instal·lar la configuració per a tots els usuaris?
cs: Instalovat konfiguraci pro všechny uživatele?
de: Konfiguration für alle Benutzer installieren?
el: Εγκατάσταση παραμέτρων για όλους τους χρήστες;
es: ¿Instalar Configuración Para Todos los Usuarios?
et: Installi konfiguratsioon kõikidele kasutajatele?
fi: Asenna konfiguraatio kaikille käyttäjille?
fr: Installer la configuration pour tous les utilisateurs ?
he: להתקין את הקונפיגורציה הזאת לכל המשתמשים?
hr: Instaliraj konfiguraciju za sve korisnike?
hu: Konfiguráció telepítése minden felhasználó számára?
id: Pasang Konfigurasi Bagi Semua Pengguna?
is: Setja samskipan upp fyrir alla notendur?
it: Installare la configurazione per tutti gli utenti?
ja: この接続先を全ユーザ用にインストールしますか？
lv: Vai uzstādīt konfigurāciju visiem lietotājiem?
nb: Installere konfigurasjon for alle brukere?
nn_no: Installera konfigurasjon for alle brukarar?
pl: Zainstalować konfigurację dla wszystkich użytkowników?
pt_br: Instalar Configuração Para Todos os Usuários?
pt_pt: Instalar a Configuração Para Todos os Utilizadores?
ro: Instalează configurația pentru toţi utilizatorii?
ru: Установить конфигурацию для всех пользователей?
sk: Nainštalovať konfiguráciu pre všetkých užívateľov systému?
sr_cs: Instaliraj konfiguraciju za sve korisnike?
sv: Installera konfigurationen för alla användare?
sw_tz: Sanikisha Usanidi kwa Watumiaji Wote
th: ติดตั้งคอนฟิกเกอเรชันสำหรับผู้ใช้ทุกคน?
tr: Yapılandırmayı bütün kullanıcılar için yükle?
uk: Встановити конфігурацію для всіх користувачів?
vi: Cài đặt cấu hình cho tất cả người dùng

source: Installation failed
af: Installasie misluk
ar: فشل التثبيت
az: Yükləmə uğursuz keçdi
bg: Инсталацията неуспешна
ca: La instal·lació ha fallat
cs: Instalace selhala
de: Installation fehlgeschlagen
el: Αποτυχία εγκατάστασης
es: Installación fallida
et: Paigaldamine ebaõnnestus
fi: Asennus epäonnistui
fr: Installation échouée
he: התקנה נכשלה
hr: Instalacija nije uspjela
hu: A telepítés sikertelen
id: Pemasangan gagal
is: Uppsetning mistókst
it: Installazione fallita
ja: インストールが失敗しました
lv: Uzstādīšana neizdevās
nb: Installasjonen feilet
nn_no: Installasjonen feila
pl: Błąd instalacji
pt_br: Instalação falhou
pt_pt: Instalação falhou
ro: Instalarea a esuat
ru: Установка потерпела неудачу
sk: Inštalácia neúspešná
sr_cs: Neuspešna instalacija
sv: Installationen misslyckades
sw_tz: Usanikishaji umeshindwa
th: การติดตั้งล้มเหลว
tr: Kurulum başarısız oldu
uk: Невдале встановлення
vi: Quá trình cài đặt thất bại

source: Installation or Repair Failed
af: Installasie of Herstel Misluk
ar: تثبيت او اصلاح فشل
az: Yükləmə və ya Bərpa uğursuz keçdi
bg: Инсталацията или поправката неуспешна
ca: La instal·lació o reparació ha fallat
cs: Instalace nebo oprava selhala
de: Installation oder Reparatur fehlgeschlagen
el: Η εγκατάσταση ή η επισκευή απέτυχε
es: Installación or Reparación Fallida
et: Installatsioon või parandus ebaõnnestus
fi: Asennus tai korjaus epäonnistui
fr: Installation ou réparation échouée
he: התקנה או תיקון נכשל/ה
hr: Instalacija ili popravak nije uspio
hu: A telepítés vagy a javítás sikertelen
id: Pemasangan atau Perbaikan Gagal
is: Uppsetning eða enduruppsetning mistókst
it: Installazione o riparazione fallita
ja: インストールまたは修復が失敗しました
lv: Uzstādīšana vai labošana neveiksmīga
nb: Installasjon eller Reparasjon feilet
nn_no: Installasjon eller reparasjon feila
pl: Instalacja lub naprawa nie powiodła się
pt_br: Instalação ou Reparação Falhou
pt_pt: Instalação ou Reparação Falhou
ro: Instalare sau reparare esuata
ru: Установка или Исправление потерпели неудачу
sk: Inštalovať alebo Opraviť zlyhanie
sr_cs: Instalacija ili popravka neuspešna
sv: Installationen eller reparationen misslyckades
sw_tz: Usanikishaji au Urekebishaji Umeshindwa
th: การติดตั้งหรือซ่อมแซมล้มเหลว
tr: Kurulum veya onarım başarısız oldu
uk: Інсталяція або Випралення не вдалося
vi: Quá trình cài đặt hoặc sửa chữa không thành công

source: Installation succeeded
af: Installasie suksesvol
ar: تم التثبيت بنجاح
az: Yükləmə uğurlu keçdi
bg: Инсталацията успешна
ca: Instal·lació satisfactòria
cs: Instalace byla úspěšná
de: Installation erfolgreich
el: Εγκατάσταση επιτυχείς
es: Instalación exitosa
et: Installatsioon õnnestus
fi: Asennus onnistui
fr: Installation réussie
he: ההתקנה הוצלחה
hr: Instalacija uspješna!
hu: A telepítés sikerült
id: Pemasangan berhasil
is: Uppsetning tókst
it: Installazione avvenuta correttamente
ja: インストールが成功しました
lv: Uzstādīšana veiksmīga
nb: Installasjonen var vellykket
nn_no: Installasjonen var vellukka
pl: Instalacja zakończona pomyślnie
pt_br: Instalado com sucesso
pt_pt: Instalado com sucesso
ro: Instalarea a reușit
ru: Установка произведена успешна
sk: Inštalácia úspešná
sr_cs: Instalacija uspešna
sv: Installationen lyckades
sw_tz: Usakinishaji umefaulu
th: การติดตั้งเสร็จสมบูรณ์
tr: Kurulum başarılı
uk: Успішне встановлення
vi: Cài đặt thành công

source: Log
ar: سجل
az: Loq
bg: Лог
ca: Registre
el: Ιστορικό
es: Registro
et: Logi
fi: Loki
fr: Messages
he: יומן תיעוד
hr: Logovi
hu: Napló
is: Atburðaskrá
it: Registro
ja: ログ
lv: Žurnāls
nb: Logg
nn_no: Logg
pl: Dziennik zdarzeń
pt_br: Registro
pt_pt: Registo
ro: Jurnal
ru: Журнал
sk: Záznam
sr_cs: Logovi
sv: Logg
sw_tz: Log au Kumbukumbu
th: บันทึกเหตุการณ์
tr: Kayıtlar
uk: Лог

source: Name not allowed
af: Naam nie toegelaat nie
ar: الاسم غير مسموح
az: Bu ad istifadə oluna bilməz
bg: Името не е позволено
ca: Nom no permès
cs: Jméno není povoleno
de: Name nicht zulässig
el: Το όνομα δεν επιτρέπεται
es: Nombre no permitido
et: Lubamatu nimi
fi: Nimi ei ole sallittu
fr: Ce nom n’est pas autorisé
he: שם לא תקני
hr: Ime nije dozvoljeno
hu: Nem megengedett név
id: Nama tidak diperbolehkan
is: Nafn ekki heimilað
it: Nome non permesso
ja: 使用できない名前です
lv: Nosaukums nav atļauts
nb: Navnet er ikke tillatt
nn_no: Namnet er ikkje tillate
pl: Nazwa niedozwolona
pt_br: Nome não permitido
pt_pt: Nome não permitido
ro: Nume nepermis
ru: Имя не разрешено
sk: Nepovolený názov
sr_cs: Ime nije dozvoljeno
sv: Otillåtet namn
sw_tz: Jina haliruhusiwi
th: ไม่อนุญาตให้ใช้ชื่อนี้
tr: İsme izin verilmiyor
uk: Ім'я не дозволено
vi: Tên không được phép
