Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Tunnelblick needs authorization to remove one or more configurations or folders. Removal is permanent and cannot be undone. Settings for removed configurations will also be removed permanently.
af: Tunnelblick het magtiging nodig om een of meer konfigurasies of vouers te verwyder. Die verwydering is permanent en kan nie ongedaan gemaak word nie. Instellings vir verwyderde konfigurasies sal ook permanent verwyder word.
ar: تُنلـبليك بحاجة لإذن لكي يزيل احد الإعدادات ‎او الفهارس. الازالة نهائية ولا يمكن الرجوع فيها. كل الضبط المتعلق بالإعدادات سيتم مسحه نهائيا كذلك.
bg: Tunnelblick се нуждае от оторизация, за да премахне една или повече конфигурации или папки. Премахването на конфигурация е окончателно и не може да бъде възстановено. Всички настройки в конфигурацията ще бъдат също загубени.
ca: Tunnelblick necessita autorització per eliminar una o més configuracions o directoris. L'eliminació és permanent i no es pot desfer. Tots els paràmetres de les configuracions eliminades també s'eliminaran permanentment.
cs: Tunnelblick vyžaduje autorizaci pro odstranění jedné nebo více složek konfigurací. Odstranění je trvalé a nelze jej vzít zpět. Nastavení odstraněných konfigurací bude také trvale smazáno.
de: Tunnelblick benötigt entsprechende Berechtigungen, um Konfigurationen oder Ordner zu entfernen. Konfigurationen werden endgültig gelöscht; das kann nicht rückgängig gemacht werden. Die zugehörigen Konfigurationen werden ebenfalls endgültig entfernt.
el: Απαιτείται η εξουσιοδότηση σας για να διαγραφούν μία ή περισσότερες διαμορφώσεις ή φακέλοι. Η διαγραφή είναι οριστική και δε μπορεί να αναιρεθεί. Όλες οι ρυθμίσεις των προς διαγραφή διαμορφώσεων θα διαγραφούν επίσης οριστικά.
es: Tunnelblick necesita permisos para remover una o mas configuraciones o carpetas. Remover es permanente y no se puede deshacer. Las preferencias de las configuraciones eliminadas serán removidas permanentemente.
fi: Tunnelblick tarvitsee valtuutuksen poistaakseen yhden tai useamman konfiguaation tai kansion. Poisto on pysyvä ja sitä ei voi peruuttaa. Myös kaikki konfiguraation asetukset poistetaan pysyvästi.
fr: Tunnelblick a besoin d'autorisation pour supprimer un ou plusieurs dossiers ou fichiers de configuration. La suppression est définitive et ne peut pas être annulée.Les paramètres des configurations supprimées seront également supprimés définitivement.
hr: Tunnelblick zahtijeva autorizaciju da bi obrisao jednu ili više konfiguracija ili mapa. Brisanje je trajno i ne može se povratiti. Postavke za obrisane konfiguracije će se također trajno ukloniti.
hu: A Tunnelblicknek engedélyre van szüksége, hogy eltávolítson egy vagy több konfigurációt vagy mappát. Az eltávolítás végleges és visszavonhatatlan. A konfigurációkhoz tartozó minden beállítás szintén végleges törlésre kerül.
id: Tunnelblick memerlukan otorisasi untuk menghapus satu atau lebih konfgurasi atau folder. Penghapusan bersifat permanen dan tidak dapat dibatalkan. Pengaturan untuk konfigurasi yang dihapus juga akan dihapus secara permanen.
it: Tunnelblick richiede permesso per eliminare uno o più file di configurazione o cartelle. L'eliminazione è permanente e non può essere annullata. Saranno eliminate in modo permanente anche le impostazioni relative alle configurazioni.
ja: Tunnelblickは'%@'を削除するために、認可が必要です 削除後は元に戻すことができません。この接続先に関する設定も完全に削除されます。
lv: Tunnelblick nepieciešama atļauja lai dzēstu vienu vai vairākas konfigurācijas vai mapes. Dzēšana ir neatgriezeniskā un nevar tikt atcelta. Iestatījumi dzēstam konfigurācijas arī tiks neatgriezeniski dzēsti.
nb: Tunnelblick trenger autorisasjon til å fjerne en eller flere konfigurasjoner eller kataloger. Slettingen er permanent og kan ikke omgjøres. Innstillinger for fjernede konfigurasjoner vil også bli permanent fjernet.
nn_no: Tunnelblick treng autorisasjon til å fjerna ein eller fleire konfigurasjonar eller katalogar. Slettingen er permanent og kan ikkje gjerast om. Innstillingar for fjerna konfigurasjonar vil også bli permanent fjerna.
pl: Tunnelblick wymaga autoryzacji w celu usunięcia co najmniej jednej konfiguracji lub folderu. Usunięcie jest trwałe i nie można go cofnąć. Ustawienia dla usuniętych konfiguracji również zostaną trwale usunięte.
pt_br: Tunnelblick precisa de autorização para remover uma ou mais configurações ou pastas. A remoção é permanente e não pode ser desfeita. As definições das configurações removidas também serão removidas permanentemente.
pt_pt: O Tunnelblick precisa de autorização para remover uma ou mais configurações ou pastas. A remoção é permanente e não pode ser recuperada. As definições das configurações removidas serão também removidas permanentemente.
ro: Tunnelblick are nevoie de autorizație pentru a elimina una sau mai multe configurații sau dosare. Eliminarea acestora este definitivă și nu poate fi anulată.Vor fi eliminate definitiv și setările configurațiilor eliminate.
ru: Для Tunnelblick требуется подтверждение входа, чтобы удалить одну или несколько конфигураций или папок. Удаление конфигурации окончательное, и не может быть отменено. Все настройки для удалённой конфигурации также будут удалены навсегда.
sk: Tunnelblick potrebuje povolenie na vymazanie jednej alebo viacerých konfigurácií alebo adresárov. Vymazanie je trvalé a nie je možné ho vrátiť späť. Nastavenia odstránených konfigurácií budú taktiež trvale vymazané.
sv: Tunnelblick behöver tillåtelse att ta bort en eller flera konfigurationer eller mappar. Borttagning är permanent och kan inte göras ogjort. Inställningar för borttagna konfigurationer tas också bort permanent.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะลบคอนฟิกเกอเรชันหรือโฟลเดอร์ การลบเป็นการลบถาวรและเอากลับมาไม่ได้ การตั้งค่าของคอนฟิกเกอเรชันที่ถูกลบก็จะถูกลบไปอย่างถาวรด้วย
tr: Tunnelblick bir veya daha fazla yapılandırmayı veya klasörü kaldırmak için yetkilendirmeye ihtiyaç duyuyor. Kaldırma işlemi kalıcıdır ve geri alınamaz. Kaldırılan yapılandırmalar için olan ayarlar da kalıcı olarak kaldırılacaktır.
uk: Tunnelblick вимагає авторизації щоб видалити одну або більше конфігурацій чи папок. Видалення незворотнє і не може бути відмінено. Налаштування для конфігурацій що видаляються будуть втрачені назавжди.
vi: Tunnelblick cần được ủy quyền để xóa một hoặc nhiều cấu hình hoặc thư mục. Việc xóa là vĩnh viễn và không thể hoàn tác. Cài đặt của các cấu hình đã xóa cũng sẽ bị xóa vĩnh viễn.

# Tunnelblick needs authorization to rename configuration '%@' to '%@'.
source: Tunnelblick needs authorization to rename configuration '%1$@' to '%2$@'.
af: Tunnelblick het magtiging nodig om die konfigurasie '% 1 $ @' na '% 2 $ @' te hernoem.
ar: تُنلـبليك بحاجة لإذن لكي يغير إسم الإعداد من ‎'%1$@'‎ إلى ‎'%2$@'‎.
bg: Tunnelblick се нуждае от оторизация, за да преименува конфигурация '%1$@' на '%2$@'.
ca: Tunnelblick necessita autorització per a canviar el nom de la configuració '%1$@' a '%2$@'.
cs: Tunnelblick vyžaduje autorizaci pro přejmenování konfigurace '%1$@' na '%2$@'.
de: Tunnelblick benötigt eine entsprechende Berechtigung, um die Konfigurationen „%1$@“ in „%2$@“ umzubenennen.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να μετονομάσει την ρύθμιση '%1$@' σε '%2$@'.
es: Tunnelblick necesita permisos para renombrar la configuración '%1$@' en '%2$@'.
fi: Tunnelblick tarvitsee valtuutuksen nimetäkseen konfiguraation '%1$@' '%2$@':ksi.
fr: Tunnelblick a besoin d'autorisation pour renommer la configuration '%1$@' en '%2$@'
hr: Tunnelblick zahtijeva autorizaciju za preimenovanje konfiguracije '%1$@' u '%2$@'.
hu: A Tunnelblicknek engedélyre van szüksége a "%1$@" konfiguráció következőre történő átnevezésére: "%2$@"
id: Tunnelblick memerlukan otorisasi untuk mengganti konfigurasi '%1$@' menjadi '%2$@'.
it: Tunnelblick richiede permesso per poter rinominare la configurazione '%1$@' in '%2$@'.
ja: Tunnelblickは'%1$@’設定を%’2$@'へ名称変更するために、認可が必要です
lv: Tunnelblick nepieciešama atlauja, lai pārsauktu '%1$@' konfigurāciju par '%2$@'.
nb: Tunnelblick trenger tillatelse til å endre navnet på '%1$@'-konfigurasjonen til '%2$@'.
nn_no: Tunnelblick treng løyve til å endra namnet på '%1$@'-konfigurasjonen til '%2$@'.
pl: Tunnelblick wymaga autoryzacji, aby zmienić nazwę konfiguracji z '%1$@' na '%2$@'.
pt_br: Tunnelblick precisa de autorização para renomear a configuração '%1$@' para '%2$@'.
pt_pt: O Tunnelblick precisa de autorização para renomear a configuração '%1$@' para '%2$@'.
ro: Tunnelblick are nevoie de autorizație pentru a redenumi cofigurația '%1$@' în '%2$@'.
ru: Tunnelblick требуется авторизация для переименования конфигурации '%1$@' в '%2$@'.
sk: Tunnelblick potrebuje povolenie na premenovanie konfigurácie '%1$@' na '%2$@'.
sv: Tunnelblick behöver tillåtelse att döpa om konfigurationen "%1$@" till "%2$@".
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะเปลี่ยนชื่อคอนฟิกเกอเรชันจาก '%1$@' เป็น '%2$@'
tr: Tunnelblick '%1$@' yapılandırmasının adını '%2$@' olarak değiştirmek için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації для перейменування конфігурації '%1$@' на '%2$@'.
vi: Tunnelblick cần được ủy quyền để đổi tên cấu hình '%1$@' thành '%2$@'.

# Tunnelblick needs authorization to rename folder '%@' to '%@'.
source: Tunnelblick needs authorization to rename folder '%1$@' to '%2$@'.
af: Tunnelblick het magtiging nodig om die gids '% 1 $ @' na '% 2 $ @' te hernoem.
ar: تُنلـبليك بحاجة لإذن لكي يغير إسم الفهرس من ‎'%1$@'‎ إلى ‎'%2$@'‎.
bg: Tunnelblick се нуждае от оторизация, за да преименува конфигурация '%1$@' на '%2$@'.
ca: Tunnelblick necessita autorització per a canviar el nom de la carpeta '%1$@' a '%2$@'.
cs: Tunnelblick vyžaduje autorizaci pro přejmenování složky '%1$@' na '%2$@'.
de: Tunnelblick benötigt eine entsprechende Berechtigung, um den Ordner „%1$@“ in „%2$@“ umzubenennen.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να μετονομάσει το φάκελλο '%1$@' σε '%2$@'.
es: Tunnelblick necesita permisos para renombrar la capeta '%1$@' en '%2$@'.
fi: Tunnelblick tarvitsee valtuutuksen nimetäkseen kansion '%1$@' kansioksi '%2$@'.
fr: Tunnelblick a besoin d'autorisation pour renommer le dossier '%1$@' en '%2$@'
hr: Tunnelblick zahtijeva autorizaciju za preimenovanje mape '%1$@' u '%2$@'.
hu: A Tunnelblicknek engedélyre van szüksége a "%1$@" mappa következőre történő átnevezésére: "%2$@"
id: Tunnelblick memerlukan otorisasi untuk mengganti folder '%1$@' menjadi '%2$@'.
is: Tunnelblick krefst samþykkis til að endurskíra möppuna „%1$@“ „%2$@“.
it: Tunnelblick richiede permesso per poter rinominare la cartella '%1$@' in '%2$@'.
ja: Tunnelblickは'%1$@’フォルダーを’%2$@'へ名称変更するために、認可が必要です
lv: Tunnelblick nepieciešama atļauja, lai pārsauktu mapi '%1$@' par '%2$@'.
nb: Tunnelblick trenger autorisasjon til å endre navn på katalogen '%1$@' til '%2$@'.
nn_no: Tunnelblick treng autorisasjon til å endra namn på katalogen '%1$@' til '%2$@'.
pl: Tunnelblick wymaga autoryzacji, aby zmienić nazwę folderu z '%1$@' na '%2$@'.
pt_br: Tunnelblick precisa de autorização para renomear a pasta '%1$@' para '%2$@'.
pt_pt: O Tunnelblick precisa de autorização para renomear a pasta '%1$@' para '%2$@'.
ro: Tunnelblick are nevoie de autorizație pentru a redenumi dosarul '%1$@' în '%2$@'.
ru: Tunnelblick требуется авторизация для переименования папки '%1$@' в '%2$@'.
sk: Tunnelblick potrebuje povolenie na premenovanie adresára '%1$@' na '%2$@'.
sv: Tunnelblick behöver tillåtelse att döpa om mappen "%1$@" till "%2$@".
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะเปลี่ยนชื่อโฟลเดอร์จาก '%1$@' เป็น '%2$@'
tr: Tunnelblick '%1$@' klasörünün adını '%2$@' olarak değiştirmek için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації щоб перейменувати папку '%1$@' в папку '%2$@'.
vi: Tunnelblick cần được ủy quyền để đổi tên thư mục '%1$@' thành '%2$@'.

source: Tunnelblick needs authorization to secure the imported data.
af: Tunnelblick het magtiging nodig om die ingevoerde data te beveilig.
ar: تُنلـبليك يريد الصلاحية لحماية البيانات المستوردة.
bg: Tunnelblick се нуждае от оторизации, за да защити импортираните данни.
ca: Tunnelblick necessita autorització per assegurar les dades importades.
cs: Pro zajištění importovaných dat potřebuje Tunnelblick administrátorská práva.
de: Tunnelblick benötigt die entsprechende Berechtigung, um die importierten Daten zu sichern.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση για να εξασφαλίσει τα εισαχθέντα δεδομένα.
es: Tunnelblick necesita autorización para asegurar los datos importados.
fi: Tunnelblick tarvitsee valtuutuksen tuotujen tietojen suojaamiseen.
fr: Tunnelblick a besoin d'une autorisation afin de sécuriser les données importées.
hr: Tunnelblick zahteva autorizaciju kako bi mogao da obezbedi uvežene podatke.
hu: A Tunnelblicknek adminisztrátori jogosultságra van szüksége az importált adat védelméhez.
id: Tunnelblick memerlukan otorisasi untuk mengamankan data yang diimpor.
is: Tunnelblick krefst samþykkis til að verja innfluttu gögnin.
it: Tunnelblick ha bisogno dei permessi per rendere sicuri i dati importati.
ja: Tunnelblickはインポートされたデータを安全にするため、管理者権限を必要とします。
lv: Tunnelblick nepieciešama atļauja nodrošināt importētus datus.
nb: Tunnelblick trenger autorisasjon for å sikre de importerte data.
nn_no: Tunnelblick treng autorisasjon for å sikra dei importerte dataa.
pl: Tunnelblick wymaga autoryzacji, aby zabezpieczyć importowane dane.
pt_br: O Tunnelblick precisa de autorização para proteger os dados importados.
pt_pt: O Tunelblick precisa de permissão para guardar os dados importados de forma segura.
ro: Tunnelblick are nevoie de autorizație să securizeze datele importate.
ru: Tunnelblick требуется авторизация для того, чтобы обезопасить импортируемые данные.
sk: Tunnelblick potrebuje autorizáciu, aby zabezpečil importované dáta.
sv: Tunnelblick behöver tillåtelse för att säkra den importerade datan.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะเก็บรักษาข้อมูลที่นำเข้ามา
tr: Tunnelblick'in içe aktarılan verileri güvenceye almak için yetkilendirilmesi gerekiyor.
uk: Tunnelblick потребує авторизації для збереження імпортованих даних.
vi: Tunnelblick cần được ủy quyền để bảo mật dữ liệu đã nhập.

source: Tunnelblick needs authorization to uninstall its tun and tap system extensions.
af: Tunnelblick het magtiging nodig om sy tun en tap-stelseluitbreidings te verwyder.
ar: يحتاج تُنلـبليك إلى إذن لحذف امتداداته للجهاز الافتراضي "tun and tap".
bg: Tunnelblick изисква оторизации за деинсталиране на 'tun' и 'tap' системните разширения.
ca: Tunnelblick necessita autorització per desinstal·lar les extensions de sistema tun i tap.
cs: Tunnelblick vyžaduje autorizaci aby bylo možné odinstalovat Tun a přidat jej do systémových rozšíření
de: Tunnelblick benötigt die entsprechende Berechtigung, um seine Tun- und Tap-Systemerweiterungen zu deinstallieren.
el: Το Tunnelblick χρειάζεται άδεια για την απεγκατάσταση των δικών του επεκτάσεων 'tun' και 'tap'.
es: Tunnelblick necesita autorización para desinstalar sus extensiones del sistema 'tun' y 'tap'.
fi: Tunnelblick tarvitsee valtuutuksen tun ja tap järjestelmän lisäosien poistoon
fr: Tunnelblick nécessite une autorisation afin de désinstaller les extensions système TUN et TAP.
hu: A Tunnelblicknek engedélyre van szüksége a tun és tap rendszerkiegészítők eltávolításához.
id: Tunnelblick membutuhkan otorisasi untuk menghapus ekstensi sistem tun dan tap.
it: È necessario fornire l'autorizzazione a Tunnelblick per disinstallare le estensioni di sistema TUN e TAP
ja: Tunnelblickがシステム拡張機能 tunおよびtap をアンインストールするためには認証が必要です。
lv: Tunnelblick nepieciešama atļauja lai atinstalet tun un tap sistēmas paplašinājumus.
nb: Tunnelblick krever tillatelse til å avinstallere sine tun og tap systemutvidelser.
nn_no: Tunnelblick krev løyve til å avinstallere sine tun og tap systemutvidingar.
pl: Tunnelblick wymaga autoryzacji do odinstalowania rozszerzeń systemu TUN i TAP.
pt_br: O Tunnelblick precisa de autorização para desinstalar as suas extensões de sistema tun e tap.
pt_pt: O Tunnelblick precisa de autorização para desinstalar as extensões de sistema tun e tap.
ro: Este necesară autorizarea dezinstalării extensiilor de sistem tun și tap pentru Tunnelblick.
ru: Tunnelblick требуется авторизация для удаления собственных системных расширений tun и tap.
sk: Tunnelblick potrebuje autorizáciu pre odinštalovanie jeho tun a tap systémových rozšírení.
sv: Tunnelblick behöver auktorisation för att avinstallera tun och tap systemtillägg.
th: Tunnelblick ต้องได้รับอนุญาตเพื่อจะถอนการติดตั้งส่วนเสริม tun และ tap ของระบบ
tr: Tunnelblick tun ve tap sistem genişletmelerini kaldırmak için yetkilendirmeye ihtiyaç duyuyor.
uk: Tunnelblick вимагає авторизації щоб видалити системні розширення tap і tun
vi: Tunnelblick cần được ủy quyền để gỡ cài đặt tun và nhấn vào các tiện ích mở rộng hệ thống.

source: Tunnelblick needs to change a setting that may only be changed by a computer administrator.
af: Tunnelblick moet 'n instelling verander wat slegs deur 'n rekenaaradministrateur verander kan word.
ar: تونلبليك يحتاج لتنفيذ عملية لا تتم إلا بصلاحيات مدير النظام.
bg: Tunnelblick трябва да промени настройка, която може да се променя само от администратора на компютъра.
ca: Tunnelblick necessita canviar un paràmetre que només pot ser canviat per un adminstrador.
cs: Tunnelblick potřebuje změnit nastavení, které může být změněno pouze administrátorem počítače.
de: Tunnelblick muss eine Einstellung ändern, die nur vom Computeradministrator geändert werden kann.
el: Το Tunnelblick χρειάζεται να αλλάξει μια επιλογή, η οποία μπορεί να αλλαχθεί μόνο από ένα διαχειριστή του υπολογιστή.
es: Tunnelblick necesita cambiar un parámetro de configuración que solo puede ser cambiado por un administrador del equipo.
fi: Tunnelblickin on muutettava asetus, jonka voi muuttaa vain tietokoneen järjestelmänvalvoja.
fr: Tunnelblick a besoin de modifier un réglage qui ne peut être modifié que par un administrateur de l'ordinateur.
hr: Tunnelblick mora da promeni podešavanje za koje je poteban administratorski status.
hu: A Tunnelblicknek meg kell változtatnia egy beállítást, amit csak egy rendszergazda tud megváltoztatni.
id: Tunnelblick perlu mengubah suatu pengaturan yang hanya dapat diubah oleh administrator komputer.
it: Tunnelblick ha la necessità di modificare un'impostazione che può essere alterata solamente da un utente amministrativo.
ja: 管理者のみが変更できるかもしれない設定の変更が必要です
lv: Tunnelblick nepieciešams mainīt iestatījumu, kuru var izmainīt tikai datora administrators.
nb: Tunnelblick trenger tillatelse til å endre en innstilling som kun kan endres av en datamaskinadministrator.
nn_no: Tunnelblick treng løyve til å endra ei innstilling som berre kan endrast av ein datamaskinadministrator.
pl: Tunnelblick potrzebuje zmienić ustawienia dostępne jedynie dla administratora komputera.
pt_br: O Tunnelblick precisa mudar uma opção que só pode ser modificada por um administrador do computador.
pt_pt: O Tunnelblick precisa alterar uma opção que talvez só possa ser alterada por um administrador do computador.
ro: Tunnelblick trebuie să se schimbe o setare care poate fi schimbată numai de către un administrator al computerului.
ru: Tunnelblick требуется изменить настройки, которые могут быть сделаны только администратором компьютера.
sk: Tunnelblick musí zmeniť konfiguráčné nastavenia ktorá môže zmeniť len správca počítača.
sr_cs: Tunnelblick mora da promeni podešavanje za koje je poteban administratorski status.
sv: Tunnelblick behöver ändra en inställning som bara kan ändras av en administratör.
th: Tunnelblick จำเป็นต้องแก้ไขการตั้งค่าที่อาจจะแก้ได้เฉพาะผู้ดูแลระบบเท่านั้น
tr: Tunnelblick'in sadece bilgisayarın yöneticisi tarafından değiştirilebilen bir ayarı değiştirmesi gerekiyor.
uk: Tunnelblick необхідно змінити налаштування, редагування якого доступне лише адміністратору.
vi: Tunnelblick cần thay đổi cài đặt mà chỉ quản trị viên máy tính mới có thể thay đổi.

source: Tunnelblick needs to convert OpenVPN configurations to Tunnelblick VPN Configurations.
af: Tunnelblick moet OpenVPN-konfigurasies omskakel na Tunnelblick VPN-konfigurasies.
ar: يستلزم تُنلـبليك تحويل اعدادات اتصال OpenVPN الى اعدادات اتصال تُنلـبليك VPN.
bg: Tunnelblick трябва да конвертира OpenVPN конфигурации към Tunnelblick VPN конфигурации.
ca: Tunnelblick necessita convertir configuracions OpenVPN a configuracions Tunnelblick VPN.
fi: Tunnelblickin täytyy muuntaa OpenVPN-konfiguraatiot Tunnelblick VPN -konfiguraatioiksi.
hr: Tunnelblick mora da konvertuje OpenVPN konfiguraciju u Tunnelblick VPN konfiguraciju.
id: Tunnelblick perlu mengonversi konfigurasi OpenVPN ke Konfigurasi VPN Tunnelblick.
it: Tunnelblick ha la necessità di convertire una configurazione in formato OpenVPN in una configurazione in formato Tunnelblick.
pl: Tunnelblick musi dokonać konwersji konfiguracji OpenVPN do konfiguracji Tunnelblick.
pt_br: O Tunnelblick precisa converter as configurações OpenVPN para Configurações VPN do Tunnelblick.
ro: Tunnelblick trebuie să convertească configurații OpenVPN la configurații Tunnelblick VPN.
ru: Tunnelblick требуется конвертировать конфигурации OpenVPN в формат конфигураций Tunnelblick VPN.
sr_cs: Tunnelblick mora da konvertuje OpenVPN konfiguraciju u Tunnelblick VPN konfiguraciju.
