Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: One or more VPN configurations that are being installed include OpenVPN options that were not recognized by Tunnelblick. That may be an error in the configuration or an error in Tunnelblick, or the configurations might include programs which will run as root when you connect to a VPN. Such programs would be able to TAKE COMPLETE CONTROL OF YOUR COMPUTER. YOU SHOULD NOT INSTALL THESE CONFIGURATIONS UNLESS YOU TRUST THEIR AUTHOR. Do you trust the author of the configurations and wish to install them?
af: Een of meer VPN-konfigurasies wat geïnstalleer word, bevat OpenVPN-opsies wat nie deur Tunnelblick herken word nie. Dit kan 'n fout wees in die konfigurasie of 'n fout in Tunnelblick, of die konfigurasies kan programme bevat wat as wortel sal loop wanneer u aan 'n VPN koppel. Sulke programme sal die rekenaar volledig kan beheer. U MOET NIE HIERDIE GESTELDHEID INSTALLER NIE, TENSY U HULLE OUTEUR VER vertrou. Vertrou u die outeur van die konfigurasies en wil u dit installeer?
ar: هناك واحد أو أكثر من إعدادات الـVPN التي يتم تثبيتها تتضمن إعدادات OpenVPN غير معرفة للبرنامج، ويمكن ان تسبب بعض المشاكل او تقوم بتشغيل بعض البرامج بصلاحيات متقدمة عند الاتصال. لا تقم بالتثبيت الا اذا كنت تثق فى مقدم تلك الاعدادات. هل تثق بمقدم تلك الاعدادات وتريد تثبيتها ؟
bg: Една или повече VPN конфигурации, които инсталирате включват OpenVPN опции, които не бяха разпознати от Tunnelblick. Това може да е грешка в конфигурацията или в Tunnelblick, или могат да включват програми, които ще бъдат изпълнявани с root права, когато се свържете с VPN. Те могат да ПОЕМАТ ПЪЛЕН КОНТРОЛ ВЪРХУ ВАШИЯТ КОМПЮТЪР. НЕ ИНСТАЛИРАЙТЕ ТЕЗИ КОНФИГУРАЦИИ АКО НЕ ВЯРВАТЕ НА АВТОРА/ИЗТОЧНИКА ИМ. Вярвате ли на автора/източника на тези конфигурации и искате ли да ги инсталирате?
ca: Una o més de les configuracions VPN que està instal·lant inclouen opcions d'OpenVPN que no són reconegudes per Tunnelblick. Es pot tractar d'un error en la configuració o d'un error a Tunnelblick, o la configuració pot incloure programes que s'executaran com a root quan es connecti la VPN. Aquests programes poden PRENDRE CONTROL TOTAL DE LA SEVA MÀQUINA. NO HAURIA D'INSTAL·LAR AQUESTES CONFIGURACIONS A MENYS QUE CONFIÏ EN ELS AUTORS. Confia en els autors i desitja instal·lar aquestes configuracions?
cs: Jedna nebo více nainstalovaných konfigurací VPN obsahují nastavení, která nejsou rozpoznána Tunnelblickem. To může být chyba v konfiguraci, chyba v Tunnelblicku, nebo konfigurace mohou obsahovat program, který bude spuštěn pod uživatelem root při připojení k VPN. Takové programy mohou získat ÚPLNOU KONTROLU NAD POČÍTAČEM. NEMĚL BY JSTE INSTALOVAT TYTO KONFIGURACE, POKUD JEJICH AUTOROVI NEDŮVĚŘUJETE. Věříte autorovi konfigurací a přejete si je instalovat?
de: Eine oder mehrere VPN Konfigurationen, die Sie installieren, beinhalten OpenVPN Optionen, die nicht von Tunnelblick erkannt wurden. Das kann ein Fehler in der Konfiguration oder in Tunnelblick sein, oder die Konfigurationen können auch Programme beinhalten, welche als root ausgeführt werden, wenn Sie ein VPN verbinden. Solche Programme könnten DIE VOLLSTÄNDIGE KONTROLLE ÜBER IHREN COMPUTER ÜBERNEHMEN. SIE SOLLTEN DIESE KONFIGURATIONEN NUR INSTALLIEREN, WENN SIE IHREM AUTOR VERTRAUEN. Vertrauen Sie dem Autor dieser Konfigurationen und möchten Sie sie installieren?
el: Μια ή περισσότερες από τις ρυθμίσεις VPN που εγκαθίστανται εμπεριέχουν επιλογές του OpenVPN οι οποίες δεν αναγνωρίζονται από το Tunnelblick. Αυτό μπορεί να είναι είτε ένα σφάλμα στις ρυθμίσεις, είτε σφάλμα στο Tunnelblick, ή οι ρυθμίσεις μπορεί να εμπεριέχουν προγράμματα τα οποία θα εκτελεστούν ως root όταν συνδεθείτε σε ένα VPN. Τέτοια προγράμματα ίσως να μπορούν να ΠΑΡΟΥΝ ΤΟΝ ΕΛΕΓΧΟ ΤΟΥ ΥΠΟΛΟΓΙΣΤΗ ΣΑΣ. ΔΕΝ ΘΑ ΕΠΡΕΠΕ ΝΑ ΕΓΚΑΘΗΣΤΑΤΕ ΤΕΤΟΙΕΣ ΡΥΘΜΙΣΕΙΣ ΠΑΡΑ ΜΟΝΟ ΑΝ ΕΜΠΙΣΤΕΥΕΣΤΕ ΤΟΝ ΔΗΜΙΟΥΡΓΟ ΤΟΥΣ. Εμπιστεύεστε τον δημιουργό των ρυθμίσεων και επιθυμείτε να τις εγκαταστήσετε;
es: Una o mas configuraciones que están siendo instaladas incluyen opciones de OpenVPN que no fueron reconocidas por Tunnelblick. Este puede ser un error en la configuración o un error en Tunnelblick, o las configuraciones podrían incluir programas que se ejecutarán como root cuando se conecte a la VPN. Tales programas serian capaces de TOMAR COMPLETO CONTROL DE SU COMPUTADORA. UD. NO DEBERÍA INSTALAR ESTAS CONFIGURACIONES A MENOS QUE CONFÍE EN EL AUTOR. ¿Confía Ud. en el autor de las configuraciones y desea instalarlas?
fi: Yksi tai useampia asennettavista VPN määrityksistä sisältää OpenVPN asetuksia joita Tunnelblick ei tunnista. Tämä voi olla virhe määrityksissä tai virhe Tunnelblick ohjelmassa tai määritykset saattavat sisältää ohjelmia, jotka suoritetaan pääkäyttäjän oikeuksilla VPN yhteyttä muodostettaessa. Tämän tyyppisillä ohjelmilla on MAHDOLLISUUS OTTAA TIEETOKONEESI TÄYSIN HALLINTAANSA. TÄLLAISIA YHTEYSMÄÄRITYKSIÄ EI TULE ASENTAA ELLEI VOI TÄYSIN LUOTTAA LÄHTEESEEN. Luotatko näiden lähteeseen ja haluat asentaa nämä?
fr: Une ou plusieurs configurations VPN que vous êtes en train d'installer contiennent des options OpenVPN qui ne sont pas reconnues par TunnelBlick. Cela peut être une erreur dans la configuration ou une erreur dans Tunnelblick, ou ces configurations pourraient inclure des programmes qui seraient lancés en tant que root lorsque vous vous connectez à un VPN. Ces programmes pourraient prendre le CONTRÔLE TOTAL DE VOTRE ORDINATEUR. VOUS NE DEVRIEZ PAS INSTALLER CES CONFIGURATIONS À MOINS QUE VOUS NE CONNAISSIEZ LEUR AUTEUR. Faîtes vous confiance à l'auteur des configurations et voulez vous les installer ?
he: חלק מקונפיגורציות הVPN שמותקנות כוללות אפשרויות OpenVPN שלא מוכרות לTunnelblick. זו יכולה להיות שגיאה בקונפיגורציה או בTunnelblick, או שחלק מהקונפיגורציות כוללות תוכנות שירוצו כroot כשתתחבר לVPN. תוכנות כאלו יכולות לקבל **שליטה מלאה על המחשב שלך**. אנא אל תתקינו את קונפיגורציות אלה אלא אתם סומכים לחלוטין על מקורן. האם אתה סומך על מקור הקונפיגורציות ומעוניין להתקין אותן?
hr: Jedna ili više VPN konfiguracija koje instalirate sadrže OpenVPN opcije koje nisu prepoznate od strane Tunnelblick-a. Razlog za to može biti do greške u konfiguraciji, greške u Tunnelblick-u ili takve konfiguracije sadrže programe koji će biti pokrenuti pod root nalogom kada se povežete na VPN. Takvi programi bi onda mogli PREUZETI POTPUNU KONTROLU NAD VAŠIM RAČUNAROM. OVAKVE KONFIGURACIJE NEMOJTE INSTALIRATI SEM AKO NE VERUJETE NJENIM AUTORIMA. Da li verujete autoru ovih konfiguracija i želite da ih instalirate?
hu: Egy vagy több telepítendő konfiguráció olyan OpenVPN beállításokat tartalmaz, amelyeket a Tunnelblick nem ismer fel. Ezt okozhatja egy hiba a konfigurációban, vagy a konfiguráció olyan programokat tartalmazhat, amik rootként futnak, ha egy VPN-hez csatlakozik. Ezek a programok ÁTVEHETIK A TELJES IRÁNYÍTÁST A SZÁMÍTÓGÉPE FELETT. NE TELEPÍTSE EZEKET A KONFIGURÁCIÓKAT, KIVÉVE, HA MEGBÍZIK A SZERZŐJÜKBEN. Megbízik a konfigurációk szerzőjében, és szeretné telepíteni ezeket?
id: Satu atau beberapa konfigurasi VPN yang sedang Anda pasang mencakup opsi OpenVPN yang tidak dikenali oleh Tunnelblick. Itu mungkin karena kesalahan dalam konfigurasi atau kesalahan di Tunnelblick, atau konfigurasi tersebut mungkin mencakup program yang akan dijalankan sebagai root saat Anda tersambung ke VPN. Program semacam itu bisa MENGAMBIL ALIH KENDALI KOMPUTER ANDA SEPENUHNYA. ANDA SEBAIKNYA TIDAK MEMASANG KONFIGURASI INI KECUALI ANDA MEMPERCAYAI PENULISNYA. Apakah Anda mempercayai penulis konfigurasi tersebut dan mau memasangnya?
it: Una o più delle Configurazioni che si vogliono installare includono delle opzioni di OpenVPN che non sono state riconosciute da Tunnelblick. Potrebbe essere un semplice errore nella configurazione, un problema di Tunnelblick oppure le Configurazioni includono dei comandi che saranno eseguiti con i privilegi di amministrazione al momento dell'attivazione della connessione VPN. Questi comandi potrebbero consentire il PIENO CONTROLLO DEL COMPUTER. SE NON HAI PIENA FIDUCIA SULLA PROVENIENZA DI QUESTE CONFIGURAZIONI È IMPORTANTE NON PROCEDERE NELL'INSTALLAZIONE. Vuoi comunque procedere nell'installazione delle Configurazioni?
ja: インストールするVPN設定ファイルの中に、Tunnelblickが認識できないOpenVPNオプションが含まれています。それは設定ファイルのエラーまたはTunnelblickのエラー、またはVPNに接続する際にルートとして起動されるプログラムが含まれている可能性があります。そのようなプログラムは、あなたのパソコンを完全にコントロールする可能性があります。 ！！！信頼できる作成者でなければ、インストールするべきではありません！！！ 作成者を信頼し、インストールしてもよろしいですか？
lv: Viena vai vairākas VPN konfigurācijas, kas tiek uzstādītas, satur OpenVPN opcijas, kuras nav zināmas Tunnelblick. Tā var būt kļūda konfigurācijā vai Tunnelblick, vai arī konfigurācijas var saturēt programmas, kas tiks palaistas ar 'root' tiesībām, kad pieslēgsieties VPN. Tās var PILNĪBĀ KONTROLĒT JŪSU DATORU. JUMS NEVAJADZĒTU UZSTĀDĪT ŠĪS KONFIGURĀCIJAS, JA VIEN JŪS UZTICATIES TO AUTORAM. Vai Jūs uzticaties šo konfigurāciju autoram un vēlaties tās uzstādīt?
nb: En eller flere av VPN-konfigurasjonene du installerer inkluderer OpenVPN-opsjoner som ikke gjenkjennes av Tunnelblick. Det kan være en feil i konfigurasjonen eller en feil i Tunnelblick. Det kan også være at konfigurasjonene inneholder programmer som kjører som 'root' når du kobler til et VPN. Slike programmer vil kunne ta FULLSTENDIG KONTROLL OVER DIN DATAMASKIN. DU BURDE IKKE INSTALLERE DISSE KONFIGURASJONENE OM DU IKKE STOLER PÅ DEM. Stoler du på denne konfigurasjonen eller den som har skrevet den, og ønsker du å installere den?
pl: Co najmniej jedna z konfiguracji VPN, które instalujesz, zawiera opcje OpenVPN nierozpoznane przez Tunnelblicka. Może to wynikać z błędu w konfiguracji lub w samym Tunnelblicku, ale może także oznaczać, że konfiguracje zawierają programy działające z uprawnieniami administratora podczas połączeń VPN. Takie programy mogą PRZEJĄĆ PEŁNĄ KONTROLĘ NAD TWOIM KOMPUTEREM. NIE INSTALUJ TYCH KONFIGURACJI, JEŚLI NIE UFASZ ICH AUTOROM. Czy masz zaufanie do autorów tych konfiguracji i chcesz je zainstalować?
pt_br: Uma ou mais configurações VPN que estão sendo instaladas incluem opções OpenVPN que não são reconhecidas pelo Tunnelblick. Isso pode ser um erro na configuração ou um erro no Tunnelblick, ou as configurações podem incluir programas que serão executados com privilégios administrativos quando você se conectar a uma VPN. Tais programas serão capazes de ASSUMIR O CONTROLE TOTAL DO SEU COMPUTADOR. VOCÊ NÃO DEVE INSTALAR ESTAS CONFIGURAÇÕES SE NÃO CONFIAR NO AUTOR. Você confia no autor das configurações e deseja instalá-las?
pt_pt: Uma ou mais configurações VPN que estão a instalar incluem opções OpenVPN que não são reconhecidas pelo Tunnelblick. Isso pode ser um erro na configuração ou um erro no Tunnelblick, ou as configurações podem incluir programas que serão executados com privilégios administrativos quando se ligar a uma VPN. Tais programas serão capazes de ASSUMIR O CONTROLO TOTAL DO SEU COMPUTADOR. NÃO DEVE INSTALAR ESTAS CONFIGURAÇÕES SE NÃO CONFIAR NO AUTOR. Tem a certeza que confia no autor das configurações e deseja instalá-las?
ro: Una sau mai multe configurații VPN care sunt in curs de instalare includ opțiuni OpenVPN care nu au fost recunoscute de Tunnelblick. Aceasta poate fi o eroare în configurație sau o eroare a Tunnelblick, sau configurațiile pot include programe care vor rula ca root atunci când vă conectați la o rețea VPN. Astfel de programe ar putea SĂ PREIA CONTROLUL COMPLET AL COMPUTERULUI. NU AR TREBUI SĂ INSTALAȚI ACESTE CONFIGURAȚII DACĂ NU AVEȚI ÎNCREDERE ÎN AUTORUL LOR. Aveți încredere în autorul configurațiilor și doriți să le instalați?
ru: В одной или нескольких утснавливаемых конфигураций VPN присутствуют параметры OpenVPN, которые не были распознаны Tunnelblick, либо же конфигурации включают в себя приложения, которые во время подключения к VPN будут запускаться под правами суперпользователя root. Такие приложения СМОГУТ ПОЛУЧИТЬ ПОЛНЫЙ КОНТРОЛЬ НАД ВАШИМ КОМПЬЮТЕРОМ. НЕ УСТАНАВЛИВАЙТЕ ЭТИ КОНФИГУРАЦИИ, ЕСЛИ ВЫ НЕ ДОВЕРЯЕТЕ И АВТОРУ. Вы доверяете автору этих конфигураций и желаете установить их?
sk: Jeden ale viacero konfiguračných suborov VPN ktoré sa inštalujú obsahujú nastavenia OpenVPN ktoré Tunellblick nepozná. Môže sa jednať o chybu v konfigurácii alebo chybu v programe Tunnelblick, alebo konfiguračné subori obsahujú programi ktoré sa vykonajú s oprávneniami užívateľa root ked sa pripojíte k VPN. Tieto programy MÔŽU PREVZIAŤ KOMPLETNÚ KONTROLU NAD VAŠIM POČÍTAČOM. Tieto VPN konfiguračné súbori NAINŠTALUJTE LEN V PRÍPADE AK VERÍTE ICH AUROVI. Veríte autorovi týchto VPN konfiguračných súborov a prajete si ich nainštalovať?
sv: Du försöker installera en eller flera VPN-konfigurationer som innehåller för Tunnelblick okända OpenVPN-inställningar. Detta kan bero på fel i Tunnelblick eller i konfigurationen, men alternativt på att konfigurationen innehåller program som kommer att köras med Administratörs-privilegier när datorn kopplar upp mot ett VPN. Dylika program kan ta kontroll över din dator. INSTALLERA INTE DESSA KONFIGURATIONER OM DU INTE LITAR PÅ FÖRFATTAREN. Litar du på konfigurationernas författare och vill installera dem?
th: คอนฟิกเกอเรชัน VPN อย่างน้อย 1 ชุดที่กำลังถูกติดตั้ง มีตัวเลือก OpenVPN หลายตัวซึ่ง Tunnelblick ไม่รู้จัก นั่นอาจหมายถึงข้อผิดพลาดในคอนฟิกเกอเรชันหรือข้อผิดพลาดของ Tunnelblick ก็เป็นได้ หรือคอนฟิกเกอเรชันอาจจะมีโปรแกรมที่จะทำงานในฐานะ root เมื่อคุณเชื่อมต่อ VPN ซึ่งโปรแกรมแบบนั้นอาจจะ !!สามารถควบคุมเครื่องคอมพิวเตอร์ของคุณได้อยากเบ็ดเสร็จ!! !! คุณไม่ควรจะติดตั้งคอนฟิกเกอเรชันเหล่านี้ เว้นแต่ว่าคุณเชื่อใจคนที่สร้างคอนฟิกเกอเรชัน !! คุณเชื่อใจคนที่สร้างคอนฟิกเกอเรชันเหล่านี้และอยากที่จะติดตั้งมันหรือไม่?
tr: Kurulmakta olan yapılandırmalardan bir veya birden fazlası Tunnelblick tarafından tanımlanamayan OpenVPN seçenekleri içermektedir. Bunlar yapılandırma hataları olabilir, yada bir VPN bağlantısı gerçekleştirildiğinde root hakları ile çalıştırılacak yazılımlar içerebilirler. Bu yazılımlar BİLGİSAYARINIZIN KONTROLÜNÜ TÜMÜYLE ELE GEÇİREBİLİR. ÜRETİCİLERİNE GÜVENMİYORSANIZ BU YAZILIM VE YAPILANDIRMALARI YÜKLEMEMELİSİNİZ. Yazılım ve yapılandırmaların üreticilerine güveniyor ve bunları yüklemek istiyor musunuz?
uk: Щонайменше одна конфігурація VPN, яку ви встановлюєте, включає параметри OpenVPN, що не були розпізнані Tunnelblick. Причиною може бути помилка в конфігурації, помилка Tunnelblick або ці конфігурації можуть включати програми, що будуть виконуватись з правами root при підключенні до VPN. Такі програми зможуть ОТРИМАТИ ПОВНИЙ КОНТРОЛЬ НАД ВАШИМ КОМП'ЮТЕРОМ. ВИ НЕ ПОВИННІ ВСТАНОВЛЮВАТИ ЦІ КОНФІГУРАЦІЇ, ЗА ВИНЯТКОМ, ЯКЩО ВИ ДОВІРЯЄТЕ ЇХ АВТОРУ. Ви довіряєте автору цих конфігурацій та бажаєте їх встановити?
vi: Một hoặc nhiều cấu hình VPN mà đang được cài đặt bao gồm các tuỳ chọn mà không được nhận ra bởi Tunnelblick. Đó có thể là một lỗi trong cấu hình hoặc là lỗi trong Tunnelblick, hoặc các cấu hình có bao gồm những chương trình sẽ chạy dưới quyền root khi bạn kết nối đến một mạng riêng ảo. Những chương trình như vậy sẽ có khả năng CHIẾM TOÀN QUYỀN ĐIỀU KHIỂN MÁY TÍNH CỦA BẠN. BẠN KHÔNG NÊN CÀI ĐẶT NHỮNG CẤU HÌNH NÀY TRỪ KHI BẠN TIN TƯỞNG CÁC TÁC GIẢ CỦA CHÚNG. Bạn có tin tưởng tác giả của những cấu hình này và muốn cài đặt chúng?
