Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Allow changes to manually-set network settings
af: Laat veranderinge toe in handgestelde netwerkstellings
ar: السماح بالتغييرات لتعيين اعدادات الشبكة بشكل يدوي
az: Şəbəkə ayarlarınıa manual dəyişikliklər edilməsinə imkan ver
bg: Разреши промени на ръчно зададени мрежови настройки
ca: Permetre canvis als paràmetres de xarxa establerts manualment
cs: Povolit změny ručně nastavených předvoleb sítě
de: Änderungen an manuell veränderten Netzwerkeinstellungen erlauben
el: Ενεργοποίηση χειροκίνητων ρυθμίσεων δικτύου
es: Permitir cambios para modificar manualmente los ajustes de red
fi: Salli manuaaliset muutokset verkkoasetuksiin
fr: Autoriser les changements sur les paramètres réseaux réglés manuellement
he: אפשר שינויים לקביעה ידנית של הגדרות רשת
hr: Dozvoli ručno podešavanje mrežnih postavki
hu: Változások engedélyezése a kézzel megadott hálózati beállításokban
id: Izinkan perubahan ke pengaturan jaringan yang ditata secara manual
is: Leyfa breytingum á handstilltum netstillingum
it: Consenti modifiche alle impostazioni di rete impostate in modo manuale
ja: 手動でセットされたネットワーク設定への変更を許可する
lv: Atļaut izmaiņas manuāli ievadītos tīkla iestatījumos
nb: Tillat endringer for nettverksinnstillinger som har blitt angitt manuelt
nn_no: Tillat endringar for nettverksinnstillingar som har vorte angitt manuelt
pl: Zezwalaj na zmiany w ręcznie zmodyfikowanych ustawieniach sieci
pt_br: Permitir que alterações definam manualmente as configurações de rede
pt_pt: Permitir que alterações definam manualmente as configurações de rede
ro: Permiteți modificări pentru setarea manuală a setărilor de rețea
ru: Разрешить изменения настроек сети, установленных вручную
sk: Povoliť zmeny ručne nastaviteľnej siete
sv: Tillåt ändringar för manuellt satta nätverksinställningar
sw_tz: Ruhusu mabadiliko ya kuweka mipangilio ya mtandao kwa mikono
th: อนุญาตให้มีการตั้งค่าเครือข่ายเองได้
tr: Elle ayarlanmış ağ ayarlarının değiştirilmesine izin ver
uk: Дозволити зміни до мережевих налаштувань, встановлених вручну
vi: Cho phép thay đổi cài đặt mạng thủ công

source: Apply to all
af: Pas toe op alles
ar: تطبيق على الكل
az: Hamısına tətbiq et
bg: Приложи към всички
ca: Aplicar a tot
cs: Aplikovat na vše
de: Auf alle anwenden
el: Εφαρμογή σε όλα
es: Aplicar a todas
et: Rakenda kõigile
fi: Käytä kaikille
fr: Appliquer à tous
he: אשר להכל
hr: Primjeni na sve
hu: Alkalmazás mindre
id: Terapkan ke semua
is: Stilla á allt
it: Applica a tutti
ja: 全員に適用
lv: Piemērot visam
nb: Utfør på alle
nn_no: Utfør på alle
pl: Zastosuj do wszystkich
pt_br: Aplicar a todos
pt_pt: Aplicar a todos
ro: Aplică la toate
ru: Применить ко всем
sk: Uplatniť na všetko
sr_cs: Primeni na sve
sv: Applicera på alla
sw_tz: Tumia kwa wote
th: ใช้กับทุกอย่าง
tr: Tümüne uygula
uk: Застосувати до всіх
vi: Áp dụng cho tất cả

source: Authenticate before connecting
af: Staaf voor aansluiting
ar: البدء بالمصادقة قبل الاتصال
bg: Удостоверете се преди да се свържете
ca: Autentiqueu-vos abans de connectar
cs: Autentizujte před připojením
de: Vor dem Verbinden authentifizieren
el: Αυθεντικοποίηση πριν την σύνδεση
es: Autenticar antes de conectar
et: Autentige enne ühendamist
fi: Todenna ennen yhteyden muodostamista
fr: S'identifier avant la connexion
he: אמת משתמש לפני התחברות
hr: Autentifikujte se pre konekcije
hu: Hitelesítés csatlakozás előtt
id: Otentikasi sebelum menyambungkan
is: Auðkenna fyrir tengingu
it: Richiedi autenticazione prima della connessione
ja: 接続する前に認証する
lv: Autentificēties pirms pieslēgšanās
nb: Autentiser før tilkobling
nn_no: Autentiser før tilkopling
pl: Uwierzytelnij przed połączeniem
pt_br: Autentique antes de conectar
pt_pt: Autentique-se antes de se conectar
ro: Autentificare înaintea conexiunii
ru: Аутентифицировать перед подключением
sk: Pred pripojením sa autorizujte
sv: Verifiera före förbindelse upprättas
sw_tz: Thibitisha kabla ya kuunganishwa
th: ยืนยันตัวตนก่อนเชื่อมต่อ
tr: Bağlanmadan önce kimlik doğrulaması yap
uk: Авторизуйтесь перед з'єднанням
vi: Xác thực trước khi kết nối

source: Check for updates automatically
af: Kyk vir opdaterings outomaties
ar: تحقق من وجود تحديثات تلقائياً
az: Yenilənmələri avtomatik yoxla
bg: Автоматична проверка за актуализации
ca: Cercar actualitzacions automàticament
cs: Zkontrolovat automaticky aktualizace
de: Automatisch nach Updates suchen
el: Έλεγχος ενημερώσεων αυτόματα
es: Chequear actualizaciones automaticamente
et: Otsi uuendusi automaatselt
fi: Tarkista päivitykset automaattisesti
fr: Rechercher automatiquement les mises à jour
he: חפש עדכונים אוטומטית
hr: Automatski provjeravaj nadogradnje
hu: Frissítések automatikus ellenőrzése
id: Periksa pembaruan secara otomatis
is: Athuga sjálfkrafa með uppfærslur
it: Controlla automaticamente per gli aggiornamenti
ja: 更新を自動的にチェックする
lv: Automātiski pārbaudīt atjauninājumus
nb: Se etter oppdateringer automatisk
nn_no: Sjå etter oppdateringar automatisk
pl: Automatycznie sprawdzaj aktualizacje
pt_br: Verificar se existem atualizações automaticamente
pt_pt: Verificar se existem atualizações automaticamente
ro: Verifică actualizări în mod automat
ru: Автоматически проверять наличие обновлений
sk: Automaticky kontrolovať aktualizácie
sr_cs: Proveravaj za nove verzije automatski
sv: Sök efter uppdateringar automatiskt
sw_tz: Angalia sasisho kiotomatiki
th: ตรวจสอบการอัพเดทโดยอัตโนมัติ
tr: Güncellemeleri otomatik olarak kontrol et
uk: Автоматична перевірка оновлень
vi: Tự động kiểm tra phiên bản mới

source: Check for updates to beta versions
af: Kyk vir opdaterings na beta weergawes
ar: تحقق من وجود تحديثات إلى إصدارات تجريبية
az: Beta versiyası üçün yenilənmələri yoxla
bg: Проверка за актуализации на бета версии
ca: Cercar actualitzacions de versions de desenvolupament (beta)
cs: Zkontrolovat aktualizace i pro beta verze
de: Bei Updates auch Beta Versionen berücksichtigen
el: Έλεγχος για ενημερώσεις σε δοκιμαστικές εκδόσεις
es: Buscar actualizaciones a las versiones beta
et: Otsi uuendusi beeta versioonidele
fi: Salli päivitykset beta-versioihin
fr: Vérifier les mises à jour en version bêta
he: חפש עדכונים לגרסאות בטא
hr: Provjeravaj nadogradnje na beta verzije
hu: Frissítések keresése a béta verziók között
id: Periksa pembaruan ke versi beta
is: Athuga með uppfærslur fyrir betaútgáfur
it: Verificare la presenza di aggiornamenti di versioni beta
ja: ベータ版の更新もチェックする
lv: Pārbaudīt beta versiju atjauninājumus
nb: Se etter oppdateringer på beta versjoner
nn_no: Sjå etter oppdateringar på beten versjonar
pl: Automatycznie sprawdzaj aktualizacje do wersji beta
pt_br: Verificar se existem atualizações de versões beta
pt_pt: Verificar atualizações de versões beta
ro: Verifică pentru actualizări versiuni Beta
ru: При обновлении проверять на наличие бета-версий
sk: Kontrolovať aktualizácie na beta verziu
sr_cs: Proveravaj za nove beta verzije
sv: Sök uppdateringar till betaversioner
sw_tz: Angalia visasisho vya matoleo ya beta
th: ตรวจสอบการอัพเดทของรุ่นเบต้า
tr: Deneme sürümü güncellemesini kontrol et
uk: Перевіряти оновлення до бета версій
vi: Kiểm tra phiên bản thử nghiệm mới

source: Check if the apparent public IP address changed after connecting
af: Kyk of die oënskynlike IP-adres verander na verbinding
ar: تحقق ما اذا تغير عنوان الاي بي العام بعد الاتصال
az: Məlum olan rəsmi İP ünvan bağlantıdan sonra dəyişildiyini yoxla
bg: Проверка дали публичено видимия IP адрес се променя след свързване
ca: Comprovar si l'adreça pública IP aparent ha canviat després de la connexió
cs: Zkontrolovat jestli se vaše veřejná IP adresa změnila po připojení
de: Prüfen ob die scheinbare öffentliche IP-Adresse sich nach Verbindungsherstellung geändert hat
el: Έλεγχος αν η εμφανιζόμενη διεύθυνση IP άλλαξε μετά την σύνδεση
es: Verificar si la aparente dirección de IP pública cambió después de la conexión
et: Kontrolli avaliku IP aadressi muutumist pärast ühendust
fi: Tarkista, vaihtuiko julkinen IP-osoite yhteydenmuodostuksen jälkeen
fr: Vérifier si l’adresse IP publique a changé après la connexion
he: בדוק אם כתובת IP ציבורית גלויה השתנתה לאחר ההתחברות
hr: Provjeri je li se promjenila javna IP adresa nakon uspostave veze
hu: Jelezze ha a látható publikus IP cím változott a kapcsolódás után
id: Periksa apakah alamat IP publik yang nampak berubah setelah menyambung
is: Athuga hvort sýnileg opinber IP-tala hafi breyst eftir aftengingu
it: Verifica se l’indirizzo IP pubblico apparente cambia dopo la connessione
ja: 接続後に見かけ上のグローバルIPアドレスが変わったかチェックする
lv: Pārbaudīt, vai pēc savienojuma ir mainījusies ārējā IP adrese
nb: Sjekk om den offentlige IP-adressen har endret seg etter oppkobling
nn_no: Sjekk om den offentlege IP-adressa har endra seg etter oppkopling
pl: Sprawdź, czy adres IP zmienia się po nawiązaniu połączenia
pt_br: Verificar se o endereço IP público mudou após a conexão
pt_pt: Verificar se o endereço IP público mudou após conexão
ro: Verifică dacă adresa IP publică s-a schimbat după conectare
ru: Проверять, изменился ли внешний IP-адрес после соединения
sk: Kontrolovať, či sa po pripojení zmenila verejná IP adresa
sr_cs: Proveravaj da li se vidljiva javna IP adresa promenila nakon povezivanja
sv: Kontrollera om den synliga IP-adressen har förändrats
sw_tz: Angalia ikiwa anwani dhahiri ya Itifaki ya Intaneti ya umma ilibadilika baada ya kuunganishwa
th: ตรวจสอบว่าหมายเลขไอพีสาธารณะเปลี่ยนหรือไม่หลังจากเชื่อมต่อ
tr: Görünen IP adresinin bağlantıdan sonra değişip değişmediğini denetle
uk: Перевіряти, чи змінилася зовнішня IP-адреса після з’єднання
vi: Kiểm tra địa chỉ public IP có thay đổi sau khi kết nối không

source: Disable IPv6 unless the VPN server is accessed using IPv6
af: Skakel IPv6 uit, tensy toegang tot die VPN-bediener IPv6 benodig
ar: تعطيل بروتوكول IPv6 الا اذا امكن الوصول ل OpenVPN عن طريق عنوان IPv6
bg: Деактивирай IPv6 освен ако VPN сървърът се достъпва по IPv6
ca: Deshabilitar IPv6 a no ser que s'accedeixi al servidor VPN mitjançant IPv6
cs: Zakázat IPv6, dokud není na VPN server přistupováno pomocí IPv6
de: IPv6 deaktivieren, außer es wird über IPv6 auf den VPN-Server zugegriffen
el: Απενεργοποίηση του IPv6 εκτός αν ο διακομιστής VPN συνδέεται μέσω IPv6
es: Deshabilitar IPV6, a menos que el servidor VPN sea accedido utilizando IPV6
fi: Poista IPv6 käytöstä, kunnes VPN palveluun otetaan IPv6 yhteys
fr: Désactiver IPv6 sauf si le serveur VPN utilise une adresse IPv6
he: בטל תמיכה ב-IPv6 אלא אם שרת גישה לשרת הVPN מתבצעת באמצעות IPV6
hr: Isključi IPv6 ukoliko VPN server ne koristi IPv6
hu: Kapcsolja ki az IPv6-ot, kivéve ha a VPN szervert IPv6 használatával éri el
id: Nonaktifkan IPv6 kecuali server VPN diakses memakai IPv6
is: Afvirkja IPv6 nema samskipti við VPN-þjóninn fari fram með IPv6
it: Non usare IPv6 a meno che il server VPN usi esplicitamente IPv6
ja: IPv6でVPNサーバに接続している場合を除き、IPv6を無効にする
lv: Atspējot IPv6, izņemot, ja VPN serveris izmanto IPv6
nb: Deaktiver IPv6 med mindre VPN-serveren er tilkoblet med IPv6
nn_no: Deaktiver IPv6 med mindre VPN-serveren er tilkopla med IPv6
pl: Wyłącz IPv6, chyba że dostęp do serwera VPN odbywa się za pomocą IPv6
pt_br: Desativar IPv6 a não ser que o servidor VPN esteja sendo acessado utilizando IPv6
pt_pt: Desactiva o IPV6 a menos que o servidor seja acedido por IPv6
ro: Dezactivează IPv6 cu excepția cazului în care serverul VPN este accesat folosind IPv6
ru: Отключить IPv6, если доступ к VPN серверу не использует данный протокол
sk: Deaktivovať IPv6 v prípade že pripojenie VPN nepoužíva IPv6
sv: Inaktivera IPv6 om inte VPN-servern ansluts via IPv6
sw_tz: Lemaza IPv6 mpaka seva ya VPN itafikiwa kwa kutumia IPv6
th: ปิด IPv6 ถ้าเซิร์ฟเวอร์ VPN ไม่ได้ใช้ IPv6
tr: VPN sunucusuna IPv6 kullanılarak erişilmediği sürece IPv6'yı devre dışı bırakın
uk: Відключити IPv6 окрім випадків, коли доступ до VPN сервера виконується через IPv6
vi: Vô hiệu hóa IPv6 trừ khi máy chủ VPN được truy cập bằng IPv6

source: Disable secondary network interfaces
af: Deaktiveer sekondêre netwerkkoppelvlakke
ar: تعطيل الشبكات الثانوية
ca: Desactiva les interfícies de xarxa secundàries
cs: Zakázat sekundární síťová rozhraní
de: Sekundäre Netzwerkinterfaces deaktivieren
el: Απενεργοποίηση δευτερευόντων δικτυακών διεπαφών
es: Deshabilitar interfaces de red secundarias
fi: Poista käytöstä toissijaiset verkkoliitännät
fr: Désactiver les interface de réseau secondaires
he: השבת ממשקי רשת משניים
hu: Másodlagos hálózati adapterek kikapcsolása
it: Disabilita l'interfaccia di rete secondaria
ja: 二次のネットワークインターフェイスを無効にする
lv: Atvienot sekundārus tīkla interfeisus
nb: Koble fra sekundær nettverkstilkobling
nn_no: Koble frå sekundær nettverkstilkopling
pl: Wyłącz dodatkowe interfejsy sieciowe
pt_br: Desativar interfaces de rede secundárias
pt_pt: Desativar as interfaces de rede secundárias
ro: Dezactivează interfețele de rețea secundare
ru: Отключить второстепенные сетевые интерфейсы
sk: Zakázať sekundárne sieťové rozhrania
sv: Inaktivera sekundära nätverksgränssnitt
sw_tz: Zima miingiliano ya pili ya mtandao
th: ปิดการเชื่อมต่อเครือข่ายที่สอง
tr: İkincil ağ arabirimini devre dışı bırak
uk: Заборонити вторинні мережеві інтерфейси
vi: Tắt các giao diện mạng phụ

source: Disconnect when computer goes to sleep
af: Skei wanneer rekenaar gaan slaap
ar: قطع الاتصال عندما يصبح الكمبيوتر في وضع السكون
az: Kompyuter yuxu rejimində olanda bağlantını bitir
bg: Прекъсне, когато компютъра заспи
ca: Desconnectar quan l'ordinador es posi en repòs
cs: Odpojit při usnutí počítače
de: Trennen, wenn der Computer in den Ruhezustand geht
el: Αποσύνδεση όταν ο υπολογιστής μπεί σε αδρανοποίηση
es: Desconectar cuando el equipo se va a dormir
et: Katkesta ühendus kui arvuti läheb unerežiimi
fi: Katkaise yhteys, kun tietokone menee unitilaan
fr: Déconnecter lorsque l'ordinateur entre en veille
he: נתק כאשר המחשב עובר למצב שינה
hr: Odspoji pri odlasku u stanje mirovanja računala
hu: Szétkapcsolás, ha a számítógép alvó állapotba kerül
id: Putuskan ketika komputer tidur
is: Aftengjast þegar tölvan sofnar
it: Disconnetti quando il computer è in stato di stop
ja: スリープ時に接続を切断する
lv: Pārtraukt savienojumu, kad dators iemieg
nb: Koble fra når maskinen går i dvale
nn_no: Koble frå når maskina går i dvale
pl: Rozłącz gdy komputer zostaje uśpiony
pt_br: Desconectar quando o computador entrar em Repouso
pt_pt: Desconectar quando o computador entrar em modo de repouso
ro: Deconectează când computerul este în mod hibernare
ru: Отключить при переходе в спящий режим
sk: Odpojiť pri prechode do režimu spánku
sr_cs: Prekini vezu kada je računar u hibernaciji
sv: Koppla bort när datorn försätts i vila
sw_tz: Ondoa Unganisho wakati kompyuta inakwenda kulala
th: ตัดการเชื่อมต่อเมื่อคอมพิวเตอร์เข้าสู่โหมดหลับ
tr: Bilgisayar uyku moduna geçtiğinde bağlantıyı kes
uk: Від’єднуватися, коли ком’ютер переходить у режим сну
vi: Ngắt kết nối khi máy tính chuyển sang chế độ nghỉ

source: Disconnect when user switches out
af: Skei wanneer gebruiker verander
ar: قطع الاتصال عند تسجيل خروج المستخدم
az: İstifadəçi çıxanda bağlantını bitir
bg: Прекъсване когато потребителя се смени
ca: Desconnectar quan es canvia d'usuari
cs: Odpojit při přepnutí uživatele
de: Verbindung trennen, wenn der Benutzer wechselt
el: Αποσύνδεσε όταν ο χρήστης εξέλθει
es: Desconectar cuando el usuario sale
et: Lahuta ühendus kasutaja vahetumisega
fi: Sulje yhteys käyttäjän vaihtuessa
fr: Déconnecter lors du passage à un autre compte d’utilisateur
he: נתק כאשר המשתמש מתנתק
hr: Prekini vezu kod odjave korisnika
hu: Megszakítás, amikor a felhasználó kijelentkezik
id: Putuskan ketika pengguna berganti
is: Aftengjast þegar skipt er um notanda
it: Disconnetti quando l'utente esce
ja: 切り替え時に切断する
lv: Pārtraukt savienojumu, pārslēdzoties uz citu lietotāja kontu
nb: Koble fra når bruker byttes
nn_no: Koble frå når bruker blir bytt
pl: Rozłącz po wylogowaniu użytkownika
pt_br: Desconectar quando o usuário Terminar Sessão
pt_pt: Desconectar quando o utilizador sair
ro: Deconectează când utilizatorul se deloghează
ru: Отключаться при выходе пользователя
sk: Odpojiť pri zmene aktívneho užívateľa v systéme
sr_cs: Prekini vezu kada se korisnik izloguje
sv: Koppla från vid användarbyte
sw_tz: Ondoa wakati mtumiaji anapozima
th: ตัดการเชื่อมต่อเมื่อเปลี่ยนผู้ใช้
tr: Kullanıcı değiştirilirse bağlantıyı kes
uk: Роз'єднати коли користувач вимикається
vi: Ngắt kết nối khi chuyển sang người dùng khác

source: Display connection submenus
af: Wys verbinding sub-keuselyse
ar: عرض قوائم الاتصال الفرعية
az: Bağlantının altmenyusunu göstər
bg: Показване на подменюта за свързване
ca: Mostrar els submenús de la connexió
cs: Zobrazit podnabídky spojení
de: Verbindungsuntermenüs anzeigen
el: Εμφάνισε υπομενού σύνδεσης
es: Mostrar submenús de conexión
et: Näita ühenduste alam-menüüsid
fi: Näytä yhteyden alivalikot
fr: Afficher les sous-menus de connexion
he: הצג תת תפריטי התחברות
hr: Pokaži podizbornik sa vezama
hu: A Kapcsolatok almenü megjelenítése
id: Tampilkan sub menu koneksi
is: Birta valmynd fyrir hverja tengingu
it: Mostra i sottomenu della connessione
ja: 接続サブメニューを表示する
lv: Rādīt savienojumu apakšizvēlnes
nb: Vis undermenyer for oppkobling
nn_no: Vis undermenyar for oppkopling
pl: Pokaż podmenu połączenia
pt_br: Exibir submenus de conexão
pt_pt: Mostrar submenus de conexão
ro: Afișează submeniuri la conexiune
ru: Отображать подменю соединения
sk: Zobraziť voľby pripojenia
sr_cs: Prikaži podmenije konekcije
sv: Visa undermenyer till anslutningar
sw_tz: Onesha menyu-ndogo ya uunganisho
th: แสดงเมนูย่อยของการเชื่อมต่อ
tr: Bağlantı altmenülerini göster
uk: Показати субменю з'єднання
vi: Hiển thị kết nối trong menu con

source: Display connection timers
af: Wys verbinding tye
ar: عرض المؤقت عند الاتصال
az: Bağlantı taymerini göstər
bg: Показване на таймери на връзките
ca: Mostrar els comptadors de connexió
cs: Zobrazit časovače spojení
de: Verbindungszeit anzeigen
el: Εμφάνισε χρόνους σύνδεσης
es: Mostrar temporizadores de conexión
et: Näita ühenduste taimereid
fi: Näytä yhteyden ajat
fr: Afficher le temps de connexion
he: הצג זמן חיבור
hr: Prikaži trajanje veze
hu: Kapcsolat időtartamának megjelenítése
id: Tampilkan pengatur waktu koneksi
is: Birta tímamæli fyrir hverja tengingu
it: Mostra i timer della connessione
ja: 接続時間を表示する
lv: Rādīt savienojumu ilgumu
nb: Vis oppkoblingstidsur
nn_no: Vis oppkoblingstidsur
pl: Pokaż czasy połączenia
pt_br: Exibir cronômetro de conexão
pt_pt: Mostrar o cronómetro de conexão
ro: Afișează datele conexiunii
ru: Отображать время соединения
sk: Zobraziť časovače spojenia
sr_cs: Prikaži vreme konekcije
sv: Visa anslutningstimers
sw_tz: Onesha muda wa uunganisho
th: แสดงการนับเวลาที่เชื่อมต่อ
tr: Bağlantı sayacını göster
uk: Показати таймер з'єднання
vi: Hiển thị thời gian kết nối

source: Display window while Tunnelblick is starting up
af: Wys venster terwyl Tunnelblick begin
ar: أظهر الشاشة عند بدأ البرنامج
az: Tunnelblick başlayanda pəncərədə göstər
bg: Показване на прозореца докато Tunnelblick се стартира
ca: Mostrar la finestra mentre Tunnelblick està iniciant
cs: Zobrazit okno při startu Tunnelblicku
de: Fenster beim Start von Tunnelblick anzeigen
el: Εμφάνισε παράθυρο κατά την εκκίνηση του Tunnelblick
es: Mostrar ventana mientras Tunneblick está iniciando
et: Kuva aken, kui Tunnelblick sisse lülitab
fi: Näytä ikkuna Tunnelblickin käynnistyessä
fr: Afficher la fenêtre pendant que Tunnelblick démarre
he: הצג את החלון כאשר Tunnelblick מופעל
hr: Prikaži prozor prilikom pokretanja Tunnelblick-a
hu: Üdvözlő képernyő megjelenítése amikor a Tunnelblick indul
id: Tampilkan jendela ketika Tunnelblick mulai berjalan
is: Birta glugga þegar Tunnelblick ræsist
it: Mostra finestra all'avvio di Tunnelblick
ja: Tunnelblick 起動時にウィンドウを表示する
lv: Rādīt Tunnelblick logu brīdī, kad tas startējas
nb: Vis et vindu når Tunnelblick starter
nn_no: Vis eit vindauge når Tunnelblick startar
pl: Pokazuj to okno podczas startu Tunnelblick
pt_br: Exibir janela enquanto o Tunnelblick está iniciando
pt_pt: Mostrar janela enquanto o Tunnelblick está a iniciar
ro: Afișează fereastra de bun venit în timp ce se pornește Tunnelblick
ru: Показывать заставку при запуске Tunnelblick
sk: Zobrazovať okno pri štarte aplikácie
sr_cs: Prikaži prozor tok se Tunnelblick pokreće
sv: Visningsfönster medan Tunnelblick startas
sw_tz: Onyesha dirisha wakati Tunnelblick inaanza
th: แสดงหน้าต่างขณะที่ Tunnelblick กำลังเริ่มทำงาน
tr: Tunnelblick başlatılırken pencereyi göster
uk: Показувати вікно під час запуску Tunnelblick
vi: Hiển thị cửa sổ khi khởi động Tunnelblick

source: Do not ask again, always 'Ignore'
af: Moenie weer vra nie, 'Ignoreer' altyd
ar: لا تسألني مرة أخرى، ودائما 'تجاهل'
az: Bir daha soruşma, daim 'Nəzərə alma'
bg: Не питай повече, винаги "Игнорирай"
ca: No ho demanis més, 'Ignora' sempre
cs: Opět nedotazovat, vždy 'Ignorovat'
de: Nicht erneut fragen, immer ignorieren
el: Μην ερωτηθώ πάλι, πάντα 'Αγνοήσετε'
es: No preguntar de nuevo, siempre 'Ignorar'
et: Ära rohkem küsi, alati "eira"
fi: Älä kysy uudelleen, oleta 'Jätä huomiotta'
fr: Ne plus demander, toujours « Ignorer »
he: אל תשאל שוב, 'התעלם' תמיד
hr: Uvijek zanemari bez pitanja
hu: Ne kérdezzen rá ismét, mindig 'Mellőzze'
id: Jangan tanya lagi, selalu 'Abaikan'
is: Ekki spyrja aftur, hunsa alltaf
it: Non chiedere di nuovo,'Ignora' sempre
ja: 次回から表示せず、常に無視する
lv: Nejautāt, vienmēr 'ignorēt'
nb: Ikke spør igjen, 'Ignorer' alltid
nn_no: Ikkje spør igjen, 'Ignorer' alltid
pl: Nie pytaj więcej, zawsze 'Ignoruj'
pt_br: Não perguntar novamente, 'Ignorar' sempre
pt_pt: Não perguntar novamente, 'Ignorar' sempre
ro: Nu mai întreba, ignoră întotdeauna
ru: Больше не спрашивать, всегда 'Игнорировать'
sk: Viac sa nepýtať, vždy 'Ignorovať'
sr_cs: Ne pitaj me ponovo, uvek "Zanemari"
sv: Fråga inte igen, alltid 'Ignorera'
sw_tz: Usiulize tena, kila wakati 'Puuza'
th: อย่าถามอีก ไม่ต้องทำอะไรทุกครั้ง
tr: Tekrar sorma, Her zaman "Yoksay"
uk: Не запитувати знову, завжди 'Ігнорувати'
vi: Không hỏi lại, luôn chọn 'bỏ qua'

source: Do not ask again, always Continue
af: Moenie weer vra nie, gaan altyd voort
ar: لا تسألني مرة أخرى، ودائما استمر
az: Bir daha soruşma, daim Davam et
bg: Не питай повече, винаги 'Продължавай'
ca: No ho tornis a demanar, Continua sempre
cs: Opět nedotazovat, vždy pokračovat
de: Nicht erneut fragen, immer fortfahren
el: Μην ερωτηθώ πάλι, πάντα 'Συνέχεια'
es: No volver a preguntar, siempre Continuar
et: Ära rohkem küsi, alati jätka
fi: Älä kysy uudelleen, oleta ‘Jatka’
fr: Ne plus demander, toujours continuer
he: אל תשאל שוב, המשך תמיד
hr: Uvijek prihvati bez pitanja
hu: Ne kérdezzen többször, mindig folytassa
id: Jangan tanya lagi, selalu Lanjutkan
is: Ekki spyrja aftur, halda alltaf áfram
it: Non chiedere nuovamente, continua sempre
ja: 次回から表示せず、常に続ける
lv: Nejautāt, vienmēr Turpināt
nb: Ikke spør igjen, fortsett alltid
nn_no: Ikkje spør igjen, hald alltid fram
pl: Nie pytaj ponownie, zawsze kontynuuj
pt_br: Não perguntar novamente, Continuar sempre
pt_pt: Não perguntar novamente, Continuar sempre
ro: Nu mai întreba, continuă întotdeauna
ru: Больше не спрашивать, всегда продолжать
sk: Viac sa nepýtať, vždy 'Pokračovať'
sr_cs: Ne pitaj me ponovo, uvek "Nastavi"
sv: Fråga inte igen, fortsätt alltid
sw_tz: Usiulize tena, kila wakati 'Endelea'
th: อย่าถามอีก ดำเนินการต่อทุกครั้ง
tr: Tekrar sorma, her zaman devam et
uk: Не запитувати знову, завжди Продовжувати
vi: Không hỏi lại, luôn chọn Tiếp tục
