Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, Tunnelblick will instruct OpenVPN to route all IPv4 traffic through the VPN server.</p> <p><strong>When not checked</strong>, by default OpenVPN will use the VPN only for traffic that is destined for the VPN's network. All other traffic will use the normal Internet connection without going through the VPN. OpenVPN's default behavior may be changed by the OpenVPN configuration or the VPN server and cause all IPv4 traffic to be routed through the VPN server as if this checkbox had been checked. </p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick OpenVPN opdrag gee om al die IPv4-verkeer deur die VPN-bediener te stuur. </p> <p> <strong>As dit nie gemerk is nie</strong> , gebruik OpenVPN standaard die VPN slegs vir verkeer wat bestem is vir die VPN se netwerk. Al die ander verkeer sal die normale internetverbinding gebruik sonder om deur die VPN te gaan. Die standaardgedrag van OpenVPN kan verander word deur die OpenVPN-konfigurasie of die VPN-bediener en dit veroorsaak dat al die IPv4-verkeer deur die VPN-bediener gelei word asof hierdie merkblokkie gemerk is. </p>
ar: في حالة التحقق من <p><strong> فان Tunnelblick سوف ترسل تعليمات الى OpenVPN لنقل كل IPv4 ترافيك خلال شبكة ال VPN.</p>
bg: <p><strong>Когато е маркиран</strong>, Tunnelblick ще накара OpenVPN да пренасочва/рутира целия IPv4 трафик през VPN сървъра.</p> <p><strong>Когато не е маркиран</strong>, по подразбиране OpenVPN ще използва VPN връзката само за трафик насочен към VPN мрежата. Целият друг трафик ще ползва нормалната интернет връзка без да преминава през VPN сървъра. Поведението по подразбиране на OpenVPN's може да бъде променено в конфигурацията на VPN сървъра и да пренасочи целия IPv4 трафик през VPN сървъра все едно тази опция е избрана. </p>
ca: <p><strong>Quan se selecciona</strong>, Tunnelblick notificarà a OpenVPN perquè encamini tot el tràfic a través del servidor VPN.</p> <p><strong>Quan no se selecciona</strong>, per defecte OpenVPN utilitzarà la VPN únicament per al tràfic destinat a la xarxa de VPN. Tota la resta del tràfic utilitzarà la connexió normal d'Internet sense passar a través de la VPN. El comportament per defecte d'OpenVPN pot ser modificat per la configuració d'OpenVPN o pel servidor VPN i fer que tot el tràfic sigui encaminat a través del servidor VPN com si aquest checkbox hagués estat seleccionat.</p>
cs: <p><strong>Pokud je zaškrtnuto</strong>, Tunnelblick bude instruovat OpenVPN k routování veškerého IPv4 trafficu skrze VPN server.</p> <p><strong>Pokud není zaškrtnuto</strong>, ve vychozím stavu OpenVPN směřuje traffic skrze VPN pouze pokud je cíl ve VPN síti. Všechen ostatní traffic chodí normálně skrze internetové připojení bez použití VPN. Vychozí chování OpenVPN můžete změnit nastavením klienta, nebo nastavením na serveru VPN a veškerý přenos dat bude směrován skrze VPN server, pokud je tato volba aktivní.</p>
de: <p><strong>Falls ausgewählt</strong>, wird Tunnelblick OpenVPN anweisen, allen Datenverkehr durch IPv4 zu routen.</p> <p><strong>Falls nicht ausgewählt</strong>, wird OpenVPN standardmäßig das VPN nur für den Verkehr nutzen, dessen Ziel das VPN-Netzwerk ist. Anderer Datenverkehr wird das normale Internet benutzen, ohne durch das VPN zu gehen. Das Standardverhalten von OpenVPN kann durch die OpenVPN-Konfiguration oder den VPN-Server beeinflusst werden, so dass aller IPv4-Traffic durch den VPN-Server geroutet wird, als wäre diese Checkbox ausgewählt worden. </p> Context | Request Context
el: <p><strong>Όταν επιλεγεί</strong>, Το Tunnelblick θα δώσει εντολή στο OpenVPN να δρομολογήσει όλη την κυκλοφορία IPv4 μέσω του διακομιστή VPN.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, από προεπιλογή το OpenVPN θα χρησιμοποιεί το VPN μόνο για κίνηση που προορίζεται για το δίκτυο VPN. Όλη η άλλη κυκλοφορία θα χρησιμοποιήσει την κανονική σύνδεση στο Internet χωρίς να περάσει από το VPN. Η προεπιλεγμένη συμπεριφορά του OpenVPN ενδέχεται να αλλάξει από τη διαμόρφωση OpenVPN ή από τον διακομιστή VPN και να προκαλέσει τη δρομολόγηση όλη τη κυκλοφορία IPv4 μέσω του διακομιστή VPN σαν να είχε ελεγχθεί αυτό το πλαίσιο ελέγχου.</p>
es: <p><strong>Cuando se selecciona</strong>, Tunnelblick notificará a OpenVPN para que rutee todo el tráfico a través del servidor VPN.</p> <p><strong>Cuando no se selecciona</strong>, por defecto OpenVPN utilizará la VPN únicamente para el tráfico destinado a la red de VPN. Todo el resto del tráfico utilizará la conexión normal de Internet sin pasar a través de la VPN. El comportamiento por defecto de OpenVPN puede ser modificado por la configuración de OpenVPN ó por el servidor VPN y hacer que todo el tráfico sea ruteado a través del servidor VPN como si este checkbox hubiese sido seleccionado.</p>
fi: <p><strong>Kun valittu</strong>, Tunnelblick ohjeistaa OpenVPN:ää reitittämään kaiken IPv4-liikenteen VPN-palvelimen kautta.</p> <p><strong>Kun ei valittu</strong>, OpenVPN käyttää oletuksena VPN:ää ainoastaan liikenteelle, joka on suunnattu VPN:n verkkoon. Kaikki muu liikenne käyttää normaalia Internet-yhteyttä kulkematta VPN:n läpi. OpenVPN:n oletuskäytöstä voi muuttaa OpenVPN-konfiguraatio tai VPN-palvelin ja aiheuttaa kaiken IPv4-liikenteen reititettävän VPN-palvelimen kautta, ikään kuin tämä valintalaatikko olisi valittu.</p>
fr: <p><strong>Si cette option est cochée</strong>, Tunnelblick demandera à OpenVPN de router tout le trafic IPv4 à travers le serveur VPN.</p> <p><strong>Si cette option n'est pas cochée</strong>, par defaut OpenVPN utilisera le VPN uniquement pour le trafic qui est destiné au réseau du VPN. Tout le reste du trafic utilisera la connexion internet normale sans passser par le VPN. Le comportement par défaut de OpenVPN peut être modifié dans la configuration OpenVPN ou dans le serveur VPN et peut faire que tout le trafic IPv4 soit routé vers le serveurVPN comme si cette option était cochée. </p>
hr: <p><strong>Kada je čekirano</strong>, Tunnelblick će preneti OpenVPNu da rutira sav IPv4 saobraćaj kroz VPN.</p> <p><strong>Kada nije čekirano</strong>, standarno će OpenVPN koristiti VPN samo za saobraćaj namenjen VPN mreži. Sav ostali saobraćaj koristiće običnu internet vezu bez VPNa. OpenVPN uobičajeno ponašanje se može promeniti kroz OpenVPN konfiguraciju ili VPN server i primorati sav saobraćaj da prolazi kroz VPN čak i ako ova opcija nije čekirana.</p>
hu: <p><strong>Kiválasztás esetén</strong>a Tunnelblick arra utasítja az OpenVPN-t, hogy minden IPv4 forgalmat a VPN szerveren keresztül irányítson</p> <p><strong>Ha nincs kiválaszva</strong>, alapértelmezetten az OpenVPN csak ahhoz a forgalomhoz használja a VPN-t, aminek a VPN hálózat a célja. Minden más forgalom a normál internetet használja, anélkül, hogy átmenne a VPN-en. Az OpenVPN alapértelmezett működése megváltoztatható az OpenVPN beállításokban, vagy a VPN szerveren, így az összes IPv4 forgalom a VPN szerveren keresztül lesz irányítva, mintha a jelölőnégyzetet kiválasztották volna.</p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick akan menginstruksikan OpenVPN untuk mengarahkan semua trafik IPv4 melalui server VPN.</p> <p><strong>Ketika tidak dicentang</strong>, secara baku OpenVPN akan memakai VPN hanya untuk trafik yang menuju jaringan VPN. Semua trafik lain akan memakai koneksi Internet normal tanpa melalui VPN. Perilaku baku OpenVPN dapat diubah oleh konfigurasi OpenVPN atau server VPN dan menyebabkan semua trafik IPv4 diarahkan melalui server VPN seolah kotak centang ini telah dicentang.</p>
it: <p><strong>Quando selezionato</strong>, Tunnelblick imposterà OpenVPN in modo da far transitare tutto il traffico IPv4 attraverso la VPN.</p> <p><strong>Quando non selezionato</strong>, verrà utilizzato la modalità di default di OpenVPN che farà transitare attraverso la VPN solamente il traffico destinato al network della VPN stessa. Questo comportamento di default può essere modificato nella configurazione di OpenVPN o nella configurazione del server VPN. In questo caso tutto il traffico IPv4 transiterà comunque attraverso la VPN anche se questa casella di spunta non è selezionata.</p>
ja: <p> <strong>チェックすると</strong>、TunnelblickはOpenVPNにすべてのIPv4トラフィックをVPNサーバー経由でルーティングするように指示します。</p> <p> <strong>チェックされていない場合</strong>、標準設定では、OpenVPNはVPNのネットワーク宛てのトラフィックにのみVPNを使用します。 その他のトラフィックは、全てVPNを経由せずに通常のインターネット接続を使用します。 OpenVPNのデフォルトの動作は、OpenVPN構成またはVPNサーバーによって変更され、このチェックボックスがオンになっているかのように、すべてのIPv4トラフィックがVPNサーバーを介してルーティングされる可能性があります。 </p>
lv: <p><strong>Kad atzīmēta</strong>, Tunnelblick liks OpenVPN maršrutēt visu IPv4 datplūsmu caur VPN serveri.</p> <p><strong>Kad neatzīmēta</strong>, pēc noklusējuma OpenVPN izmantos VPN tikai datplūsmai, kas paredzēta tieši VPN tīklam. Visa pārējā datplūsma ies caur parasto Interneta pieslēgumu, nevis VPN. OpenVPN's noklusētā uzvedība var būt mainīta OpenVPN konfigurācijā vai VPN serverī un var nodrošināt to, ka visa IPv4 datplūsma tiek maršrutēta caur VPN serveri līdzīgi kā gadījumā, kad šī izvēles rūtiņa ir atzīmēta.</p>
nb: <p><strong>Når avkrysset</strong>, vil Tunnelblick instruere OpenVPN til å rute all IPv4-trafikk gjennom VPN-serveren. </p> <p><strong>Når ikke avkrysset</strong>, vil OpenVPN bruke VPN bare for trafikk som er bestemt for VPN-forbindelsen. All annen trafikk vil bruke den vanlige Internett-tilkoblingen uten å gå gjennom VPN. OpenVPNs standardinnstilling kan endres i OpenVPN-konfigurasjonen eller VPN-serveren og bestemme at all IPv4 trafikk skal rutes gjennom VPN-serveren som om dette alternativet hadde blitt avkrysset. </p>
nn_no: <p><strong>Når avkrysset</strong>, vil Tunnelblick instruera OpenVPN til å ruta all IPv4-trafikk gjennom VPN-serveren. </p> <p><strong>Når ikkje avkrysset</strong>, vil OpenVPN bruka VPN berre for trafikk som er bestemd for VPN-sambandet. All annan trafikk vil bruka den vanlege Internett-tilkoplinga utan å gå gjennom VPN. OpenVPNs standardinnstilling kan endrast i OpenVPN-konfigurasjonen eller VPN-serveren og bestemma at all IPv4 trafikk skal rutast gjennom VPN-serveren som om dette alternativet hadde vorte avkrysset. </p>
pl: <p><strong> Gdy opcja jest zaznaczona </strong>, Tunnelblick poinstruuje OpenVPN aby przekierować cały ruch IPv4 poprzez serwer VPN.</p> <p><strong> Gdy opcja jest nie zaznaczona </strong>, OpenVPN będzie domyślnie używało VPN tylko dla ruchu, który jest przeznaczony do docelowej sieci VPN. Cały pozostały ruch będzie normalnie korzystać z połączenia z Internetem bez konieczności przechodzenia przez VPN. To domyślne zachowanie OpenVPN może być również zmienione poprzez Konfiguracje albo przez serwer VPN. W takim wypadku również cały ruch IPv4 będzie przekierowany poprzez serwer VPN, tak jak by ta opcja była zaznaczona. </p>
pt_br: <p><strong>Quando marcada</strong>, o Tunnelblick instruirá o OpenVPN para rotear todo o tráfego IPv4 através do servidor VPN.</p> <p><strong>Quando não marcada</strong>, por padrão o OpenVPN utilizará a VPN apenas para o tráfego que for destinado para a rede da VPN. Todo o restante tráfego utilizará a conexão de Internet normal sem passar através da VPN. O comportamento padrão do OpenVPN pode ser mudado pela configuração OpenVPN ou pelo servidor VPN e fazer com que todo o tráfego IPv4 seja roteado através do servidor VPN como se esta caixa de seleção tivesse sido marcada. </p>
pt_pt: <p><strong>Quando selecionada</strong>, o Tunnelblick instruirá o OpenVPN para rotear todo o tráfego IPv4 através do servidor VPN.</p> <p><strong>Quando não selecionada </strong>, por padrão o OpenVPN utilizará a VPN apenas para o tráfego que for destinado para a rede da VPN. Todo o restante tráfego utilizará a conexão de Internet normal sem passar através da VPN. O comportamento padrão do OpenVPN pode ser mudado pela configuração OpenVPN ou pelo servidor VPN e fazer com que todo o tráfego IPv4 seja roteado através do servidor VPN como se esta caixa de seleção tivesse sido selecionada. </p>
ro: <p><strong> Când bifată </strong>, Tunnelblick va instrui OpenVPN pentru a dirija traficul IPv4 prin intermediul serverului VPN. </p> <p><strong> Atunci când nu este bifată </strong>, implicit OpenVPN va utiliza VPN numai pentru traficul care este destinat pentru rețeaua VPN. Pentru celelalte tipuri de trafic se va folosi conexiunea la Internet normala fara a trece prin VPN. Comportamentul implicit OpenVPN poate fi modificat prin configurația OpenVPN sau serverul VPN și poate determina tot traficul IPv4 să fie dirijat prin serverul VPN ca și în cazul în care această casetă a fost bifată. </p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick укажет OpenVPN направлять весь IPv4 трафик через сервер VPN.</p> <p><strong>Когда не отмечено</strong>, по умолчанию OpenVPN будет использовать VPN только для трафика предназначенного для сети VPN. Весь остальной трафик будет использовать обычное соединение к Интернету не используя VPN. Поведение по умолчанию OpenVPN может быть изменено конфигурацией OpenVPN или VPN-сервером, причиняя маршрутизацию всего трафика через VPN-сервер как будто это поле было бы отмечено. </p>
sk: <p><strong>Pokiaľ je zaškrtnuté</strong>, Tunnelblick dá pokyn, aby OpenVPN smeroval všetku IPv4 trafiku cez VPN server.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, vo východiskovom stave OpenVPN smeruje trafiku cez VPN iba pokiaľ je cieľ vo VPN sieti. Všetka ostatná trafika pôjde normálne cez internetové pripojenie bez použitia VPN. Štandardné chovanie OpenVPN môžete zmeniť nastavením klienta, alebo nastavením na serveri VPN a celý prenos dát bude smerovaný cez VPN server, pokiaľ je táto voľba aktívna.</p>
sr_cs: <p><strong>Kada je čekirano</strong>, Tunnelblick će preneti OpenVPNu da rutira sav IPv4 saobraćaj kroz VPN.</p> <p><strong>Kada nije čekirano</strong>, standarno će OpenVPN koristiti VPN samo za saobraćaj namenjen VPN mreži. Sav ostali saobraćaj koristiće običnu internet vezu bez VPNa. OpenVPN uobičajeno ponašanje se može promeniti kroz OpenVPN konfiguraciju ili VPN server i primorati sav saobraćaj da prolazi kroz VPN čak i ako ova opcija nije čekirana.</p>
sv: <p><strong>Om markerad</strong>, kommer Tunnelblick att instruera OpenVPN att hänvisa all IPv4 trafik genom VPN servern.</p> <p><strong>Om ej markerad</strong>, kommer OpenVPN som standard använda VPN bara för trafik som är avsedd för VPN nätverket. All annan trafik kommer att använda normal Internet förbildelse utan att gå via VPN. OpenVPN's standard beteende kan ändras beroende på OpenVPN konfigurationen eller VPN servern och göra så att all IPv4 traffik leds genom VPN servern som om den här rutan hade varit markerad. </p>
tr: <p><strong>Seçildiğinde</strong>, Tunnelblick, tüm IPv4 internet trafiğinin OpenVPN bağlantısı üzerinden gerçekleşmesini sağlar.</p> <p><strong>Seçilmediğinde</strong>, OpenVPN var sayılan olarak sadece VPN ağına doğru yapılan trafiğin iletimini sağlar. Diğer tüm trafik VPN'siz mevcut internet bağlantiniz üzerinden taşınacaktır. OpenVPN'in varsayilan bu davranışı OpenVPN ayarlarindan değiştirilerek tüm trafiğin üzerine yönlendirilmesi sağlanabilir.</p>
uk: <p><strong>Якщо позначено</strong>, Tunnelblick буде наказувати OpenVPN маршрутизувати весь трафік IPv4 через VPN сервер.</p> <p><strong>Якщо не позначено</strong>, за замовчуванням OpenVPN буде використовувати VPN тільки для трафіку, призначеного для мережі VPN. Весь інший трафік буде використовувати нормальне підключення до Інтернет без проходження через VPN. Типова поведінка OpenVPN може бути змінена конфігурацією OpenVPN або VPN сервером та змусити весь трафік IPv4 проходити через VPN сервер так само, як було би якщо б цю опцію було позначено.</p>
vi: <p><strong>Khi được chọn</strong>, Tunnelblick sẽ hướng dẫn OpenVPN định tuyến tất cả lưu lượng IPv4 thông qua máy chủ VPN.</p> <p><strong>Khi không được chọn</strong>, theo mặc định OpenVPN sẽ chỉ sử dụng VPN cho lưu lượng truy cập dành cho mạng của VPN. Tất cả các lưu lượng khác sẽ sử dụng kết nối Internet bình thường mà không cần thông qua VPN. Hành vi mặc định của OpenVPN có thể bị thay đổi bởi cấu hình OpenVPN hoặc máy chủ VPN và khiến tất cả lưu lượng IPv4 được định tuyến qua máy chủ VPN như thể hộp kiểm này đã được chọn.</p>

source: <p><strong>When checked</strong>, Tunnelblick will not show this warning again.</p> <p><strong>When not checked</strong>, Tunnelblick will show this warning again.</p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick nie hierdie waarskuwing weer wys nie. </p> <p> <strong>As dit nie gemerk is nie</strong> , sal Tunnelblick hierdie waarskuwing weer wys. </p>
ar: <p><strong>عند إختياره</strong>, تُنلـبليك لن يقوم بإظهار هذا التنبيه مرة اخرى.</p> <p><strong>عند عدم إختياره</strong>, تُنلـبليك سوف يقوم بإظهار هذا التنبيه مرة اخرى.</p>
bg: <p><strong>Ако е маркирано</strong>, Tunnelblick няма да показва това предупреждение пак.</p> <p><strong>Ако НЕ е маркирано</strong>, Tunnelblick ще показва това предупреждение пак.</p>
ca: <p><strong>Quan estigui seleccionat</strong>, Tunnelblick no mostrarà aquesta advertència de nou.</p> <p><strong>Quan no estigui seleccionat</strong>, Tunnelblick mostrarà aquesta advertència de nou.</p>
cs: <p><strong>Jeli zaškrtnuto</strong>, Tunnelblick již nebude zobrazovat toto upozornění.</p> <p><strong>Jeli nezaškrtnuto</strong>, Tunnelblick znovu zobrazí toto upozornění.</p>
de: <p><strong>Falls ausgewählt</strong>, wird Tunnelblick diese Warnung nicht wieder anzeigen.</p> <p><strong>Falls nicht ausgewählt</strong>, wird Tunnelblick diese Warnung wieder anzeigen.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το Tunnelblick δε θα δείχνει αυτή την ειδοποίηση.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, το Tunnelblick θα δείχνει αυτή την ειδοποίηση.</p>
es: <p><strong>Cuando este chequeado</strong>, Tunnelblick no mostrará esta advertencia nuevamente.</p><p><strong>Cuando no este chequeado</strong>, Tunnelblick mostrará esta advertencia nuevamente.</p>
fi: <p><strong>Mikäli valittu</strong>, Tunnelblick ei näytä tätä varoitusta enää uudelleen.</p> <p><strong>Jos ei ole valittu</strong>, Tunnelblick näyttää tämän varoituksen uudelleen.</p>
fr: <p><strong>Coché</strong>, Tunnelblick ne fera plus apparaître cet avertissement.</p> <p><strong>Décoché</strong>, Tunnelblick fera apparaître cet avertissement.</p>
hr: <p><strong>Kada je uključeno</strong>, Tunnelblick neće više prikazivati ovo upozorenje.</p> <p><strong>Kada je isključeno</strong>, Tunnelblick će opet prikazivati ovo upozorenje.</p>
hu: <p><strong>Kiválasztás esetén</strong> a Tunnelblick nem mutatja újra ezt a figyelmeztetést.</p> <p><strong>Ha nem választja ki</strong>, akkor a Tunnelblick újra mutatja ezt a figyelmeztetést.</p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick tidak akan menampilkan peringatan ini lagi.</p> <p><strong>Ketika tidak dicentang</strong>, Tunnelblick akan menampilkan peringatan ini lagi.</p>
it: <p><strong>Quando abilitato</strong>, Tunnelblick non mostrerà più questo avverimento.</p> <p><strong>Quando non abilitato</strong>, Tunnelblick continuerà a mostrare questo avvertimento.</p>
ja: <p><strong>チェックすると</strong>、次回以降この警告をTunnelblickは表示しません。 <p><strong>チェックされていない場合には</strong>、Tunnelblickはこの警告を次回以降も表示します。
lv: <p><strong>Kad atzīmēts</strong>, Tunnelblick turpmāk nerādīts šo brīdinājumu.</p> <p><strong>Kad nav atzīmēts</strong>, Tunnelblick turpinās rādīt šo brīdinājumu.</p>
nb: <p><strong>Når avkrysset</strong> vil ikke Tunnelblick vise dette varselet igjen.</p> <p><strong>Når ikke avkrysset</strong> vil Tunnelblick vise dette varselet igjen.</p>
nn_no: <p><strong>Når avkrysset</strong> vil ikkje Tunnelblick visa dette varselet igjen.</p> <p><strong>Når ikkje avkrysset</strong> vil Tunnelblick visa dette varselet igjen.</p>
pl: <p><strong>Jeśli zaznaczone<</strong>, Tunnelblick nie pokaże ponownie tego ostrzeżenia.</p> <p><strong>Jeśli nie zaznaczone</strong>, Tunnelblick ponownie wyświetli to ostrzeżenie.</p>
pt_br: <p><strong>Quando marcado</strong>, o Tunnelblick não exibirá este aviso novamente.</p> <p><strong>Quando desmarcado</strong>, o Tunnelblick exibirá este aviso novamente.</p>
pt_pt: <p><strong>Quando selecionado</strong>, Tunnelblick não mostrará este aviso novamente.</p> <p><strong>Quando não selecionado</strong>, Tunnelblick mostrará este aviso novamente.</p>
ro: <p><strong>Când este bifată</strong>, Tunnelblick nu va mai afișa acest avertisment.</p> <p><strong>Când nu este bifată</strong>, Tunnelblick va afișa din nou acest avertisment.</p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick прекратит отображать это предупреждение повторно.</p> <p><strong>Когда не отмечено</strong>, Tunnelblick продолжит отображать это предупреждение повторно.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, Tunnelblick už nebude zobrazovať toto upozornenie.</p> <p><strong>Pokiaľ zaškrtnuté</strong>, Tunnelblick znovu zobrazí toto upozornenie.</p>
sv: <p><strong>Om den är markerad</strong>, så visar Tunnelblick inte den här varningen igen.</p> <p><strong>Om den är tom</strong>, så visar Tunnelblick den här varningen igen.</p>
tr: <p><strong>Seçildiğinde</strong>, Tunnelblick bu uyarıyı bir daha göstermeyecektir.</p><p><strong>Seçilmediğinde</strong>, Tunnelblick bu uyarıyı tekrar gösterecektir.</p>
uk: <p><strong>Коли відмічено</strong>, Tunnelblick не показуватиме попередження повторно.</p> <p><strong>Коли не відмічено</strong>, Tunnelblick показуватиме попередження знову.</p>
vi: <p><strong>Khi được chọn</strong>, Tunnelblick sẽ không hiển thị lại cảnh báo này.</p> <p><strong>Khi không được chọn</strong>, Tunnelblick sẽ hiển thị lại cảnh báo này.</p>
