Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: An internal Tunnelblick error occurred: fileIsReasonableSize: invalid file type: %@
af: 'n Interne Tunnelblick fout het plaasgevind: fileIsReasonableSize: Lêer tipe in ongeldige. %@
ar: حدث خطأ داخلي في ’حجم الملف’: تُنلـبليك: نوع الملف غير صالح: %@
az: Daxili Tunnelblick səhvi baş verdi: fileIsReasonableSize: Etibarsız fayl növü: %@
bg: Появи се вътрешна Tunnelblick грешка: fileIsReasonableSize: Невалиден тип на файла: %@
ca: S'ha produït un error intern a Tunnelblick: fileIsReasonableSize: tipus de fitxer no vàlid: %@
cs: Vyskytla se interní chyba Tunnelblicku: fileIsReasonableSize: neplatný typ souboru: %@
de: Interner Tunnelblick Fehler: fileIsReasonableSize: Ungültiges Dateiformat: %@
el: Παρουσιάστηκε ένα εσωτερικό σφάλμα Tunnelblick: fileIsReasonableSize: Μη έγκυρος τύπος αρχείου: %@
es: Se ha producido un error interno en Tunnelblick: fileIsReasonableSize: tipo de archivo inválido: %@
fi: Sisäinen Tunnelblick-virhe tapahtui: fileIsReasonableSize: virheellinen tiedostotyyppi: %@
fr: Une erreur interne à Tunnelblick est survenue : fileIsReasonableSize: type de fichier invalide : %@
he: שגיאה פנימית התרחשה: קובץ בסדר גודל הגיוני: סוג קובץ לא תקין: %@
hr: Došlo je do interne greške u Tunnelblick-u: fileIsReasonableSize: invalid file type: %@
hu: Tunnelblick belső hiba történt: fileIsReasonableSize: érvénytelen fájl típus: %@
id: Terjadi sebuah kesalahan internal Tunnelblick: fileIsReasonableSize: tipe berkas tidak valid: %@
is: Innri villa kom upp í Tunnelblick: fileIsReasonableSize: Ekki tókst að sækja skrárgerð: %@
it: Si è verificato un errore interno a Tunnelblick: fileIsReasonableSize: tipo del file non valido: %@
ja: Tunnelblickの内部エラーが発生しました: fileIsReasonableSize: 不正なファイルタイプ: %@
lv: Notika iekšēja Tunnelblick kļūda: fileIsReasonableSize: nederīgs datnes tips: %@
nb: En intern Tunnelblick-feil oppstod: fileIsReasonableSize: Ugyldig filtype: %@
pl: Wystąpił wewnętrzny błąd Tunnelblick: fileIsReasonableSize: nieprawidłowy typ pliku: %@
pt_br: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Tipo de ficheiro inválido: %@
pt_pt: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: tipo de ficheiro inválido: %@
ro: A apărut o eroare internă Tunnelblick: fileIsReasonableSize: tipul fișierului este invalid: %@
ru: Произошла внутренняя ошибка Tunnelblick: fileIsReasonableSize: неверный тип файла: %@
sk: Vyskytla sa vnútorná chyba Tunnelblick: fileIsReasonableSize: neplatný typ súboru: %@
sr_cs: Došlo je do interne greške u Tunnelblicku: fileIsReasonableSize: invalid file type: %@
sv: Ett internt Tunnelblickfel uppstod: fileIsReasonableSize: ogiltig filtyp: %@
th: เกิดข้อผิดพลาดภายใน Tunnelblick: fileIsReasonableSize: invalid file type: %@
tr: Tunnelblick içinde bir hata oluştu: fileIsReasonableSize: Geçersiz dosya tipi: %@
uk: Сталася внутрішня помилка Tunnelblick: fileIsReasonableSize: тип файлу неприпустимий: %@
vi: Đã xảy ra lỗi của Tunnelblick: fileIsReasonableSize: giá trị kiểu không hợp lệ: %@

source: An internal Tunnelblick error occurred: fileIsReasonableSize: path is nil
af: 'n Interne Tunnelblick fout het plaasgevind: fileIsReasonableSize: Lêer pad is gelyk aan nul. %@
ar: حدث خطأ داخلي في ’حجم الملف’: تُنلـبليك: مسار فارغ
az: Daxili Tunnelblick səhvi baş verdi: fileIsReasonableSize: keçid boşdur
bg: Появи се вътрешна Tunnelblick грешка: fileIsReasonableSize: Пътят е празен
ca: S'ha produït un error intern a Tunnelblick: fileIsReasonableSize: el camí és nul
cs: Vyskytla se interní chyba Tunnelblicku: fileIsReasonableSize: cesta je prázdná (nil)
de: Interner Tunnelblick Fehler: fileIsReasonableSize: Pfad ist Null
el: Παρουσιάστηκε ένα εσωτερικό σφάλμα Tunnelblick: fileIsReasonableSize: η διαδρομή είναι κενή
es: Se ha producido un error interno en Tunnelblick: fileIsReasonableSize: la ruta está vacía
fi: Sisäinen Tunnelblick-virhe tapahtui: fileIsReasonableSize: polku on tyhjä
fr: Une erreur interne à Tunnelblick est survenue : fileIsReasonableSize: le chemin n'est pas défini
he: שגיאה פנימית התרחשה: fileIsReasonableSize: נתיב לקובץ ריק
hr: Došlo je do interne greške u Tunnelblick-u: fileIsReasonableSize: path is nil
hu: Tunnelblick belső hiba történt: fileIsReasonableSize: elérési út üres
id: Terjadi sebuah kesalahan internal Tunnelblick: fileIsReasonableSize: path nil
is: Innri villa kom upp í Tunnelblick: fileIsReasonableSize: Slóð er tóm
it: Si è verificato un errore interno a Tunnelblick: fileIsReasonableSize: il percorso è nullo
ja: Tunnelblickの内部エラーが発生しました: fileIsReasonableSize: パスが空です
lv: Notika iekšēja Tunnelblick kļūda: fileIsReasonableSize: tukšs ceļš
nb: En intern Tunnelblick-feil oppstod: fileIsReasonableSize: filbanen er tom
nn_no: Ein intern Tunnelblick-feil oppstod: fileIsReasonableSize: filbanen er tom
pl: Wystąpił wewnętrzny błąd Tunnelblick: fileIsReasonableSize: ścieżka jest zerowa (nil)
pt_br: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Caminho não definido: %@
pt_pt: Ocorreu um erro interno no Tunnelblick: fileIsReasonableSize: Localização não definida
ro: A apărut o eroare internă Tunnelblick: fileIsReasonableSize: calea este nil
ru: Произошла внутренняя ошибка Tunnelblick: fileIsReasonableSize: пустой путь (nil)
sk: Vyskytla sa vnútorná chyba Tunnelblick: fileIsReasonableSize: cesta nie je zadaná
sr_cs: Došlo je do interne greške u Tunnelblicku: fileIsReasonableSize: path is nil
sv: Ett internt Tunnelblickfel uppstod: fileIsReasonableSize: sökvägen är tom
th: เกิดข้อผิดพลาดภายใน Tunnelblick: fileIsReasonableSize: path is nil
tr: Tunnelblick içinde bir hata oluştu: fileIsReasonableSize: Dosya yolu belirlenmedi
uk: Сталася внутрішня помилка Tunnelblick: fileIsReasonableSize: шлях відсутній
vi: Đã xảy ra lỗi của Tunnelblick: fileIsReasonableSize: đường dẫn không có giá trị

source: An update to the %@ VPN configuration is available. Do you wish to update the configuration?
af: 'N Opdatering van die% @ VPN-konfigurasie is beskikbaar. Wil u die konfigurasie opdateer?
ar: يتوفر تحديث %@ لاعدادات الVPN. هل تريد تحديث الاعدادات؟
bg: Налична е актуализация за %@ VPN конфигурация. Искате ли да актуализирате конфигурацията?
ca: Hi ha disponible una actualització de la configuració %@ de la VPN. Vol actualitzar la configuració?
cs: Je k dispozici aktualizace konfiguace %@. Přejete si aktualizovat konfiguraci?
de: Für die %@ VPN Konfiguration ist ein Update verfügbar. Möchten Sie die Konfiguration updaten?
el: Είναι διαθέσιμη μια ενημέρωση για παραμετροποίηση του %@ VPN. Θέλετε να ενημερώσετε τη παραμετροποίηση;
es: Está disponible una actualización a la configuración de la VPN %@. ¿Quieres actualizar la configuración?
fi: Päivitys saatavissa %@ VPN määrityksiin. Päivitetäänkö määritykset?
fr: Une mise à jour de la configuration VPN %@ est disponible. Souhaitez-vous mettre à jour la configuration ?
he: קיים עדכון לקובץ הגדרות %@. האם ברצוך לעדכן את קובץ ההגדרות?
hr: Dostupno je ažuriranje za VPN konfiguraciju '%@'. Želite li ažurirati konfiguraciju?
hu: A(z) %@ VPN konfigurációhoz frissítés elérhető. Szeretnéd frissíteni ezt a konfigurációt?
id: Pembaruan untuk %@ konfigurasi VPN telah tersedia. Apakah anda ingin memperbarui konfigurasi?
is: Uppfærsla fyrir VPN-samskipanina %@ er aðgengileg. Vilt þú uppfæra samskipanina?
it: È disponibile un aggiornamento per la configurazione %@ VPN. Si desidera aggiornare la configurazione?
ja: VPN構成 "%@" のアップデートが利用可能です。 構成をアップデートしますか？
lv: Ir pieejams %@ VPN konfigurācijas jauninājums. Vai vēlaties atjaunot konfigurāciju?
nb: En oppdatering til VPN-konfigurasjonen %@ er tilgjengelig. Ønsker du å oppdatere konfigurasjonen?
nn_no: Ei oppdatering til VPN-konfigurasjonen %@ er tilgjengeleg. Ønsker du å oppdatera konfigurasjonen?
pl: Dostępna jest aktualizacja konfiguracji VPN o nazwie %@ Czy chcesz zaktualizować tę konfigurację?
pt_br: Uma atualização para a configuração VPN %@ está disponível. Deseja atualizar esta configuração?
pt_pt: Uma actualização para a configuração da VPN %@ está disponível. Deseja actualizar esta configuração?
ro: O actualizare a configurării %@ VPN e disponibilă. Dorești să actualizezi această configurare?
ru: Доступно обновление %@ VPN конфигурации. Хотите обновить конфигурацию?
sk: Je dostupná aktualizácia pre %@ VPN konfiguráciu. Chcete aktualizovať konfiguráciu?
sv: En uppdatering av %@ VPN konfigurationen är tillgänglig. Vill du uppdatera konfigurationen?
th: มีอัพเดทสำหรับคอนฟิกเกอเรชัน VPN %@ คุณอยากจะอัพเดทคอนฟิกเกอเรชันหรือไม่?
tr: %@ VPN konfigurasyonuna ait bir güncelleme var. Konfigürasyonu şimdi güncellemek istiyormusunuz?
uk: Наявне оновлення VPN концігурації %@. Чи бажаєте оновити конфігурацію?
vi: Đã có bản cập nhật cấu hình VPN %@ Bạn có muốn cập nhật cấu hình mới này?

source: Are you sure you do not want to convert OpenVPN configurations to Tunnelblick VPN Configurations? CONFIGURATIONS WILL NOT BE AVAILABLE IF YOU DO NOT CONVERT THEM!
af: Is u seker dat u, u OpenVPN konfigurasies na Tunnelblick se VPN konfigurasies wil omskep. NEEM KENNIS: KONFIGURASIES SAL NIE BESKIKBAAR WEES NIE, INDIEN U DIT NIE OMSKEP NIE!
ar: هل أنت متأكد من أنك لا تريد تحويل تثبيتات تُنلـبليك VPNالى تثبيتات تُنلـبليك VPN؟ التثبيتات لن تكون متاحة اذا لم يتم تحويلها!
az: Siz əminsiniz ki, OpenVPN konfiqurasiyalarını Tunnelblick VPN Konfiqurasiyalarına çevirmək istəmirsiniz? ƏGƏR ÇEVİRMƏSƏNİZ SONRA KONFİQURASİYALAR MÖVCUD OLMAYACAQ!
bg: Сигурни ли сте, че не искате да конвертирате OpenVPN конфигурациите в Tunnelblick VPN конфигурации? КОНФИГУРАЦИИТЕ НЯМА ДА СА НАЛИЧНИ, АКО НЕ ГИ КОНВЕРТИРАТЕ!
ca: Estàs segur que no desitges convertir les configuracions OpenVPN a configuracions Tunnelblick VPN? LES CONFIGURACIONS NO ESTARAN DISPONIBLES SI NO LES CONVERTEIXES!
fi: Oletko varma, että et halua muuntaa OpenVPN konfiguraatioita Tunnekblick VPN konfiguraatioiksi? KONFIGURAATIOT EIVÄT OLE KÄYTÖSSÄ JOS ET MUUNNA NIITÄ!
he: האם את/ה בטוח/ה שאין ברצונך להמיר הגדרות OpenVPN להגדרות Tunnelblick VPN? ההגדרות לא יהיו זמינות אם לא תמיר/י אותן!
hr: Da li ste sigurni da želite da konvertujete OpenVPN konfiguracije u Tunnelblick VPN konfiguracije? KONFIGURACIJE NEĆE BITI DOSTUPNE UKOLIKO IH NE KONVERTUJETE!
id: Anda yakin tidak ingin mengonversi konfigurasi OpenVPN ke Konfigurasi VPN Tunnelblick? KONFIGURASI TIDAK AKAN TERSEDIA BILA ANDA TIDAK MENGONVERSI MEREKA!
it: Sei sicuro di non voler convertire le configurazioni OpenVPN in configurazioni VPN di Tunnelblick? QUESTE CONFIGURAZIONI NON SARANNO DISPONIBILI SE NON VERRANNO CONVERTITE!
pl: Czy na pewno nie chcesz przekonwertować konfiguracji OpenVPN do formatu konfiguracji Tunnelblick'a (.tblk)? KONFIGURACJE TE NIE BĘDĄ DOSTĘPNE, JEŻELI NIE ZOSTANĄ PRZEKONWERTOWANE!
pt_br: Tem certeza que deseja converter as configurações OpenVPN para Configurações VPN do Tunnelblick? ELAS NÃO ESTARÃO DISPONÍVEIS SE CONVERTÊ-LAS!
ro: Sunteți sigur că nu doriți să convertiți configurarile OpenVPN la configurari Tunnelblick VPN? CONFIGURARILE NU VOR FI DISPONIBILE DACĂ NU SE FACE CONVERSIA!
ru: Вы действительно не хотите конвертировать конфигурации OpenVPN? КОНФИГУРАЦИИ НЕ БУДУТ ДОСТУПНЫ, ПОКА ВЫ ИХ НЕ ПРЕОБРАЗУЕТЕ!
sr_cs: Da li ste sigurni da želite da konvertujete OpenVPN konfiguracije u Tunnelblick VPN konfiguracije? KONFIGURACIJE NEĆE BITI DOSTUPNE AKO IH NE KONVERTUJETE!

source: Are you sure you wish to delete the credentials (private key and/or username and password) for %ld configurations that are stored in the Keychain?
af: Is u seker dat u, u toegangsgegevens (privaat sleutel en/of gebruikersnaam en wagwoord) wil verwyder vir %ld? Let wel: Die konfigurasies is in "Keychain" gestoor.
ar: هل أنت متأكد أنك تريد حذف الوثائق الثبوتية (المفتاح الخاص و/أو اسم المستخدم وكلمة المرور) لاعدادات الاتصال %ld المحفوظة في سلسلة المفاتيح Keychain؟
az: Siz əminsiniz ki, Açarlıqda olan %ld konfiqurasiyaların etimadnamələrini (özəl açar və/və ya istifadəçi adı və şifrəsi) silmək istəyirsiniz?
bg: Сигурни ли сте, че искате да изтриете идентификационните данни (личен ключ и/или потребителско име и парола) за %ld конфигурации, които се съхраняват в Keychain?
ca: Estàs segur que desitges eliminar les credencials (clau privada i/o nom d'usuari i contrasenya) per les %ld configuracions que hi ha al Clauer?
cs: Opravdu si přejete smazat přihlašovací údaje (privátní klíč a/nebo jméno a heslo) %ld konfigurací, které jsou uloženy v Klíčence?
de: Sind Sie sicher, dass sie die Zugangsdaten (privater Schlüssel und/oder Benutzername und Passwort), die im Schlüsselbund für %ld Konfigurationen gespeichert sind, löschen möchten?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε τα διαπιστευτήρια (ιδιωτικό κλειδί και/ή όνομα χρήστη και κωδικό πρόσβασης) των %ld ρυθμίσεων, τα οποία είναι αποθηκευμένα στην Κλειδοθήκη;
es: ¿Está seguro de querer eliminar las credenciales (clave privada y/o nombre de usuario y contraseña) para las %ld configuraciones que han sido guardadas en el llavero?
fi: Haluatko varmasti poistaa tunnukset (yksityinen avain ja/tai käyttäjätunnus ja salasana) %ld konfiguraatiolta, joka on tallennettu Avainnippuun?
fr: Êtes-vous sûr de vouloir supprimer les informations d'authentification (clé privée et/ou nom d'utilisateur et mot de passe) pour les %ld configurations qui sont mémorisées dans le trousseau d'accès ?
he: האם את(ה) בטוח(ה) שברצונך למחוק את שם המשתמש והסיסמא עבור הגדרות %ld אשר מאוחסנים ב-Keychain?
hr: Da li ste sigurni da želite da obrišete kredencijale (privatni ključ i/ili korisničko ime i lozinku) za %ld konfiguracije koje su sačuvane u Keychain servisu?
hu: Biztos, hogy törölni akarja hitelesítő adatokat (privát kulcs és/vagy felhasználónév és jelszó) a kulcskarikában tárolt %ld konfigurációhoz?
id: Anda yakin hendak menghapus kredensial (kunci pribadi dan/atau nama pengguna dan kata sandi) untuk %ld konfigurasi yang tersimpan di dalam Rantai Kunci?
is: Ert þú viss um að þú viljir eyða auðkennisgögnum (einkalykli og/eða notandanafni og lykilorði) fyrir %ld samskipanir sem vistaðar eru í Keychain?
it: Sei sicuro di voler cancellare le credenziali (chiave privata e/o username e password) per %ld configurazioni memorizzate nel Portachiavi di OSX?
ja: キーチェーンに保存されている%ld 個の認証情報(秘密鍵またはユーザー名とパスワード) を本当に削除してもよいですか？
lv: Vai tiešām vēlaties dzēst %ld konfigurācijās izmantotos piekļuves datus (privāto atslēgu un/vai lietotājvārdu un paroli), kuri saglabāti Keychain?
nb: Er du sikker på at du ønsker å slette brukeropplysningene (privat nøkkel og/eller brukernavn og passord) for %ld konfigurasjoner som er lagret i nøkkelringen?
nn_no: Er du sikker på at du ønskjer å sletta brukaropplysningane (privat nøkkel og/eller brukarnamn og passord) for %ld konfigurasjonar som er lagra i nøkkelringen?
pl: Czy jesteś pewny, że chcesz usunąć poświadczenia (klucz prywatny i/lub nazwę użytkownika oraz hasło) dla konfiguracji %ld przechowywanych w Pęku Kluczy?
pt_br: Você tem certeza que deseja remover as credenciais (chave privada e/ou nome de usuário e senha) para %ld configurações que você armazenou no Acesso às Chaves?
pt_pt: Tem a certeza que deseja apagar as credenciais (chave privada e/ou utilizador e palavra-passe) para as %ld configurações que estão armazenadas no Porta-Chaves?
ro: Sunteți sigur că doriți să ștergeți credențialele (cheii private și / sau nume de utilizator și parola) pentru configurarile %ld, care sunt stocate în Keychain?
ru: Вы действительно хотите удалить учётные данные (приватный ключ и/или имя пользователя и пароль) для %ld конфигураций, которые сохранены в Связке ключей?
sk: Skutočne si prajete odstrániť prístupové údaje uložené v Kľúčenke (súkromný kľúč a/alebo užívateľské meno a heslo) pre konfiguráciu %ld?
sr_cs: Da li ste sigurni da želite da obrišete kredencijale (privatni ključ i/ili korisničko ime i šifru) za %ld konfiguracije koje su sačuvane u Keychainu?
sv: Är du säker på att du vill ta bort inloggningsuppgifterna (privat nyckel och/eller användarnamn samt lösenord) för %ld konfigurationer som är lagrade i Nyckelhanteraren?
th: คุณแน่ใจหรือไม่ที่อยากจะลบข้อมูลยืนยันตัวตัน (กุญแจส่วนตัว และ/หรือ ชื่อผู้ใช้และรหัสผ่าน) สำหรับคอนฟิกเกอเรชันจำนวน %ld ชุดที่ถูกเก็บไว้ใน Keychain?
tr: Keychain içerisinde saklanan %ld yapılandırmaları için kimlik bilgilerini (özel anahtar ve/veya kullanıcı adı ve parola) silmek istediğinize emin misiniz?
uk: Ви дійсно бажаєте видалити збережені у Ключарі облікові дані (приватний ключ та/або ім'я користувача та пароль) для %ld конфігурацій?
vi: Bạn có muốn xoá thông tin xác thực (khoá bí mật, tên đăng nhập và mật khẩu) cho cấu hình của %ld đang được lưu trong Keychain?

source: Are you sure you wish to delete the credentials (private key and/or username and password) for '%@' that are stored in the Keychain?
af: Is u seker dat u, u toegangsgegevens (privaat sleutel en/of gebruikersnaam en wagwoord) wil verwyder vir '%@'? Let wel: Die konfigurasies is in "Keychain" gestoor.
ar: هل أنت متأكد أنك تريد حذف الوثائق الثبوتية (المفتاح الخاص و/أو اسم المستخدم وكلمة المرور) لـ '%@' المحفوظة في سلسلة المفاتيح سلسلة مفاتيح النظام؟
az: Siz əminsiniz ki, Açarlıqda olan '%@' etimadnamələrini (özəl açar və/və ya istifadəçi adı və şifrəsi) silmək istəyirsiniz?
bg: Сигурни ли сте, че искате да изтриете идентификационните данни (личен ключ и/или потребителско име и парола) за '%@', които се съхраняват в Keychain?
ca: Estàs segur que desitges eliminar les credencials (clau privada i/o nom d'usuari i contrasenya) per les '%@' que hi ha al Clauer?
cs: Opravdu si přejete smazat identifikační údaje (privátní klíč a/nebo jméno a heslo) pro '%@', která je uložena v klíčence?
de: Sind Sie sicher, dass sie die Zugangsdaten (privater Schlüssel und/oder Benutzername und Passwort), die im Schlüsselbund für "%@" gespeichert sind, löschen möchten?
el: Είστε σίγουρος/η ότι επιθυμείτε να διαγράψετε τα διαπιστευτήρια (ιδιωτικό κλειδί και/ή όνομα χρήστη και κωδικό πρόσβασης) των '%@' ρυθμίσεων, τα οποία είναι αποθηκευμένα στην Κλειδοθήκη;
es: ¿Está seguro de querer eliminar las credenciales (clave privada y/o nombre de usuario y contraseña) para '%@' que han sido guardadas en el llavero (Keychain)?
fi: Oletko varma, että haluat poistaa Avainnippuun tallennetut käyttäjätunnukset (yksityinen avain ja/tai käyttäjätunnus ja salasana) kohteelta '%@'?
fr: Êtes vous sûr de vouloir supprimer les informations d'authentification (clé privée et/ou nom d'utilisateur et mot de passe) pour '%@' qui est mémorisée dans le trousseau d'accès ?
he: האם את(ה) בטוח(ה) שברצונך למחוק את שם המשתמש והסיסמא של-%@ אשר מאוחסנים ב-Keychain?
hr: Da li ste sigurni da želite da obrišete kredencijale (privatni ključ i/ili korisničko ime i lozinku) za '%@' konfiguraciju koja je sačuvana u Keychain servisu?
hu: Biztos, hogy törölni akarja hitelesítő adatokat (privát kulcs és/vagy felhasználónév és jelszó) a kulcskarikában tárolt '%@' konfigurációhoz?
id: Apakah Anda yakin ingin menghapus kredensial (kunci pribadi dan/atau nama pengguna dan kata sandi) untuk '%@' yang tersimpan di dalam Rantai kunci?
is: Ert þú viss um að þú viljir eyða auðkennisgögnum (einkalykli og/eða notandanafni og lykilorði) fyrir „%@“ sem vistuð eru í Keychain?
it: Sei sicuro di voler cancellare le credenziali (chiave privata e/o username e password) per '%@' che sono memorizzate nel Portachiavi di OSX?
ja: キーチェーンに保存されている認証情報「%@」(秘密鍵またはユーザー名とパスワード) を本当に削除してもよいですか？
lv: Vai tiešām vēlaties dzēst %@ izmantotos piekļuves datus (privāto atslēgu un/vai lietotājvārdu un paroli), kuri saglabāti Keychain?
nb: Er du sikker på at du ønsker å slette brukeropplysningene (privat nøkkel og/eller brukernavn og passord) for '%@' som er lagret i nøkkelringen?
nn_no: Er du sikker på at du ønskjer å sletta brukaropplysningane (privat nøkkel og/eller brukarnamn og passord) for '%@' som er lagra i nøkkelringen?
pl: Na pewno usunąć poświadczenia (klucz prywatny i/lub nazwę użytkownika oraz hasło) dla '%@' przechowywane w Pęku Kluczy?
pt_br: Você tem certeza que deseja apagar as credenciais (chave privada e/ou nome de usuário e senha) para '%@' que estão armazenadas no Acesso às Chaves?
pt_pt: Tem a certeza que deseja apagar as credenciais (chave privada e/ou utilizador e palavra-passe) para '%@' que estão armazenadas no Porta-Chaves?
ro: Sunteți sigur că doriți să ștergeți credențialele (cheii private și / sau nume de utilizator și parola) pentru %@, care sunt stocate în Keychain?
ru: Вы действительно хотите удалить учётные данные (приватный ключ и/или имя пользователя и пароль) для '%@', которые сохранены в Связке ключей?
sk: Skutočne si prajete odstrániť prístupové údaje uložené v Kľúčenke (súkromný kľúč a/alebo užívateľské meno a heslo) pre '%@'?
sr_cs: Da li ste sigurni da želite da obrišete kredencijale (privatni ključ i/ili korisničko ime i šifru) za '%@' konfiguraciju koja je sačuvana u Keychainu?
sv: Är du säker på att du vill ta bort inloggningsuppgifterna (privat nyckel och/eller användarnamn och lösenord) för %@, som är lagrade i Nyckelhanteraren?
th: คุณแน่ใจหรือไม่ที่อยากจะลบข้อมูลยืนยันตัวตัน (กุญแจส่วนตัว และ/หรือ ชื่อผู้ใช้และรหัสผ่าน) สำหรับ %@ ที่ถูกเก็บไว้ใน Keychain?
tr: Anahtar Zinciri içerisinde saklanan '%@' için kimlik bilgilerini (özel anahtar ve/veya kullanıcı adı ve parola) silmek istediğinize emin misiniz?
uk: Ви впевнені, що бажаєте видалити облікові дані (приватний ключ та/або ім'я користувача та пароль) для '%@', які збережені у Ключарі?
vi: Bạn có muốn xoá thông tin xác thực (khoá bí mật, tên đăng nhập và mật khẩu) của '%@' đang được lưu trong Keychain?
