Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Recently Tunnelblick experienced one or more serious errors.</p> <p>Please email %1$@ and attach the<br>'%2$@' file that has been created on your Desktop.</p> <p>The file contains information that will help the Tunnelblick developers fix the problems that cause such errors. It does not include personal information about you or information about your VPNs.</p> <p>If you can, please also describe what Tunnelblick was doing when the error happened.</p> <p>Your help in this will benefit all users of Tunnelblick.</p>
af: <p>Onlangs het Tunnelblick een of meer ernstige foute ondervind</p> <p>Stuur 'n e-pos aan %1$@ en heg die<br>'%2$@' lêer wat op u lessenaar geskep is.</p> <p>Die lêer bevat inligting wat die Tunnelblick-ontwikkelaars kan help om die probleme op te los wat sulke foute veroorsaak. Dit bevat nie persoonlike inligting oor u of inligting oor u VPN's nie.</p> <p>As jy kan, kan jy ook beskryf wat Tunnelblick doen wanneer die fout gebeur.</p> <p>Jou hulp in hierdie sal tot voordeel van al die gebruikers van Tunnelblick.</p>
ar: <p>لقد واجه التطبيق مؤخراً خطأً هاماً أو أكثر.</p> <p>يرجى إرسال رسالة بالبريد الالكتروني %1$@ وإرفاق ملف الـ<br> %2$@ الذي تم حفظه على سطح المكتب الخاص بك.</p> <p>يحتوي الملف على معلومات سوف تساعدنا على تطوير وإصلاح المشاكل التي تسبب أخطاء كهذه. وهي لا تحتوي على معلومات شخصية عنك أو معلومات عن خدمات الـ VPN الخاصة بك.</p> <p>إذا كان بإمكانك، يرجى أيضاً إخبارنا عمّا كان يقوم به التطبيق عندما حصل الخطأ.</p> <p>مساعدتك هنا سوف تعود بالنفع على كافة مستخدمي التطبيق.</p>
bg: <p>Tunnelblick претърпя една или повече сериозни грешки.</p> <p>Моля изпратете имейл %1$@ и прикачете <br>'%2$@' , който беше създаден на вашия десктоп.</p> <p>Файлът съдържа информация, която ще помогне на програмистите на Tunnelblick да оправят проблема. Не е включена лична информация за вас или вашия VPN.</p> <p>Ако можете опишетее какво е извършвал Tunnelblick, когато е станал грешката.</p> <p>Вашата помощ ще помогне на всички потребители на Tunnelblick.</p>
ca: <p>Tunnelblick ha experimentat un o més errors seriosos recentment.</p> <p>Si us plau, envia un correu a %1$@ i adjunta-hi el fitxer<br>'%2$@' que s'ha creat al teu escriptori.</p> <p>L'arxiu conté informació que ajudarà als desenvolupadors de Tunnelblick a arreglar els problemes que han causat aquests errors. No conté informació personal sobre tu o les teves VPN.</p> <p>Si pots, si us plau descriu també el que Tunnelblick feia quan l'error ha ocorregut.</p> <p>La teva ajuda beneficiarà tots els usuaris de Tunnelblick.</p>
cs: <p>Tunnelblick nedávno zaznamenal jednu či více vážných chyb.</p> <p>Prosím kontaktujte %1$@ a přiložte soubor<br>'%2$@' uložený na Vaší ploše.</p> <p>Soubor obsahuje informace, které našim vývojářům pomůžou předejít takovým problémům v budoucnu. Tento soubor neobsahuje osobní informace o vás ani vašich VPN připojeních.</p> <p>Pokud přiložíte co jste dělali před pádem pomůže nám to lépe odhalit chybu.</p> <p>Váš příspěvek může pomoci všem uživatelům Tunnelblick.</p>
de: <p>Kürzlich traten bei Tunnelblick ein oder mehrere ernsthafte Fehler auf.</p> <p>Bitte schicken Sie eine E-Mail an %1$@ und fügen die<br>'%2$@' Datei bei, die auf Ihrem Desktop erstellt wurde.</p> <p>Diese Datei beinhaltet Informationen, die den Entwicklern von Tunnelblick helfen, die Probleme zu beheben, die solche Fehler erzeugt haben. Sie beinhaltet keine persönlichen Informationen über Sie oder Informationen über Ihre VPNs.</p> <p>Falls Sie können, beschreiben Sie bitte auch, was Tunnelblick tat, als der Fehler auftrat.</p> <p>Ihre Unterstützung wird allen Nutzern von Tunnelblick zu Gute kommen.</p>
el: <p> Πρόσφατα το Tunnelblick αντιμετώπισε ένα ή περισσότερα σοβαρά σφάλματα.</p> <p> Στείλτε email στο %1$@ και επισυνάψτε το αρχείο<br>"%2$@' που έχει δημιουργηθεί στην επιφάνεια εργασίας σας.</p> <p> Το αρχείο περιέχει πληροφορίες που θα βοηθήσουν τους προγραμματιστές του Tunnelblick να διορθώσουν τα προβλήματα που προκαλούν τέτοια σφάλματα. Δεν περιλαμβάνει προσωπικά στοιχεία για εσάς ή πληροφορίες για τα VPN σας.</p> <p> Εάν μπορείτε, περιγράψτε επίσης τι έκανε το Tunnelblick όταν συνέβη το σφάλμα.</p> <p> Η βοήθειά σας σε αυτό θα ωφελήσει όλους τους χρήστες του Tunnelblick.</p>
es: <p>Tunnelblick ha experimentado uno o más errores graves recientemente.</p> <p>Por favor, envíe un correo a %1$@ y adjunte el archivo<br>'%2$@' que ha sido creado en su Escritorio.</p> <p>El archivo contiene información que ayudará a los desarrolladores de Tunnelblick a solucionar los problemas que provocan errores semejantes. El archivo no incluye información personal sore Ud. o sus VPNs.</p> <p>Si es posible, por favor describa qué estaba haciendo Tunnelblick cuando ocurrió el error.</p> <p>Su ayuda beneficiará a todos los usuarios de Tunnelblick.</p>
fi: <p>Tunnelblick kohtasi hiljattain yhden tai seaman vakavan virheen.</p> <p>Lähetä sähköpostitse %1$@ ja liitä <br>'%2$@' -tiedosto, joka on luotu työpöydällesi.</p> <p>Tiedosto sisältää informaatiota, joka auttaa Tunnelblickin kehittäjiä korjaamaan ongelmia, jotka aiheuttavat tämänkaltaisia virheitä. Se ei sisällä henkilökohtaisia tietoja sinusta tai VPN-yhteyksistäsi.</p> <p>Jos pystyt, kuvaile myös, mitä Tunnelblick teki, kun virhe tapahtui.</p> <p>Apusi tässä hyödyttää kaikkia Tunnelblickin käyttäjiä.</p>
fr: <p>Tunnelblick a rencontré des erreurs sévères dernièrement.</p> <p>Veuillez envoyer un email à %1$@ et joindre le fichier <br>'%2$@' qui a été créé sur votre bureau.</p> <p>Le fichier contient des informations qui permettront aux développeurs de Tunnelblick de régler les problèmes qui ont causé ces erreurs. Le fichier ne contient aucune information personnelle ni aucune information sur vos VPNs.</p> <p>Si possible, merci de décrire ce que faisait Tunnelblick lorsque l'erreur est survenue.</p> <p>Votre aide bénéficiera à tous les utilisateurs de Tunnelblick.</p>
hu: <p>A Tunnelblick alkalmazás a közelmúltban egy vagy több súlyos hibát tapasztalt.</p> <p>Kérjük küldjön egy e-mailt a %1$@ címre és csatolja a <br>%2$@ fájlt amelyet az Asztalra készítettünk a hibáról.</p> <p>A fájl olyan információkat tartalmaz, amelyek segítik a Tunnelblick fejlesztőit az ehhez hasonló hibák kijavításában. Nem tartalmaz azonban semmilyen személyes információt vagy információt a VPN kapcsolatokról.</p> <p>Amennyiben teheti, pár szóban írja le, hogy mit csinált a Tunnelblick a hiba fellépésekor. </p> <p>Közreműködése a Tunnelblick összes felhasználójának segítséget nyújt.</p>
id: <p>Baru-baru ini Tunnelblick mengalami satu atau beberapa kesalahan serius.</p> <p>Harap kirim email ke %1$@ dan lampirkan file <br>'%2$@' yang telah dibuat di Desktop Anda.</p> <p>File tersebut berisi informasi yang akan membantu pengembang Tunnelblick memperbaiki masalah yang menyebabkan kesalahan tersebut. Ini tidak termasuk informasi pribadi tentang Anda atau informasi tentang VPN Anda.</p> <p>Jika Anda bisa, jelaskan juga apa yang dilakukan Tunnelblick saat kesalahan terjadi.</p> <p>Bantuan Anda dalam hal ini akan menguntungkan semua pengguna Tunnelblick.</p>
it: <p>Tunnelblick ha verificato di recente la presenza di uno o più errori importanti.</p> <p>Ti chiediamo il favore di scrivere una mail a %1$@ ed allegare il documento <br>'%2$@' che è stato creato sulla Scrivania.</p> <p>Questo documento contiene informazioni che possono aiutare gli sviluppatori di Tunnelblick a capire che cosa abbia causato questi errori e a risolverli. Il documento non include né informazioni di carattere personale né informazioni sulle VPN configurate.</p> <p>Se possibile, inoltre, inserire nella mail informazioni relative a quello che si stava facendo nel momento in cui si è verificato l'errore.</p> <p>Le informazioni inviate aiuteranno a risolvere problemi di cui potrenno beneficiare tutti gli utenti di Tunnelblick.</p>
ja: <p>先ほどTunnelblickで深刻なエラーが発生しました。</p> <p>デスクトップに作成されているファイル'%2$@'を添付して %1$@ までメールしていただけませんか。</p> <p>このファイルには、エラーを引き起こした問題を解決する手助けとなる情報が含まれています。ここにはあなたの個人情報やあなたのVPNの情報は含まれていません。</p> <p>もし可能なら、エラーが発生した時にTunnelblickが何をしていたか記入していただけると助かります。</p> <p>あなたの支援がTunnelblickの全ての利用者のためになります。</p>
lv: <p>Tunnelblick notika viena vai vairākas nopietnas kļūdas.</p> <p>Lūdzu nosūtiet e-pastu %1$@, pievienojot failu <br>'%2$@' kas tika izveidots Darbavirsmā.</p> <p>Šīs fails satur informāciju kas palīdzēs Tunnelblick izstrādātajiem izlabot problēmas dēļ kurām rodas šis kļūdas. Tas nesatur personisku informāciju par Jums vai VPN ko izmantojat.</p> <p>Ja iespējams, lūdzu aprakstiet arī kas notika Tunnelblick lietotnē, kad notika šī kļūda.</p> <p>Jusu palīdzība sniegs labumu visiem Tunnelblick lietotājiem.</p>
nb: <p>Tunnelblick registrerte en eller flere alvorlige feil.</p> <p>Vennligst send email %1$@ og legg med filen<br>'%2$@' som ble lagret under Desktop.</p> <p>Filen inneholder viktig informasjon, som vil hjelpe Tunnelblicks utviklere til å rette disse problemene. Den inneholder ikke informasjon om deg, eller om dine VPN-forbindelser.</p> <p>Hvis du har mulighet, vennligst legg med en beskrivelse av hva Tunnelblick gjorde når feilen inntraff.</p> <p>Din hjelp vil være til nytte for alle brukere av Tunnelblick.</p>
pl: <p>Tunnelblick napotkał ostatnio co najmniej jeden poważny błąd.</p> <p>Wyślij maila do %1$@ i załącz plik<br>'%2$@', który został utworzony na Pulpicie.</p> <p>Plik zawiera informacje, które pomogą programistom Tunnelblicka naprawić problemy powodujące takie błędy. Nie zawiera danych osobowych o Tobie ani informacji o Twoich sieciach VPN.</p> <p>Jeśli możesz, opisz również, co robił Tunnelblick w chwili wystąpienia błędu.</p> <p>Twoja pomoc przyniesie korzyści wszystkim użytkownikom Tunnelblicka.</p>
pt_br: <p>Recentemente o Tunnelblick encontrou um ou mais erros graves.</p> <p>Favor enviar e-mail para %1$@ e anexe o arquivo<br>'%2$@' que foi criado na sua Mesa.</p> <p>O arquivo contem informações que auxiliarão os desenvolvedores do Tunnelblick a corrigir problemas que causam tais erros. Não inclui informações pessoais sobre você ou informações sobre suas VPNs.</p> <p>Se possível, por favor também descreva o que o Tunnelblick estava fazendo quando o erro ocorreu.</p> <p>Você pode ajudar, isso irá beneficiar todos os usuários do Tunnelblick.</p>
pt_pt: <p>O Tunnelblick obteve um ou mais erros sérios recentemente.</p> <p>Envie email para %1$@ e anexe o ficheiro <br>'%2$@' que foi criado no Desktop.</p> <p>O ficheiro contém informação que vai ajudar os programadores do Tunnelblick a corrigir os problemas que causam estes erros. Não inclui informação pessoal sobre si ou informação sobre os seus VPNs.</p> <p>Se possível, descreva que tarefa estava a ser feita pelo Tunnelblick quando o erro ocorreu.</p> <p>A sua colaboração vai ajudar todos os utilizadores do Tunnelblick.</p>
ro: <p>În ultimul timp Tunnelblick a întâmpinat una sau mai multe erori importante.</p> <p>Trimite un email la %1$@ și atașează fișierul<br>'%2$@' care a fost creat pe desktop.</p> <p>Acest fișier conține informații care vor ajuta dezvoltatorii Tunnelblick să rezolve problemele care produc aceste erori. Nu conține informații personale despre tine sau informații despre VPN-urile tale.</p> <p>Dacă poți, te rugăm să descrii ce făcea Tunnelblick când a apărut eroarea.</p> <p>Ajutorul tău va fi util tuturor utilizatorilor Tunnelblick.</p>
ru: <p>Недавно в работе Tunnelblick произошла одна или несколько серьезных ошибок.</p> <p>Отправьте по адресу %1$@<br>файл%2$@, который был создан на вашем рабочем столе.</p> <p>Файл содержит информацию, которая поможет разработчикам Tunnelblick устранить проблемы, вызывающие подобные ошибки. В нем не содержится личной информации о вас или о ваших подключениях VPN.</p> <p>Опишите, пожалуйста, если можете, что делал Tunnelblick в момент, когда произошла ошибка.</p> <p>Ваша помощь будет полезна все пользователям Tunnelblick.</p>
sk: <p>Vyskytla sa jedna alebo viaceré závažné chyby aplikácie Tunnelblick.</p> <p>Prosím zašlite email na %1$@ a pripojte súbor the<br>'%2$@', ktorý bol vytvorený na Vašej pracovnej ploche.</p> <p>Tento súbor obsahuje informácie, ktoré umožnia vývojárom Tunnelblick analyzovať a odstrániť tento problém. Tento súbor neobsahuje žiadne osobné uádaje ani žiadne informácie o Vašich VPN konfiguráciách.</p> <p>Ak je to možné, prosím tiež v krátkosti popíšte situáciu počas ktorej došlo k tejto vážnej chybe aplikácie Tunnelblick.</p> <p>Pomôžete tým všetkým užívateľom aplikácie Tunnelblick. Ďakujeme.</p>
sv: <p>Tunnelblick drabbades nyligen av ett eller flera allvarliga fel.</p> <p>Vänligen skicka en e-post till %1$@<br>och bifoga filen '%2$@' som har sparats på din dators skrivbord.</p> <p>Filen innehåller information som hjälper Tunnelblicks utvecklare att åtgärda problemen som skapade dessa fel. Filen innehåller ingen personlig information om dig eller information om dina VPN-anslutningar</p> <p>Om möjligt så beskriv gärna vad Tunnelblick gjorde när felet uppstod.</p> <p>Din hjälp med detta är till fördel för alla användare av Tunnelblick.</p>
sw_tz: <p>Hivi karibuni Tunnelblick ilipata hitilafu mbaya moja au zaidi.</p> <p>Tafadhali tuma barua pepe kwa %1$@ na uambatishe<br>'%2$@' faili ambalo limeundwa kwenye Desktopu au Eneo-kazi lako.</p> <p>Faili lina maelezo ambayo yatasaidia wasanidi wa Tunnelblick kurekebisha matatizo yanayosababisha hitilafu kama hizo. Haijumuishi taarifa za kibinafsi kukuhusu au taarifa kuhusu VPN zako.</p> <p>Ukiweza, tafadhali eleza pia kile Tunnelblick ilichokuwa ikifanya wakati hitilafu ilipotokea.</p> <p>Msaada wako katika hili utawasaidia watumiaji wote wa Tunnelblick.</p>
th: <p>ขณะนี้ Tunnelblick พบข้อผิดพลาดที่ร้ายแรงเกิดขึ้นอย่างน้อยหนึ่งข้อหรือมากกว่า</p> <p>กรุณาส่งอีเมล์ %1$@ และแนบข้อมูล<br>'%2$@' เป็นไฟล์ที่ได้สร้างขึ้นอยู่บนเดสก์ท็อปของคุณ</p> <p>ไฟล์จะประกอบด้วยข้อมูลที่จะช่วยให้นักพัฒนา Tunnelblick แก้ไขปัญหาที่ทำให้เกิดข้อผิดพลาดดังกล่าว จะไม่รวมถึงข้อมูลส่วนบุคคลเกี่ยวกับคุณหรือข้อมูลเกี่ยวกับ VPN ของคุณ.</p> <p>ขอให้อธิบายด้วยว่า Tunnelblick กำลังทำอะไรอยู่ก่อนหน้า ที่ทำให้เกิดข้อผิดพลาดนี้ขึ้น</p> <p>ความช่วยเหลือของคุณในครั้งนี้จะมีประโยชน์ต่อผู้ใช้ Tunnelblick ทุกๆ คน</p>
tr: <p>Tunnelblick bir veya daha fazla önemli hata ile karşılaştı.</p> <p>Lütfen %1$@ adresine masaüstünüzde<br>'%2$@' adıyla oluşturulan dosyayı da ekleyerek bir eposta gönderin.</p> <p>Bu dosya, Tunnelblick geliştiricilerinin bu hatalara sebep olan sorunları çözmelerine yardımcı olabilecek bilgileri içermektedir. Hakkınızda kişisel bir veri veya kullandığınız VPN ile ilgili bir bilgi içermemektedir.</p> <p>Eğer mümkünse, bu hata oluştuğu sırada Tunnelblick'in ne yaptığını da ekleyin.</p> <p>Bu konudaki yardımınızdan tüm Tunnelblick kullanıcıları faydalanacaktır.</p>
uk: <p>Нещодавно в Tunnelblick виникла одна або більше серйозна помилка.</p> <p>Будь ласка надішліть електронного листа %1$@ та додайте <br>'%2$@' файл, що був створений на вашому робочому столі.</p> <p>Цей файл містить інформацію, яка допоможе розробникам Tunnelblick виправити проблеми, що викликають такі помилки. Він не містить персональну інформацію про вас або інформацію про ваші VPNs.</p> <p>Якщо можете, будь ласка опишіть також що робив Tunnelblick, коли виникла помилка.</p> <p>Ваша допомога в цьому буде корисна для всіх користувачів Tunnelblick.</p>
vi: <p>Gần đây Tunnelblick đã gặp một hoặc nhiều lỗi nghiêm trọng.</p> <p>Vui lòng email đến %1$@ và đính kèm <br>'%2$@' tệp đã được tạo trên Desktop của bạn.</p> <p>Tệp chứa thông tin sẽ giúp các nhà phát triển Tunnelblick khắc phục các sự cố gây ra lỗi. Nó không bao gồm thông tin cá nhân về bạn hoặc thông tin về các VPN của bạn.</p> <p>Nếu có thể, vui lòng mô tả những gì Tunnelblick đang làm khi lỗi xảy ra.</p> <p>Sự giúp đỡ của bạn trong việc này sẽ mang lại lợi ích cho tất cả người dùng Tunnelblick.</p>
