Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>Specifies what Tunnelblick does when the VPN <em>unexpectedly</em> disconnects</strong> (for example, if OpenVPN crashes or loses its connection to the VPN and is set up to stop when that happens). The choices are:</p><ul><li><strong>Do nothing</strong><br></li><li><strong>Reset primary interface</strong>: Tunnelblick resets the primary network interface by issuing 'ipconfig down; ipconfig up' commands to the interface. This can be helpful when a configuration fails to restore network settings properly after a disconnection.<br></li><li><strong>Disable network access ("Kill Switch")</strong>: Tunnelblick cuts off all network access (local and Internet) by turning off Wi-Fi and disabling all other network services. This can help ensure that nothing leaks out of the computer except through the VPN. If Tunnelblick has disabled network access a menu command to re-enable all access that was disabled will be available from the Tunnelblick icon in the menu bar. You can also re-enable Wi-Fi by turning it on, or re-enable other network services in System Preferences : Network. <strong>This setting may not work properly when more than one VPN is connected simultaneously.</strong></li></ul>
af: <p> <strong>Spesifiseer wat Tunnelblick doen wanneer die VPN <em>onverwags</em> ontkoppel</strong> (byvoorbeeld, as OpenVPN crash of die verbinding met die VPN verloor) en opgestel is om te stop wanneer dit gebeur). Die keuses is: </p><ul><li> <strong>Doen niks</strong> <br></li><li> <strong>Reset primêre koppelvlak</strong> : Tunnelblick stel die primêre netwerk koppelvlak weer in deur 'ipconfig af te gee; ipconfig up 'opdragte aan die koppelvlak. Dit kan nuttig wees wanneer 'n konfigurasie versuim om die netwerkinstellings na 'n ontkoppeling behoorlik te herstel. <br></li><li> <strong>Deaktiveer netwerktoegang ('Kill Switch')</strong> : Tunnelblick sny alle netwerktoegang (plaaslik en internet) af deur Wi-Fi uit te skakel en alle ander netwerksdienste uit te skakel. Dit kan help om te verseker dat niks uit die rekenaar lek nie, behalwe deur die VPN. As Tunnelblick netwerktoegang gedeaktiveer het, sal 'n menuopdrag om alle toegang wat gedeaktiveer is weer in te skakel, beskikbaar wees vanaf die Tunnelblick-ikoon in die menubalk. U kan ook Wi-Fi heraktiveer deur dit aan te skakel of ander netwerksdienste weer in te skakel in Stelselvoorkeure: Netwerk. <strong>Hierdie instelling werk moontlik nie behoorlik wanneer meer as een VPN gelyktydig gekoppel is nie.</strong> </li></ul>
ar: <p><strong>يحدد ما يفعله Tunnelblick عند قطع اتصال VPN بشكل غير متوقع</strong> (على سبيل المثال ، إذا تعطل OpenVPN أو فقد اتصاله بالشبكة الظاهرية الخاصة ، وتم إعداده للتوقف عند حدوث ذلك). الخيارات هي:</p><ul><li><strong>لا تفعل شيئا</strong><br></li><li><strong>إعادة تعيين الواجهة الأساسية</strong>: يقوم Tunnelblick بإعادة تعيين واجهة الشبكة الأساسية من خلال إصدار 'ipconfig down؛ ipconfig up'. قد يكون ذلك مفيدًا عندما يفشل التكوين في استعادة إعدادات الشبكة بشكل صحيح بعد الانفصال.<br></li><li><strong>تعطيل الوصول إلى الشبكة ("Kill Switch")</strong>: يقطع Tunnelblick جميع الوصول إلى الشبكة (المحلي والإنترنت) عن طريق إيقاف تشغيل Wi-Fi وتعطيل جميع خدمات الشبكة الأخرى. يمكن أن يساعد هذا في ضمان عدم تسرب أي شيء من الكمبيوتر إلا عبر VPN. إذا قام Tunnelblick بتعطيل الوصول إلى الشبكة ، فسيكون أمر القائمة لإعادة تمكين كل الوصول الذي تم تعطيله متاحًا من رمز Tunnelblick في شريط القوائم. يمكنك أيضًا إعادة تمكين Wi-Fi من خلال تشغيله ، أو إعادة تمكين خدمات الشبكة الأخرى في System Preferences: Network.<strong>قد لا يعمل هذا الإعداد بشكل صحيح عند اتصال أكثر من VPN واحدة في نفس الوقت.</strong></li></ul>
bg: <p><strong>Определя какво прави Tunnelblick когато VPN <em>неочаквано</em> прекъсне</strong> (например, ако OpenVPN загуби връзка и е настроен да спре когато това се случи). Възможностите са:</p><ul><li><strong>Не прави нищо</strong><br></li><li><strong>Рестартирай Основния интерфейс</strong>: Tunnelblick рестартира основния мрежови интерфей изпълнявайки 'ipconfig down; ipconfig up' командите. Това може да е полезно когато не успее да възстанови настройките след прекъсване.<br></li><li><strong>Спри мрежовия достъп ("Kill Switch")</strong>: Tunnelblick спира всякакъв мрежови достъп (локален и интернет) с изключване на Wi-Fi и всички други мрежови услуги. Това осигурява, че нищо няма да се изпраща извън връзката през VPN. Ако Tunnelblick е спрял мрежовия достъп, то команда в менюто за активирането му ще е налична в менюто на иконата на Tunnelblick. Можете да активирате Wi-Fi с включването му, или активиране на други мрежови връзки от System Preferences : Network. <strong>Тази опция може да не работи правилно ако повече от една VPN връзка се прави едновременно</strong></li></ul>
ca: <p><strong>Especifica el que fa Tunnelblick quan la VPN es desconnecta <em>inesperadament</em></​​strong> (per exemple, si OpenVPN es bloqueja o perd la seva connexió a la VPN i està configurada per aturar-se quan això succeeix). Les opcions són:</p><ul><li><strong>No facis res</strong><br></li><li><strong>Reinicia la interfície principal</strong>: Tunnelblick restableix la interfície de xarxa principal emetent 'ipconfig down; ipconfig up' a la interfície. Això pot ser útil quan una configuració no restaura correctament la configuració de la xarxa després d'una desconnexió.</li><li><strong>Deshabilita l'accés a la xarxa ("Kill Switch")</strong>: Tunnelblick talla tot l'accés a la xarxa (local i Internet) desactivant Wi-Fi i desactivant tots els altres serveis de xarxa. Això pot ajudar a assegurar-se que res es filtre fora de l'ordinador, excepte a través de la VPN. Si Tunnelblick ha desactivat l'accés a la xarxa, apareixerà una opció de menú per tornar a habilitar tot l'accés que estava desactivat a la icona de Tunnelblick de la barra de menú. També podeu tornar a activar Wi-Fi activant-lo o reactivant altres serveis de xarxa a Preferències del sistema: Xarxa.<strong>És possible que aquesta configuració no funcioni correctament quan hi hagi més d'una VPN connectada simultàniament.</strong></li></ul>
cs: <p><strong>Určuje, jak sa má Tunnelblick chovat v případě, že se VPN odpojí <em>neočekávaným způsobem</em></strong> (například když OpenVPN spadne nebo ztratí připojení k VPN a přitom je nastavené ho v takovém případě ukončit). Dostupné volby jsou: Nedělat nic</p><ul><li><strong></strong><br></li><li><strong>Resetování primárního síťového rozhraní</strong>: Tunnelblick resetuje primární síťové rozhraní spuštěním příkaz "ipconfig down; ipconfig up". Toto může být užitečné v případě, že po odpojení selže správná konfigurace síťových nastavení.<br></li><li><strong>Vypnout přístup k síti ("Kill Switch")</strong>: Tunnelblick vypne všechny přístupy do sítě (lokální i internetové) vypnutím Wi-Fi a zakázaním všech ostatních síťových služeb. To pomůže zajistit, aby nedošlo k žádnému úniku informací v případě, že VPN není aktivní. Pokud Tunnelblick zakázal přístup na síť, příkaz na povolení síťového připojení bude k dispozici v ikoně Tunnelblick na nabídkovém panelu. Tak můžete také opětovně zapnout Wi-Fi jeho aktivováním, nebo opětovně zapnout jiné síťové služby v Nastavení Systému: Síť. <strong>Toto nastavení nemusí fungovat správně při vícero VPN připojení současně.</strong></li></ul>
de: <p><strong>Legt fest, was Tunnelblick macht, wenn das VPN <em>unerwartet</em> getrennt wird</strong>, (zum Beispiel wenn OpenVPN abstürzt oder seine Verbindung zu dem VPN verliert und so eingestellt ist, dass es aufhört, falls dies passiert). Zur Wahl stehen:</p><ul><li><strong>Nichts unternehmen</strong><br></li><li><strong>Primäres Interface zurücksetzen</strong>: Tunnelblick setzt das primäre Netzwerkinterface mit den Befehlen "ipconfig down; ipconfig up" an das Interface zurück. Dies kann hilfreich sein, wenn eine Konfiguration die Netzwerkeinstellungen nach einer Trennung nicht mehr korrekt wiederherstellen kann.<br></li><li><strong>Netzwerkzugriff deaktivieren ("Notausschalter")</strong>: Tunnelblick beendet jeden Netzwerkzugriff (lokal und auf das Internet) durch das Ausschalten von WLAN und allen anderen Netzwerkdiensten. Dies kann hilfreich dabei sein, sicherzustellen, dass nichts Ihren Computer außer über das VPN verlässt. Wenn Tunnelblick den Netzwerkzugriff deaktiviert hat, wird ein Menübefehl zur Wiederherstellung aller deaktivierten Zugriffe in der Tunnelblick Menüleiste verfügbar sein. Sie können das WLAN auch durch Einschalten wieder reaktivieren oder andere Netzwerkdienste in den Systemeinstellungen : Netzwerk reaktivieren. <strong>Diese Einstellung funktioniert möglicherweise nicht korrekt, wenn mehr als ein VPN gleichzeitig verbunden ist.</strong></li></ul>
el: <p><strong>Καθορίζει τι Tunnelblick όταν το VPN <em>απροσδόκητα</em> αποσύνδεση</strong> (για παράδειγμα, αν OpenVPN διακόπτεται ή χάνει την σύνδεση με το VPN και έχει ρυθμιστεί για να σταματήσει όταν συμβαίνει αυτό). Οι επιλογές είναι:</p><ul><li><strong>τίποτα</strong><br></li><li><strong>Επαναφορά κύρια διασύνδεση</strong>: Tunnelblick επαναφέρει την πρωταρχική διασύνδεση δικτύου με την έκδοση "ipconfig * ipconfig" εντολές στο περιβάλλον. Αυτό μπορεί να είναι χρήσιμο όταν μια ρύθμιση αποτύχει να επαναφέρετε τις ρυθμίσεις δικτύου σωστά μετά από μια αποσύνδεση.<br></li><li><strong>Απενεργοποιήστε την πρόσβαση στο δίκτυο ("Kill Switch")</strong>: Tunnelblick τους κόψει την πρόσβαση στο δίκτυο (τοπικό και Internet) από την απενεργοποίηση Wi-Fi και απενεργοποιώντας όλες τις άλλες υπηρεσίες δικτύου. Αυτό μπορεί να βοηθήσει να διασφαλιστεί ότι δεν θα διαρρεύσει έξω από τον υπολογιστή, εκτός από το VPN. Αν Tunnelblick έχει απενεργοποιήσει την πρόσβαση στο δίκτυο σε μια εντολή μενού για να ενεργοποιήσετε την πρόσβαση όλων ήταν άτομα με ειδικές ανάγκες θα είναι διαθέσιμο από το Tunnelblick εικονίδιο στη γραμμή μενού. Μπορείτε επίσης να ενεργοποιήσετε το Wi-Fi από το να ενεργοποιήσετε ή να ενεργοποιήσετε άλλες υπηρεσίες δικτύου στις "Προτιμήσεις Συστήματος": το Δίκτυο. το <strong>Αυτή η ρύθμιση ενδέχεται να μην λειτουργούν σωστά, όταν περισσότερα από ένα VPN είναι συνδεδεμένοι ταυτόχρονα.</strong></li></ul>
es: <p><strong>Especifica qué hace Tunnelblick cuando la VPN se desconecta <em>inesperadamente</em></strong> (por ejemplo, si OpenVPN falla o pierde conexión a la VPN y está configurada para detenerse cuando ello ocurre). Las opciones son:</p><ul><li><strong>No hacer nada</strong><br></li><li><strong>Restablecer la interfaz primaria</strong>: Tunnelblick reinicia la interfaz de red primaria, enviando los comandos 'ipconfig down; ipconfig up' a la interfaz. Esto puede resultar de ayuda cuando una configuración falla al recuperar los ajustes de red apropiadamente luego de una desconexión.<br></li><li><strong>Deshabilitar Acceso de Red("Kill Switch")</strong>: Tunnelblick corta todo acceso de red (local e internet) apagando el Wi-Fi y deshabilitando todos los otros servicios de red. Esto puede resultar útil para asegurar que nada se filtra desde la computadora, excepto a través de la VPN. Si Tunnelblick ha desactivado el acceso de red, un comando de menú para rehabilitar todo acceso que fue deshabilitado estará disponible desde el ícono de Tunnelblick, en la barra de menú. Ud. puede también reactivar el Wi-Fi encendiéndolo, o reactivando otros servicios de red en Preferencias del Sistema: Redes. <strong>Este ajuste puede no operar apropiadamente cuando más de una VPN esté conectada simultáneamente.</strong></li></ul>
fi: <p><strong>Määrittää mitä Tunnelblick, kun VPN yhteys <em>odottamatta</em> katkeaa</strong> (esimerkiksi, jos OpenVPN kaatuu tai menettää VPN yhteyden ja se on määritetty lopettamaan näin tapahtuessa). Vaihtoehdot ovat:</p><ul><li><strong>Älä tee mitään</strong><br></li><li><strong>Alusta ensisijainen verkkoliitäntä</strong>: Tunnelblick alustaa ensisijaisen verkkoliitännän suorittamalla komennot 'ipconfig down; ipconfig up'. Tämä voi auttaa mikäli asetusten paluttaminen ei muutoin onnistu yhteyden katkeamisen jälkeen.<br></li><li><strong>Katkaise verkkoyhteys ("tappokytkin")</strong>: Tunnelblick katkaisee verkkoyhteyden (paikallisen ja Internet) kytkemällä Wi-Fi sekä kaikki muut verkkoyhteydet pois. Tämä auttaa varmistamaan, että mitään ei mene ulos tietokoneesta kuin ainoastaan VPN kautta. Mikäli Tunnelblick on poistanut verkkoyhteydet, valikon komento salli uudelleen kaikki verkkoyhteydet on käytettävissä Tunnelblick ikonissa valikkorivillä. Voit myös sallia Wi-Fi yhteydet asettamalla se päälle uudelleen, tai sallia kaikki muut verkkoyhteydet Järjestelmäasetuksissa: Verkko. <strong>Tämä asetus ei toimi välttämättä oikein, mikäli on käytössä useampi VPN yhteys samaan aikaan.</strong></li></ul>
fr: <p><strong>Détermine le comportement de Tunnelblick lorsque le VPN se déconnecte <em>de manière inattendue</em></strong> (par exemple, si OpenVPN plante ou perd la connexion au VPN et est configuré pour s'arrêter lorsque cela arrive). Les possibilités sont :</p><ul><li><strong>Ne rien faire</strong><br></li><li><strong>Réinitialiser l'interface primaire</strong>: Tunnelblick réinitialise l'interface réseau primaire à l'aide de la commande 'ipconfig down; ipconfig up' envoyée à interface. Ceci peut être utile lorsque la configuration échoue à restaurer les réglages réseau correctement après la déconnexion.<br></li><li><strong>Désactiver l'accès réseau ("Kill Switch")</strong>: Tunnelblick interrompt tous les accès au réseau (local et Internet) en coupant le Wi-Fi et en désactivant tous les autres service réseau. Ceci permet de s'assurer que rien ne sort de l'ordinateur si ce n'est par le VPN. Si Tunnelblick a désactivé l'accès réseau, une commande de menu pour la réactivation est disponible dans l'icône de Tunnelblick dans la barre de menu. Vous pouvez aussi réactiver le Wi-Fi en l'activant via son icône si elle est présente, ou dans les Préférences Système. Vous pouvez aussi réactiver les autres services réseau dans les Paramètres Système (catégorie "Réseau"). <strong>Ce réglage peut ne pas fonctionner correctement lorsque deux VPN ou plus sont connectés simultanément.</strong></li></ul>
hr: <p><strong>Definiše šta će Tunnelblick da uradi ukoliko se VPN konekcija <em>neočekivano</em> prekine</strong> (na primer, ako OpenVPN pukne ili izgubi vezu do VPN-a i podešen je da stane sa radom u tom slučaju). Mogućnosti su:</p><ul><li><strong>Ne čini ništa</strong><br></li><li><strong>Ponovo pokreni primarni mrežni priključak</strong>: Tunnelblick iznova pokreće primarni mrežni priključak slanjem 'ipconfig down; ipconfig up' komandi priključku. Ovo može biti korisno kada konfiguracija ne uspeva da povrati mrežne parametre nakon prekida veze. <br></li><li><strong>Onemogući mrežni pristup ("Kill Switch")</strong>: Tunnelblick prekida sav mrežni saobraćaj (lokalni i internet) isključivanjem bežične mreže i onemogućavanjem svih mrežnih servisa. Ovo može osigurati da ništa sa računara ne procuri u mrežu mimo VPN-a. Ukoliko je Tunnelblick onemogućio mrežni pristup, komanda za omogućavanje pristupa će biti dostupna kroz Tunnelblick ikonicu u meni baru. Takođe bežičnu mrežu možete direktno omogućiti i omogućiti ostale mrežne servise kroz Sistemska podešavanja: Mreža. <strong>Ovo podešavanje možda ne radi dobro u slučaju da je više od jednog VPN-a povezano odjednom. </strong></li></ul>
hu: <p><strong>Megadható, hogy a mit tegyen a Tunnelblick ha a VPN kapcsolat <em>váratlanul</em> lekapcsolódik</strong> (például, ha az OpenVPN lefagy, vagy elveszíti a kapcsolatot a VPN-el, és úgy van beállítva, hogy leálljon, ha ez megtörténik). A lehetőségek:</p><ul><li><strong>Ne tegyen semmit</strong><br></li><li><strong>Elsődleges interface visszaállítása</strong>: A Tunnelblick visszaállítja az elsődleges hálózati interfészt az 'ipconfig down; ipconfig up' parancsok használatával. Ez segíthet abban az esetben, ha egy adott konfiguráció sikertelenül próbálja a hálózati beállításokat helyreállítani egy lekapcsolódás után.<br></li><li><strong>Hálózati hozzáférés kikapcsolása ("Vészmegszakító")</strong>: A Tunnelblick minden (helyi és internetes) hálózati kapcsolatot megszakít a Wi-Fi és az összes többi hálózati szolgáltatás leállításával. Ez segíthet biztosítani, hogy semmilyen adat nem szivárog ki a VPN kapcsolaton kívülre. Amennyiben a Tunnelblick kikapcsolta a a hálózati hozzáférést, a menüsorban található Tunnelblick ikonra kattinva, egy menüparanccsal lehet újra engedélyezni a hozzáférést. Emellett újraengedélyezhető a Wi-Fi annak visszakapcsolásával, a többi hálózati szolgáltatás pedig a Rendszerbeállítások : Hálózat paneljénben engedélyezhető újra. <strong>Ezen beállítás elképzelhető, hogy nem működik megfelelően, amennyiben egyszerre egynél több VPN kapcsolat él.</strong></li></ul>
id: <p><strong>Menyatakan apa yang dilakukan Tunnelblick ketika VPN putus <em>tak disangka</em></strong> (misalnya, bila OpenVPN crash atau kehilangan koneksi ke VPN dan disiapkan untuk berhenti ketika itu terjadi). Pilihannya adalah:</p><ul><li><strong>Tidak lakukan apapun</strong><br></li><li><strong>Mereset antar muka primer</strong>: Tunnelblick mereset antar muka jaringan primer dengan memberikan perintah 'ipconfig down; ipconfig up' ke antar muka tersebut. Ini bisa membantu ketika suatu konfigurasi gagal memulihkan pengaturan jaringan secara benar setelah terputus.<br></li><li><strong>Nonaktifkan akses jaringan ("Kill Switch")</strong>: Tunnelblick memutus semua akses jaringan (lokal dan Internet) dengan mematikan Wi-Fi dan menonaktifkan semua layanan jaringan lain. Ini dapat membantu memastikan bahwa tidak ada yang bocor keluar komputer kecuali melalui VPN. Bila Tunnelblick telah menonaktifkan akses jaringan, suatu perintah menu untuk memfungsikan ulang semua akses yang dinonaktifkan akan tersedia dari ikon Tunnelblick dalam bilah menu. Anda juga dapat memfungsikan ulang Wi-Fi dengan menyalakannya, atau memfungsikan ulang layanan-layanan jaringan lain dalam Preferensi Sistem: Jaringan. <strong>Setelan ini mungkin tidak bekerja dengan benar ketika lebih dari satu VPN tersambung secara simultan. </strong></li></ul>
it: <p><strong>Imposta il comportamento da tenere nel caso di disconnessione <em>inaspettata</em> della VPN</strong> (ad esempio, se OpenVPN dovesse andare in crash o perdere la connessione alla VPN e le impostazioni fossero di bloccarsi alla disconnessione). Le possibilità sono:</p><ul><li><strong>Nessuna azione</strong><br></li><li><strong>Ripristina l'interfaccia primaria</strong>: Tunnelblick ripristinerà l'interfaccia primaria di rete usando i comandi 'ipconfig down; ipconfig up'. Questo comportamento può essere utile nel caso in cui una connessione non sia in grado di ripristinare le impostazioni di rete al termine della connessione.<br></li><li><strong>Disabilita l'accesso alla rete ("Kill Switch")</strong>: Tunnelblick disabiliterà ogni accesso alla rete (rete locale e Internet) spegnendo il Wi-Fi e disabilitando ogni altro servizio di rete. Questo comportamento può essere utile nel caso in cui si desideri che non avvenga altra comunicazione se non attraverso la VPN. Se Tunnelblick ha disabilitato l'accesso alla rete sarà possibile comunque riabilitarlo tramite l'apposita voce di menu presente nel menu di Tunnelblick nella barra dei menu. È comunque possibile riabilitare il Wi-Fi tramite l'apposito menu o le relative impostazioni nelle "Preferenze di Sistema" : Reti. <strong>Questa impostazione potrebbe non funzionare correttamente nel caso in cui siano attive simultaneamente più connessioni VPN.</strong></li></ul>
ja: <p> <strong> VPNが<em>予期せず</em>切断されたときにTunnelblickが行うことを指定します</strong>（たとえば、OpenVPNがクラッシュするかVPNへの接続を失い、そのときに停止するように設定されている場合） 。選択肢は次のとおりです。</p> <ul> <li> <strong>何もしない</strong> <br> </li> <li> <strong>プライマリインターフェースをリセットする</strong>：Tunnelblickはインターフェースに［ipconfigdown;ipconfigup］コマンドを発行して、プライマリネットワークインターフェースをリセットします。これは、切断後に構成がネットワーク設定を適切に復元できない場合に役立ちます。<br> </li> <li> <strong>ネットワークアクセスを無効にする（「キルスイッチ」）</strong>：TunnelblickはWi-Fiをオフにし、他のすべてのネットワークサービスを無効にすることで、すべてのネットワークアクセス（ローカルおよびインターネット）を遮断します。これにより、VPNを介する場合を除いて、コンピューターから何も漏れないようにすることができます。 Tunnelblickがネットワークアクセスを無効にしている場合、無効にされたすべてのアクセスを再度有効にするメニューコマンドは、メニューバーのTunnelblickアイコンから利用できます。 Wi-Fiをオンにして再度有効にするか、[システム環境設定：ネットワーク]で他のネットワークサービスを再度有効にすることもできます。 <strong>複数のVPNが同時に接続されている場合、この設定は正しく機能しない可能性があります。</strong> </li> </ul>
lv: <p><strong>Norāda ko darīt Tunnelblick gadījumā ja <em>pēkšņi</em> pazūd savienojums ar VPN</strong> (piemēram ja OpenVPN uzkaras va pazaudē savienojumu ar VPN un ir iestatīts aptūrēt darbību šādos gadījumos). Izvēles ir:</p><ul><li><strong>Nedarit neko</strong><br></li><li><strong>Pārstartet galvenotīkla interfeisu</strong>: Tunnelblick pārstartē galveno tīkla interfeisu ar 'ipconfig down; ipconfig up' komandām. Tas mēdz palīdzēt kad konfigurācija nelej atjaunot tīkla iestatijumus pec savienojuma zaudēšanas.<br></li><li><strong>Atspējot tīkla pieslēgumu ("Avārijas Poga")</strong>: Tunnelblick aptur visus tīkla savienojumus (lokālus un interneta), atslēdzot Wi-Fi un visus pārējos tīkla servisus. Tas nodrošina ka dati netiek pārsūtīti no datora vai uz to izņemot ka caur VPN. Ja Tunnelblick atslēdza tīkla savienojumus, tos var iespejot izmantojot komandu no izvēlnes, kas pieejama nospiežot uz Tunnelblick ikonas. Jus varat arī pieslēgt Wi-Fi ieslēdzot to, vai piesegt citus tīkla servisus "Sistēmas Iestatījumu" "Tīkli" cilnē. <strong> Šī funkcija var nestrādāt korekti ja vienlaicīgi ir pieslēgti vairaki VPN.</strong></li></ul>
nb: <p><strong>Angir hva Tunnelblick gjør når VPN-forbindelsen <em>uforventet</em> avbrytes</strong> (for eksempel, hvis OpenVPN krasjer eller mister VPN-forbindelsen, eller den mister forbindelsen og er satt opp til å stoppe når dette inntreffer). Valgmulighetene er:</p><ul><li><strong>Gjør ingenting</strong><br></li><li><strong>Omstart på primær nettverkstilkobling</strong>: Tunnelblick gjør en omstart på primær nettverkstilkobling ved å utføre kommandoene 'ipconfig down; ipconfig up'. Dette kan hjelpe når en nettverkstilkobling ikke klarer å gjenopprette konfigurasjonen etter en avbrutt forbindelse.<br></li><li><strong>Skru av nettverkstilgang ("Kill Switch")</strong>: Tunnelblick kobler ned all nettverksforbindelse (lokalt og internett) ved å skru av Wi-Fi og koble ned alle nettverkstjenester. Dette vil forsikre at det ikke vil være noen form for lekkasje fra datamaskinen, utenom VPN-forbindelsen. Hvis Tunnelblick har skrudd av nettverkstilgang, vil et menyvalg for å gjenopprette alle forbindelser dukke opp på Tunnelblick-menyen. Du kan også gjenopprette Wi-Fi ved å skru det på, eller gjenopprette andre nettverkstjenester i Systemvalg: Nettverk. <strong>Denne innstillingen kan feile hvis flere VPN-forbindelser er oppkoblet samtidig.</strong></li></ul>
nn_no: <p><strong>Angir kva Tunnelblick gjer når VPN-sambandet <em>uforventet</em> blir avbrote</strong> (til dømes, viss OpenVPN krasjar eller mistar VPN-sambandet, eller ho mistar sambandet og er sett opp til å stogga når dette hender). Valmoglegheitene er:</p><ul><li><strong>Gjer ingenting</strong><br></li><li><strong>Omstart på primær nettverkstilkopling</strong>: Tunnelblick gjer ein omstart på primær nettverkstilkopling ved å utføra kommandoane 'ipconfig down; ipconfig up'. Dette kan hjelpa når ei nettverkstilkopling ikkje klarer å retta opp igjen konfigurasjonen etter eit avbrote samband.<br></li><li><strong>Skru av nettverkstilgang ("Kill Switch")</strong>: Tunnelblick koplar ned all nettverkssamband (lokalt og internett) ved å skru av Wi-fi og kopla ned alle nettverkstenester. Dette vil forsikra at det ikkje vil vera noka form for lekkasje frå datamaskina, utanom VPN-sambandet. Viss Tunnelblick har skrudd av nettverkstilgang, vil eit menyval for å retta opp igjen alle samband dukka opp på Tunnelblick-menyen. Du kan også retta opp igjen Wi-fi ved å skru det på, eller retta opp igjen andre nettverkstenester i Systemvalg: Nettverk. <strong>Denne innstillinga kan feila viss fleire VPN-samband er oppkopla samtidig.</strong></li></ul>
pl: <p><strong>Określa, co Tunnelblick robi po <em>niespodziewanym</em> rozłączeniu VPN</strong> (na przykład gdy OpenVPN ulegnie awarii albo utraci połączenie z VPN i na podstawie ustawień ma wówczas zaprzestać pracy). Dostępne są następujące opcje:</p><ul><li><strong>Nic nie rób</strong><br></li><li><strong>Zresetuj główny interfejs sieciowy</strong>: Tunnelblick resetuje główny interfejs sieciowy, wysyłając do niego polecenia „ipconfig down; ipconfig up”. Opcja ta może być przydatna, gdy ustawienia sieciowe nie zostały poprawnie przywrócone po rozłączeniu VPN.<br></li><li><strong>Wyłącz dostęp do sieci</strong>: Tunnelblick odcina wszelki dostęp do sieci (lokalnej i Internetu), wyłączając Wi-Fi i inne usługi sieciowe. Opcja ta może być przydatna w celu zagwarantowania, że żadna komunikacja sieciowa nie będzie odbywać się poza VPN. Jeśli Tunnelblick wyłączy dostęp do sieci, w menu dostępnym z ikony Tunnelblicka na pasku menu pojawi się polecenie przywracające wszystkie zdezaktywowane połączenia. Wi-Fi i inne usługi sieciowe możesz także ponownie włączyć w Preferencjach systemowych w części Sieć. <strong>To ustawienie może nie działać poprawnie, gdy w tym samym czasie aktywne będzie więcej niż jedno połączenie VPN.</strong></li></ul>
pt_br: <p><strong>Especifica o que o Tunnelblick faz quando a VPN desconecta <em>como experado</em></strong> (por exemplo, um item "Desconectar" do menu ou botão é clicado). As opções são:</p><ul><li><strong>Fazer nada</strong><br></li><li><strong>Reiniciar a interface primária</strong>: O Tunnelblick reinicia a interface de rede primária através da execução dos comandos 'ipconfig down; ipconfig up' na interface. Isto pode ser útil quando uma configuração falhar ao restaurar apropriadamente as configurações de rede após uma desconexão.<br></li><li><strong>Desativar o acesso à rede ("Botão de Desligar")</strong>: O Tunnelblick desativa todo o acesso à rede (local e Internet) através da desativação do Wi-Fi e desativação de todos os demais serviços de rede. Isto pode ajudar a assegurar que nada vaze do computador exceto através da VPN. Se o Tunnelblick desativar o acesso a rede, um comando do menu para reativar todo o acesso que foi desativado estará disponível à partir do ícone do Tunnelblick na barra de menu. Você também pode reativar o Wi-Fi religando-o, ou reativando outro serviço de rede nas Preferências de Sistema : Rede. <strong>Esta configuração pode não funcionar apropriadamente quando mais de uma VPN estiver conectada simultaneamente.</strong></li></ul>
pt_pt: <p><strong>Especifica o que o Tunnelblick faz quando a VPN se desconecta <em>inesperadamente</em></strong> (por exemplo, se o OpenVPN crashar ou perder a sua conexão com a VPN e estiver configurado para parar quando isso acontecer). As escolhas são:</p><ul><li><strong>Não fazer nada</strong><br></li><li><strong>Redefinir interface principal</strong>: Tunnelblick redefine a interface de rede principal emitindo comandos 'ipconfig down; ipconfig up' para a interface. Isto pode ser útil quando uma configuração falha ao restaurar corretamente as configurações de rede após uma desconexão.<br></li><li><strong>Desabilitar o acesso à rede ("Kill Switch")</strong>: Tunnelblick interrompe todo o acesso à rede (local e Internet) desativando o Wi-Fi e desativando todos os outros serviços de rede. Isso pode ajudar a garantir que nada escape do computador exceto pela VPN. Se o Tunnelblick tiver desativado o acesso à rede, um comando de menu para reativar todo o acesso desabilitado estará disponível no ícone do Tunnelblick na barra de menu. Você também pode reativar o Wi-Fi ativando-o ou reativar outros serviços de rede em Preferências do sistema: Rede. <strong>Esta configuração pode não funcionar corretamente quando mais de uma VPN é conectada simultaneamente.</strong></li></ul>
ro: <p><strong>Specifică ce face Tunnelblick când rețeaua VPN se deconectează <em>în mod neașteptat</em></strong> (de exemplu, dacă OpenVPN e blocat sau pierde conexiunea la rețeaua VPN și este configurat să se oprească când acest lucru se întâmplă). Opțiunile sunt:</p><ul><li><strong>Nu face nimic</strong><br></li><li><strong>Resetează interfața primară</strong>: Tunnelblick resetează interfața primară de rețea executând comenzile 'ipconfig down; ipconfig up'. Acest lucru poate fi util când o configurație nu reușește să restaureze corect setările de rețea după o deconectare.<br></li><li><strong>Dezactivează accesul la rețea ("Kill Switch")</strong>: Tunnelblick taie toate conexiunile rețea (locale și Internet) dezactivând conexiunea Wi-Fi și toate celelalte servicii de rețea. Acest lucru poate fi util pentru a se asigura că nimic nu iese afară din computer în afara rețelei VPN. Dacă Tunnelblick are accesul la rețea dezactivat, o comandă care permite reactivarea accesului total va fi disponibilă la iconița Tunnelblick din bara de meniu. Conexiunea Wi-Fi poate fi restabilită și prin activarea ei, iar celelalte servicii rețea pot fi reactivate în Preferințele Sistem : Rețea. <strong>Această setare poate să nu funcționeze corect când mai multe rețele VPN sunt conectate în același timp.</strong></li></ul>
ru: <p><strong>Определяет поведение Tunnelblick, когда соединение отключается <em>неожиданно</em></strong>(например, если OpenVPN внезапно закрылся или потерял соединение). Доступные варианты:</p><ul><li><strong>Ничего не делать</strong><br></li><li><strong>Сбросить основной интерфейс</strong>: Tunnelblick сбрасывает основной сетевой интерфейс, вызывая последовательность команд 'ipconfig down; ipconfig up'. Это может быть полезно, когда у конфигурации не получается корректно восстановить сетевые настройки при отключении.<br></li><li><strong>Отключить сетевой доступ ("Kill Switch")</strong>: Tunnelblick обрубает любой сетевой доступ (Интернет и локальный) отключая Wi-Fi и деактивируя все прочие сетевые сервисы. Это может быть необходимо, когда недопустим любой обмен информацией, кроме как через VPN. После того, как Tunnelblick отключит доступ, станет доступна ранее неактивная опция меню для повторной активации отключённых интерфейсов. Вы также можете вручную включить Wi-Fi через системное меню или через Системные настройки: Сеть<strong>Эти настройки могут работать некорректно в случае, когда одновременно активно более одного подключения VPN.</strong></li></ul>
sk: <p><strong>Určuje ako sa má Tunnelblick správač v prípade ak sa VPN <em>neočakávane</em> odpojí</strong> (napríklad, ak OpenVPN spadne alebo stratí pripojenie k sieti VPN a pritom je nastavené jeho ukončiť v takomto prípade). Dostupné voľby sú: Nerobiť nič</p><ul><li><strong></strong><br></li><li><strong>Resetovanie primárne sietového rozhranie</strong>: Tunnelblick resetuje primárne sieťové rozhranie vykonaním príkazov "ipconfig down; ipconfig up". Toto môže byť užitočné v prípade ak po odpojení zlihá správna konfigurácia sietových nastavení.<br></li><li><strong>Vypnúť sieťový prístup ("Kill Switch")</strong>: Tunnelblick vypne všetky prístupy do siete (lokálnej a internetovej) vypnutím Wi-Fi a zakázaním všetkých ostatných sieťových služieb. To pomôže zaistiť, aby nedošlo k žiadnemu úniku informácií v prípade ze VPN nie je akívne. Ak Tunnelblick zakázal prístup na sieť, príkaz na povolenie sietového pripojenia bude k dispozícii v ikone Tunnelblick na paneli s ponukami. Takysto môžete opätovne zapnúť Wi-Fi jeho aktivovaním, alebo opätovne zapnúť iné sieťové služby v Nastaveniach Systému: Sieť. <strong>Toto nastavenie nemusí fungovať správne pri viacerých VPN pripojený súčasne.</strong></li></ul>
sv: <p><strong>Anger vad Tunnelblick gör när VPN<em> oväntat</em> kopplar ner </strong> (till exempel om OpenVPN kraschar eller förlorar sin anslutning till VPN och är inställd att stoppa när det händer) . Valet är: </p><ul><li><strong> Gör ingenting </strong><br></li><li><strong>Återställ det primära gränssnittet</strong>: Tunnelblick återställer det primära nätverksgränssnittet genom att utfärda kommandon "ipconfig down; ipconfig up" till gränssnittet. Detta kan vara till hjälp när en konfiguration misslyckas med att återställa nätverksinställningarna korrekt efter ett avbrott.<br></li><li><strong>Inaktivera nätverksåtkomst (s. k. "Kill Switch")</strong>: Tunnelblick avbryter all nätverksåtkomst (lokalt och Internet) genom att stänga av Wi-Fi och inaktivera alla andra nätverkstjänster. Detta kan hjälpa till att säkerställa att ingenting läcker ut ur datorn, utom via VPN. Om Tunnelblick har inaktiverat nätverksåtkomst kommer ett menykommando att återaktivera all åtkomst som inaktiverades att vara tillgängligt från Tunnelblick-ikonen i menyraden. Du kan också återaktivera Wi-Fi genom att slå på eller återaktivera andra nätverkstjänster i Systeminställningar: Nätverk.<strong> Den här inställningen kanske inte fungerar korrekt när flera än en VPN är ansluten samtidigt.</strong></li></ul>
sw_tz: <p> <strong> Inabainisha kile Tunnelblick inafanya wakati VPN <em> bila kutarajia </em> ikikatika </strong> (kwa mfano, ikiwa OpenVPN itaanguka au inapoteza muunganisho wake na VPN na imewekwa ili kusimamisha wakati hiyo itatokea) . Chaguzi ni: </p> <ul> <li> <strong> Usifanye chochote </strong> <br> </ li> <li> <strong> Weka upya kiolesura cha msingi </strong> <br> </ li> Tunnelblick inarudisha upya mtandao kiolesura kwa kutoa amri 'ipconfig chini; ipconfig juu ' kwa kiolesura. Hii inaweza kusaidia wakati usanidi ukishindwa kurejesha mipangilio ya mtandao vizuri baada ya kukatwa. (ya ndani na ya mtandao) kwa kuzima Wi-Fi na kuzima huduma zingine zote za mtandao. Hii inaweza kusaidia kuhakikisha kuwa hakuna kinachovuja kutoka kwa kompyuta isipokuwa kupitia VPN. Ikiwa Tunnelblick imelemaza ufikiaji wa mtandao amri ya menyu ili kuwezesha ufikiaji wote ambao ulilemazwa utapatikana kutoka kwa ikoni ya Tunnelblick kwenye menyu ya menyu. Unaweza pia kuwezesha tena Wi-Fi kwa kuiwasha, au kuwezesha tena huduma zingine za mtandao katika Mapendeleo ya Mfumo: Mtandao. <strong> Mipangilio hii haiwezi kufanya kazi vizuri wakati VPN zaidi ya moja imeunganishwa kwa wakati mmoja. </strong> </li> </ul>
tr: Beklenmedik şekilde VPN bağlantısı kesildiğinde Tunnelblick'in ne yapacağını belirtir. (örneğin Open VPN kapanmak zorunda kaldığında ya da bağlantı koptuğunda ne yapması gerektiği) Bu seçim:</p><ul><li><strong>Hiçbir şey yapma</strong><br></li><li><strong>Birincil arayüzü sıfırla</strong>: Tunnelblick 'ipconfig down; ipconfig up' komutu vererek birincil arayüzü sıfırlar. Bağlantı koptuğunda ayarları eski haline getirirken yararlı olabilir. <br></li><li><strong>Network erişimini engelle ("Kill Switch")</strong>: Tunnelblick tüm ağ erişimini (yerel bağlantı ve İnternet) Wi-Fi ve ağ servislerini keser. VPN dışında bilgisayara bağlanılmamasına yardımcı olabilir. Tunnelblick ağ erişimini devre dışı bırakmışsa, devre dışı bırakılmış tüm erişimi yeniden etkinleştirmek için bir menü komutu menü çubuğundaki Tunnelblick simgesinden erişilebilir olacaktır. Ayrıca, Wi-Fi'yi açarak veya Sistem Tercihleri: Ağ'daki diğer ağ hizmetlerini yeniden etkinleştirerek de yapabilirsiniz. <strong>Bu ayar birden fazla VPN aynı anda bağlandığında düzgün çalışmayabilir.</strong></li></ul>
uk: <p><strong>Вказує що робить Tunnelblick коли VPN <em>несподівано</em> роз'єднано</strong> (наприклад, якщо OpenVPN аварійно завершується або втрачає з'єднання із VPN та задано зупинятись у такому випадку). Варіанти вибору:</p><ul><li><strong>Нічого не робити</strong><br></li><li><strong>Скинути основний інтерфейс</strong>: Tunnelblick скидає налаштування основного інтерфейсу за допомогою команд 'ipconfig down; ipconfig up'. Це корисно за умови коли конфігурація не здатна відновити мережеві налаштування після від'єднання.<br></li><li><strong>Заборонити доступ до мережі ("Kill Switch")</strong>: Tunnelblick відключить мережевий доступ (локальний та інтернет) вимикаючи Wi-Fi та забороняючи всі інші мережеві сервіси. Це допомагає забезпечити витік інформації поза VPN. Якщо Tunnelblick заборонив доступ до мережі, команда меню для відновлення забороненого доступу знаходитиметься в меню іконки Tunnelblick на головному системному меню. Ви також можете повторно активувати Wi-Fi увімкнувши його, або активувавши мережеві сервіси в "Системні параметри": Мережі. <strong>Такі налаштування можуть працювати не коректно, за умови одночасного підключення до більш ніж одного VPN.</strong></li></ul>
vi: <p><strong>Chỉ định những gì Tunnelblick thực hiện khi VPN <em> bất ngờ </em> ngắt kết nối</strong> (ví dụ: nếu OpenVPN gặp sự cố hoặc mất kết nối với VPN và được thiết lập để dừng khi điều đó xảy ra). Các lựa chọn là:</p><ul><li><strong> làm gì</strong><br></li><li><strong>Đặt lại giao diện chính</strong>: Tunnelblick đặt lại giao diện mạng chính bằng cách cấp 'ipconfig down; ipconfig up 'vào giao diện. Điều này có thể hữu ích khi một cấu hình không thể khôi phục cài đặt mạng đúng cách sau khi ngắt kết nối.<br></li><li><strong>Tắt quyền truy cập mạng ("Kill Switch")</strong>: Tunnelblick cắt tất cả truy cập mạng (cục bộ và Internet) bằng cách tắt Wi-Fi và tắt tất cả các dịch vụ mạng khác. Điều này có thể giúp đảm bảo rằng không có gì bị rò rỉ ra khỏi máy tính ngoại trừ thông qua VPN. Nếu Tunnelblick đã vô hiệu hóa quyền truy cập mạng, một lệnh menu để bật lại tất cả quyền truy cập đã bị vô hiệu hóa sẽ có sẵn từ biểu tượng Tunnelblick trong thanh menu. Bạn cũng có thể bật lại Wi-Fi bằng cách bật hoặc bật lại các dịch vụ mạng khác trong Tùy chọn hệ thống: Mạng.<strong>Cài đặt này có thể không hoạt động bình thường khi nhiều VPN được kết nối đồng thời.</strong></li></ul>
