Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, Tunnelblick will check for updates to beta versions.</p> <p><strong>When not checked</strong>, Tunnelblick will check for updates to stable versions.</p><p><strong>This checkbox is disabled</strong> and checked when using a beta version.</p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick na opdaterings van beta-weergawes kyk. </p><p> <strong>As dit nie gemerk is nie</strong> , sal Tunnelblick na opdaterings van stabiele weergawes kyk. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> en gemerk as u 'n beta-weergawe gebruik. </p>
ar: <p><strong>عند فحص</strong> OpenVPN 191/5000 سيتم تشغيل اختبار لتحديد الحد الأقصى لحجم Mtu للاتصال. الاختبار يبدأ في كل مرة يتم إجراء اتصال، ويمكن أن يستغرق عدة دقائق. تظهر نتائج الاختبار في سجل Tunnelblick.</p>
bg: <p><strong>Маркирано</strong>, Tunnelblick ще направи проверка за актуализации на бета версии.</p> <p><strong>Немаркирано</strong>, Tunnelblick ще направи проверка за актуализации на стабилни версии.</p><p><strong>Тази отметка е неактивна</strong> и маркирана когато се ползва бета версия.</p>
ca: <p><strong>Quan estigui seleccionat</strong>, Tunnelblick comprovarà les actualitzacions de versions beta.</p> <p><strong>Quan no estigui seleccionat</strong>, Tunnelblick comprovarà les actualitzacions de les versions estables..</p><p><strong>Aquesta opció està deshabilitada</strong> i seleccionada quan s'està utilitzant una versió beta.</p>
cs: <p><strong>Pokud vybráno</strong>, Tunnelblick bude provádět kontroly aktualizací beta verzí.</p> <p><strong>Pokud není vybráno</strong>, Tunnelblick bude kontrolovat aktualizace stabilních verzí.</p><p><strong>Tento checkbox je zakázán</strong> a zaškrtnut pokud používáte beta verzi.</p>
de: <p><strong>Falls ausgewählt</strong>, sucht Tunnelblick nach Updates auf Betaversionen.</p> <p><strong>Falls nicht ausgewählt</strong>, sucht Tunnelblick nach Updates auf stabile Versionen</p><p> <strong>Dieses Kontrollkästchen ist deaktiviert</strong> und ausgewählt wenn eine Betaversion genutzt wird.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, το Tunnelblick θα ελέγξει για τυχόν ενημερώσεις δοκιμαστικών εκδόσεων (beta).</p><p><strong>Όταν δεν είναι επιλεγμένο</strong>, το Tunnelblick θα ελέγξει για τυχόν ενημερώσεις σταθερών εκδόσεων (stable).</p><p><strong>Αυτό το πλαίσιο πλαίσιο ελέγχου είναι απενεργοποιημένο</strong> και επιλεγμένο όταν χρησιμοποιείται δοκιμαστική έκδοση (beta).</p>
es: <p><strong>Cuando está marcado</strong>, Tunnelblick buscará actualizaciones de versiones beta.</p> <p><strong>Cuando no está marcado</strong>, Tunnelblick buscará actualizaciones de versiones estables.</p><p><strong>Este checkbox está deshabilitado</strong> y marcado cuando se utiliza una versión beta.</p>
fi: <p><strong>Kun valintaruutu on valittu</strong>, Tunnelblick ottaa myös beta-versiot huomioon päivityksiä tarkistaessaan..</p> <p><strong>Kun valintaruutu ei ole valittu</strong>, Tunnelblick ottaa vain julkaisuversiot huomioon päivityksiä tarkistaessaan.</p><p><strong>Valintaruutu on poissa käytöstä</strong> ja valittu, kun käytät beta-versiota.</p>
fr: <p><strong>Si cette option est cochée</strong>, Tunnelblick cherchera les mises à jour en version beta.</p><p><strong>Si cette option n'est pas cochée</strong>, Tunnelblick cherchera uniquement les mises à jour en version stable.</p><p><strong>Cette option est indisponible</strong> et toujours activée lorsque vous utilisez une version beta.</p>
hr: <p><strong>Kada je uključeno</strong>, Tunnelblick će proveravati za nove beta verzije.</p> <p><strong>Kada je isključeno</strong>, Tunnelblick će proveravati za nove stabilne verzije.</p><p><strong>Ova opcija je onemogućena</strong> a uključena je kada se koristi beta verzija.</p>
hu: <p><strong>Kiválasztás esetén</strong>a Tunnelblick a beta verziókra elérhető frissítéseket is keresi.</p> <p><strong>Ha nincs kiválasztva</strong> a Tunnelblick csak a stabil verziókra elérhető frissítéseket keresi.</p><p><strong>Ez a jelölőnégyzet inaktív</strong>és ki van jelölve, ha beta verziót használ.</p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick akan memeriksa pembaruan ke versi beta.</p> <p><strong>Ketika tidak dicentang</strong>, Tunnelblick akan memeriksa pembaruan ke versi stabil.</p><p><strong>Kotak centang ini dinonaktifkan</strong> dan dicentang ketika memakai versi beta.</p>
it: <p><strong>Quando abilitato</strong>, Tunnelblick controllerà l'esistenza di versioni beta.</p> <p><strong>Quando non abilitato</strong>, Tunnelblick controllerà l'esistenza di versioni stabili.</p><p><strong>Questa casella di spunta è normalmente disabilitata</strong> e viene abilitata quando si usa una versione beta.</p>
ja: <p><strong>チェックした場合</strong>、Tunnelblickはベータバージョンのアップデートをチェックします。</p> <p><strong>チェックしない場合</strong>、Tunnelblickは安定版のアップデートをチェックします。</p><p>ベータ版をご利用の際は、<strong>このチェックボックスは無効となり</strong>、またチェックがデフォルトで入ります。</p>
nb: <p><strong>Når avkrysset</strong>, vil Tunnelblick se etter oppdateringer av betaversjoner.</p> <p><strong>Når ikke avkrysset</strong>, vil Tunnelblick se etter oppdateringer av stabile versjoner.</p><p><strong>Dette valget er utilgjengelig</strong> og avkrysset når du bruker en betaversjon.</p>
pl: <p><strong>Kiedy zaznaczone</strong>, Tunnelblick będzie sprawdzał aktualizacja do wersji beta.</p> <p><strong>Kiedy odznaczone</strong>, Tunnelblick będzie sprawdzał aktualizacje do wersji stabilnych.</p><p><strong>To pole wyboru jest nieaktywne</strong> i jest zaznaczone kiedy używasz wersji beta.</p>
pt_br: <p><strong>Quando marcada</strong>, o Tunnelblick verificará por atualizações de versões beta.</p> <p><strong>Quando não marcado</strong>, o Tunnelblick verificará por atualizações de versões estáveis.</p><p><strong>Esta seleção está desativada</strong> e marcada quando utilizar uma versão beta.</p>
pt_pt: <p><strong>Quando marcada</strong>, o Tunnelblick verificará por atualizações de versões beta.</p> <p><strong>Quando não marcado</strong>, o Tunnelblick verificará por atualizações de versões estáveis.</p><p><strong>Esta seleção está desativada</strong> e marcada quando utilizar uma versão beta.</p>
ro: <p> <strong> Când este bifată </strong>, Tunnelblick va verifica pentru actualizări la versiunile beta. </p> <p> <strong> Atunci când nu au fost bifate </strong>, Tunnelblick va verifica pentru actualizări la versiuni stabile. </p> <p> <strong> Această casetă este dezactivată </strong> și bifată atunci când se utilizează o versiune beta. </p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick проводит проверку на наличие обновлений до бета-версий.</p> <p><strong>Когда не отмечено</strong>, Tunnelblick проводит проверку на наличие обновлений стабильной версии.</p><p>При использовании бета-версии <strong>это поле отключено</strong> и отмечено.</p>
sk: <p><strong>Ak je zaškrtnuté</strong>, Tunnelblick bude kontrolovať aktualizácie na beta verziu.</p> <p><strong>Ak nie je zaškrtnuté</strong>, Tunnelblick bude kontrolovať aktualizácie stabilnej verzie.</p><p><strong>Tento výber je zakázaný</strong> a zaškrtnutý v prípade použitia beta verzie.</p>
sv: <p><strong>När vald</strong> kommer Tunnelblick att söka efter uppdateringar bland beta-versioner.</p> <p><strong>När ej vald</strong> kommer Tunnelblick enbart att söka efter uppdateringar blad stabila versioner.</p><p><strong>Denna kryssruta är inaktiverad</strong> och vald när en beta-version används.</p>
tr: <p><strong>, </strong> seçildiğinde, Tunnelblick beta sürümler için güncelleme arayacaktır.</p> <p><strong> </strong> seçilmediğindeyse, Tunnelblick tutarlı sürümler için güncelleme arayacaktır.</p><p><strong>Bu seçenek erişilemez</strong> ve beta sürümü kullanılırken erişilebilir durumdadır.</p>
uk: <p><strong>Якщо відмічено</strong>, Tunnelblick буде перевіряти на наявність оновлень до бета версій.</p> <p><strong>Якщо не відмічено</strong>, Tunnelblick буде перевіряти на наявність оновлень до стабільних версій.</p><p><strong>Ця опція недоступна для змін</strong> та вибрана при використанні бета версії.</p>
vi: <p><strong>Khi được chọn</strong>, Tunnelblick sẽ kiểm tra các bản cập nhật cho các phiên bản beta.</p> <p><strong>Khi không được chọn</strong>, Tunnelblick sẽ kiểm tra các bản cập nhật cho các phiên bản ổn định.</p><p><strong>Checkbox này hiện đang bị vô hiệu hóa</strong> và sẽ được chọn khi sử dụng phiên bản beta.</p>

source: <p><strong>When checked</strong>, Tunnelblick will check for updates when launched and periodically thereafter.</p><p><strong>This checkbox is disabled</strong> and un-checked when 'Inhibit automatic update checking and IP Address checking' is checked.</p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick na opdaterings kyk wanneer dit van stapel gestuur word en daarna periodiek. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> en word nie gemerk as 'n outomatiese opdatering van die opdatering belemmer en die kontrole van IP-adres gekontroleer word nie. </p>
ar: <p><strong>عند تفعيل هذا الخيار</strong>، سيقوم تونيلبليك بالتحقق من وجود التحديثات عند اقلاع البرنامج وبصورة دورية بعد ذلك.</p> <p><strong>يتم تعطيل هذا الخيار</strong>، ويزال تفعيله عندما يكون خيار'تعطيل التحديث التلقائي، والتحقق من عنوان الIP' محدداً.</p>
bg: <p><strong>Маркирано</strong>, Tunnelblick прави автоматична проверка за актуализации при стартиране и периодично след това.</p><p><strong>Тази отметка не е активна</strong> и не е избрана когато 'Забрани автоматичната проверка за актуализация и проверка на IP адрес' е маркирано.</p>
ca: <p><strong>Quan estigui seleccionat</strong>, Tunnelblick comprovarà les actualitzacions quan s'executi i periòdicament posteriorment.</p><p><strong>Aquesta opció està deshabilitada</strong> i no seleccionada quan 'Evita actualitzacions automàtiques i comprovació d'adreça IP' està seleccionat.</p>
fi: <p><strong>Kun valittu</strong>, Tunnelblick tarkistaa päivitykset käynnistyessä ja säännöllisesti sen jälkeen.</p><p><strong>Tämä valintaruutu on estetty</strong> ja valinta poistettu, kun 'Estä automaattisten päivitysten tarkistus ja IP Osoitteen tarkistus' on käytössä.</p>
hr: <p><strong>Kada je uključeno</strong>, Tunnelblick će proveravati za novu verziju prilikom pokretanja i periodično nakon toga.</p><p><strong>Ova opcija je onemogućena</strong> a isključena je kada je uključeno 'ISpreči automatske provere za nove verzije i IP adresu'.</p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick akan memeriksa pembaruan ketika diluncurkan dan secara periodik setelahnya.</p><p><strong>Kotak centang ini dinonaktifkan</strong> dan tidak dicentang ketika 'Cegah pemeriksaan pembaruan otomatis dan pemeriksaan Alamat IP' dicentang.</p>
it: <p><strong>Quando abilitato</strong>, Tunnelblick effettuerà dei controlli per la presenza di uove versioni ogni volta che verrà avviato e comunque periodicamente.</p><p><strong>Questa casella di spunta è disabilitata</strong> e non abilitata quando viene selezionata l'opzione 'Disabilita la verifica degli aggiornamenti automatici e il controllo dell'indirizzo IP'.</p>
pl: <p><strong>Kiedy zaznaczone</strong>, Tunnelblick będzie sprawdzał czy są aktualizacje każdorazowo przy uruchomieniu oraz cyklicznie w trakcie działania.</p><p><strong>To pole jest nieaktywne</strong> i odznaczone kiedy jest zaznaczona opcja 'Zapobiegaj automatycznemu sprawdzaniu aktualizacji oraz adresu IP'.</p>
pt_br: <p><strong>Quando marcada</strong>, o Tunnelblick verificará atualizações quando iniciado e periodicamente depois disso.</p><p><strong>Esta seleção está desativada</strong> e desmarcada quando 'Inibir a verificação e atualização automática de endereço IP' estiver marcada.</p>
ro: <p><strong>Când este bifată</strong>, Tunnelblick verifică versiuni noi când este pornit și apoi periodic.</p><p><strong>Această căsuță este inactivă</strong> și debifată când opțiunea 'Oprește verificarea automată de versiuni noi și schimbări de adresă IP' este bifată.</p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick проводит проверку на наличие обновлений при запуске и в дальнейшем время от времени.</p><p><strong>Это поле отключено</strong> и не отмечено, если включена функция 'Запретить автоматическую проверку обновлений и IP-адресов'.</p>
