Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Cannot uninstall configuration '%@' because it is not installed.
af: Kon die konfigurasie '%@' nie deïnstalleer nie, want dit is nie geïnstalleer nie.
ar: لا يمكن إلغاء تثبيت التكوين '%@' لأنه لم يتم تثبيته.
az: '%@' konfiqurasiyası silinə bilməz, çünki o quraşdırılmamışdır.
bg: Не може да деинсталирате конфигурация '%@' защото не е инсталирана.
ca: No es pot desinstal·lar la configuració ' %@ "perquè no està instal·lada.
cs: Konfiguraci '%@' není možné Odinstalováno, protože není nainstalována.
de: Konfiguration '%@' kann nicht deinstalliert werden, da sie nicht installiert ist.
el: Αδυναμία απεγκατάσταση παραμέτρων ' %@' επειδή δεν έχει εγκατασταθεί.
es: No se puede desinstalar la configuración '%@' because porque no está instalada.
fi: Konfiguraation '%@' poistaminen ei onnistu, koska sitä ei ole asennettu.
fr: Impossible de désinstaller la configuration "%@" car elle n'est pas installée.
he: לא ניתן להסיר את הגדרות %@ מאחר והגדרות אלו אינן מותקנות.
hr: Ne mogu da deinstaliram konfiguraciju '%@' jer nije instalirana.
hu: A(z) '%@' nem távolítható el, mert nem is lett telepítve.
id: Tidak bisa membongkar konfigurasi '%@' karena itu tidak terpasang.
it: Impossibile disinstallare la configurazione '%@' poiché non è installata.
ja: 設定 %@ はインストールされていないので、削除できません。
lv: Nevar dzēst konfigurāciju '%@', jo tā nav uzinstalēta.
nb: Kan ikke avinstallere konfigurasjonen '%@' fordi den er ikke installert.
nn_no: Kan ikkje avinstallere konfigurasjonen '%@' fordi han er ikkje installert.
pl: Nie można odinstalować konfiguracji '%@' ponieważ nie jest zainstalowana.
pt_br: Não é possível desinstalar a configuração ' %@' porque a mesma não está instalada.
pt_pt: Não é possível desinstalar a configuração '%@' porque a mesma não está instalada.
ro: Nu se poate dezinstala configurarea %@, deoarece acesta nu este instalată.
ru: Не удаётся удалить конфигурацию '%@' потому, что она не установлена.
sk: Nemôžete odinštalovať konfiguráciu "%@" pretože táto nie je nainštalovaná.
sr_cs: Ne mogu da deinstaliram konfiguraciju '%@' jer nije instalirana.
sv: Kan inte avinstallera konfiguration "%@" eftersom den inte är installerad.
sw_tz: Haiwezi kusanidua usanidi '%@' kwa sababu haijasakinishwa.
th: ไม่สามารถถอนการติดตั้งคอนฟิกเกอเรชัน '%@' เพราะว่ามันไม่ได้ถูกติดตั้งไว้
tr: Yapılandırma '%@' kaldırılamıyor, zaten yüklenmemiş.
uk: Не вдається видалити конфігурацію '%@', оскільки вона не встановлена.
vi: Không thể gỡ bỏ cấu hình '%@' vì nó chưa được cài đặt.

source: Click "OK" to disconnect all VPNs, quit Tunnelblick, and start uninstalling it. There may be a delay of a few seconds before the first uninstaller window appears. If you want to save a copy of your VPN configurations and all Tunnelblick settings, click "Cancel" and export the Tunnelblick setup first.
af: Klik op "OK" om alle VPN's te ontkoppel, Tunnelblick te stop en dit te verwyder. Daar kan 'n paar sekondes vertraag voordat die eerste verwyderingsvenster verskyn. As u 'n kopie van u VPN-konfigurasies en alle Tunnelblick-instellings wil stoor, klik op "Kanselleer" en voer eers die Tunnelblick-opstelling uit.
ar: إضغط فوق "موافق" لقطع اتصال كافة شبكات VPN ، قم بإنهاء Tunnelblick، وابدأ في حذفه. قد يكون هناك تأخير لبضع ثوان قبل ظهور نافذة برنامج الحذف الأولى. إذا كنت تريد حفظ نسخة من تكوينات VPN وجميع إعدادات Tunnelblick، فإضغط فوق "إلغاء" وقم بتصدير إعداد Tunnelblick أولاً.
bg: Избери "OK" за да прекрати всички VPN-и, излезе от Tunnelblick, и да запозне деинсталиране на Tunnelblick. Може да има забавяне от няколко секунди преди да се появи първият прозорец от прогреса по деинсталиране. Ако искате да запазите копие на VPN конфигурациите си и всички настройки на Tunnelblick, избертете "Cancel" и експортирайте първо (преди деинсталирането) настройките на Tunnelblick.
ca: Feu clic a "D'acord" per desconnectar totes les VPN, sortiu de Tunnelblick i comenceu a desinstal·lar-la. Pot haver-hi un retard d’uns segons abans que aparegui la primera finestra de desinstal·lació. Si voleu desar una còpia de les vostres configuracions de VPN i de tots els paràmetres de Tunnelblick, feu clic a "Cancel·la" i exporteu primer la configuració de Tunnelblick.
cs: Klikněte na "OK" pro odpojení všech VPN, ukončení Tunnelblicku a zahájení odinstalace. Před zobrazením prvního okna odinstalačního průvodce může být prodleva několika vteřin. Pokud si přejete uložit kopii vašich VPN konfigurací a nastavení Tunnelblicku, klikněte na "Zrušit" a exportujte nastavení Tunneblicku.
de: Klicken Sie "OK", um alle VPNs zu trennen, Tunnelblick zu beenden und den Deinstallationsprozess zu beginnen. Es kann zu einer Verzögerung von einigen Sekunden kommen, bevor das Fenster des Deinstallationsprogramms erscheint. Wenn Sie eine Kopie ihrer VPN-Konfigurationen und aller Tunnelblick-Einstellungen speichern möchten, klicken Sie auf „Abbrechen”, und exportieren Sie zuerst Ihre Tunnelblick.-Einstellungen.
el: Κάντε κλικ στο "OK" για να αποσυνδέσετε όλα τα VPN, κλείστε το Tunnelblick και ξεκινήστε την απεγκατάσταση του. Μπορεί να υπάρξει καθυστέρηση λίγων δευτερολέπτων πριν εμφανιστεί το πρώτο παράθυρο απεγκατάστασης. Εάν θέλετε να αποθηκεύσετε ένα αντίγραφο των διαμορφώσεων VPN και όλων των ρυθμίσεων του Tunnelblick, κάντε κλικ στο "Ακύρωση" και εξαγάγετε πρώτα τις ρυθμίσεις του Tunnelblick.
es: Clic en "OK" para desconectar todas las VPNs, salir de Tunnelblick, y comenzar a desinstalarlo. Puede haber una demora de unos pocos segundos antes de que aparezca la primera ventana del desinstalador. Si desea guardar una copia de sus configuraciones de VPN y todos los ajustes de Tunnelblick, haga clic en "Cancelar" y exporte primero los ajustes de Tunnelblick.
fi: Klikkaa ”OK" katkaistaksesi kaikki VPN-yhteydet, poistuaksesi Tunnelblickistä ja aloittaaksesi sen poiston. Voi olla muutaman sekunnin viive, ennen kuin ensimmäinen poistoikkuna ilmaantuu. Jos haluat tallentaa kopion VPN-konfiguraatioistasi ja kaikki Tunnelblick-asetukset, klikkaa ”Peruuta” ja vie Tunnelblick-asetukset ensin.
fr: Cliquer "OK" pour déconnecter tous les VPN, quitter Tunnelblick et commencer la désinstallation. Il peut y avoir un délai de quelques secondes avant que la première fenêtre de désinstallation apparaisse. Si vous souhaitez sauvegarder une copie de vos configurations VPN et tous les réglages de Tunnelblick, cliquez "Annuler" et utilisez d'abord la fonction "Exporter la configuration de Tunnelblick".
hu: Kattints az "OK"-ra az összes VPN-ről történő lecsatlakozáshoz, a Tunnelblickből való kilépéshez és az eltávolítás megkezdéséhez. Pár másodperc késedelem lehetséges, amíg az első eltávolító ablak megjelenik. Amennyiben szeretnél menteni egy másolatot a VPN konfigurációiból és a Tunnelblick beállításaiból, kattints a "Mégse" gombra és először exportáld a Tunnelblick beállításait.
id: Klik "OK" untuk memutus semua VPN, keluar Tunnelblick, dan mulai membongkarnya. Mungkin ada tundaan beberapa detik sebelum jendela pembongkaran pertama muncul. Bila Anda ingin menyimpan suatu salinan konfigurasi VPN Anda dan semua pengaturan Tunnelblick, klik "Batal" dan ekspor penyiapan Tunnelblick terlebih dahulu.
it: Fai click su "OK" per disconnetterti da tutte le VPN, chiudere Tunnelblick e cominciare la disinstallazione. Potrebbero volerci alcuni secondi prima che appaia le finestra di disinstallazione. Se vuoi salvare una copia delle tue configurazioni VPN e di tutte le impostazioni di Tunnelblick, fai click su "Annulla" ed esporta la configurazione di Tunnelblick.
ja: 「OK」をクリックすると、全てのVPNが切断され、Tunnelblickが終了し、Tunnelblickのアンインストールが始まります。 アンインストールのウィンドウが表示されるまでに数秒かかることがあります。 もし、全てのVPN構成及びTunnelblick設定のコピーを保存しておきたい場合は、一旦「キャンセル」をクリックし、先に「Tunnelblick設定をエクスポート」してください。
lv: Nospiediet "OK", lai atvienotos no visiem VPN, izietu no Tunnelblick, un sāktu tā atinstalēšanu. Varētu paiet dažas sekundes pirms parādīsies atinstalētāja logs. Ja vēlaties saglabāt jūsu VPN konfigurāciju un visu Tunnelblick iestatījumu kopiju, nospiediet "Atcelt" un vispirms saglabājiet Tunnelblick iestatījumus.
nb: Trykk "OK" for å avbryte alle VPN-forbindelser, avslutt Tunnelblick, og start avinstallering. Det kan ta noen sekunder før det første skjermbildet for avinstallering vises. Hvis du vil lagre en kopi av dine VPN-konfigurasjoner, og alle Tunnelblick innstillinger, trykk "Avbryt" og eksporter Tunnelblick oppsett først.
nn_no: Trykk "OK" for å avbryta alle VPN-samband, avslutt Tunnelblick, og start avinstallering. Det kan ta nokre sekund før det første skjermbiletet for avinstallering blir vist. Hvis du vil lagra ein kopi av VPN-konfigurasjonane dine, og alle Tunnelblick innstillingar, trykk "Avbryt" og eksportar Tunnelblick oppsett først.
pl: Kliknij „OK”, aby zamknąć wszystkie połączenia VPN, wyjść z Tunnelblicka i rozpocząć odinstalowywanie. Może minąć kilka sekund, zanim pojawi się pierwsze okno dezinstalatora. Jeśli chcesz zapisać kopię konfiguracji VPN i wszystkich ustawień Tunnelblicka, kliknij „Anuluj” i najpierw wyeksportuj konfigurację Tunnelblick.
pt_br: Clique em "OK" para desconectar todas as VPNs, sair do Tunnelblick e começar a sua desinstalação. Pode existir um atraso de alguns segundos até que a primeira janela de desinstalação apareça. Se você quiser salvar uma cópia das suas configurações de VPN e todas as configurações do Tunnelblick, clique em "Cancelar" e exporte as configurações do Tunnelblick primeiro.
pt_pt: Clique "OK" para desconectar todos os VPNs, fechar ot Tunnelblick, e iniciar a desinstalação. Poderá haver um atraso de alguns segundos até que apareça a primeira janela de desinstalação. Se desejar guardar uma cópia das suas configurações do VPN e do Tunnelblick, clique "Cancelar" e exporte primeiro a configuração Tunnelblick.
ro: Apăsați "OK" pentru a deconecta toate VPN-urile, opri Tunnelblick și porni dezinstalarea. Ar putea dura câteva secunde până la apariția primei fereastre de dezinstalare. Dacă vreți să salvați o copie a configurațiilor VPN și a tuturor setărilor Tunnelblick, apăsați "Cancel" și exportați întâi configurația Tunnelblick.
ru: Нажмите кнопку "ОК", чтобы отключить все VPN-ы, выйти из Tunnelblick и начать его удаление. Может возникнуть задержка в несколько секунд, прежде чем появится первое окно деинсталлятора. Если вы хотите сохранить копию ваших конфигураций VPN и всех настроек Tunnelblick, то нажмите кнопку "Отмена" и экспортируйте настройки Tunnelblick.
sk: Kliknite "OK" pre odpojenie všetkých VPN, ukončenie Tunnelblicku a začatie odinštalovávania.
sv: Klicka "OK" för att koppla ned alla anslutningar, avsluta Tunnelblick, och påbörja avinstallationen. Det kan ta några sekunder innan fönstret öppnas. Om du vill spara en kopia av din VPN-konfiguration och alla inställningar, tryck "Avbryt" och exportera först alla inställningar.
sw_tz: Bofya "Sawa" ili kutenganisha VPN zote, acha Tunnelblick, na uanze kuiondoa. Kunaweza kuwa na ucheleweshaji wa sekunde chache kabla ya dirisha la kwanza la kiondoa kuonekana. Ikiwa ungependa kuhifadhi nakala ya usanidi wako wa VPN na mipangilio yote ya Tunnelblick, bofya "Ghairi" na uhamishe usanidi wa Tunnelblick kwanza.
th: กด "OK" เพื่อตัดการเชื่อมต่อ VPN ทั้งหมด และปิด Tunnelblick และเริ่มถอนการติดตั้งมัน อาจจะมีความล่าช้าอยู่หลายวินาทีก่อนที่หน้าต่างการถอนการติดตั้งจะปรากฏบนหน้าจอ ถ้าคุณต้องการสำเนาคอนฟิกเกอเรชัน VPN และการกำหนดค่าใน Tunnelblick ของคุณ ให้กด "ยกเลิก" และถ่ายโอนการตั้ง Tunnelblick ออกก่อน
tr: Bütün VPN bağlantılarını kesip Tunnelblick'ten çıkmak ve kaldırma işlemini başlatmak için "Tamam"a tıklayın. Kaldırma işlemi için ilk pencerenin görünmesi birkaç saniye alabilir. VPN yapılandırmalarınız ve tüm Tunnelblick ayarlarınızın bir kopyasını kaydetmek istiyorsanız "Vazgeç"e tıklayın ve önce Tunnelblick kurulumunu dışa aktarın.
uk: Натисніть "OK" щоб відключити всі з'єднання VPN, завершити Tunnelblick, та почати його видалення. Перше вікно деінсталятора може затриматись на декілька секунд. Якщо Ви хочете зберегти копію своїх конфігурацій VPN та всіх налаштувань Tunnelblick, натисніть "Скасувати" та спершу експортуйте налаштування Tunnelblick.
vi: Nhấp vào "OK" để ngắt kết nối tất cả các VPN, thoát khỏi Tunnelblick và bắt đầu gỡ cài đặt. Có thể có độ trễ vài giây trước khi cửa sổ trình gỡ cài đặt đầu tiên xuất hiện. Nếu bạn muốn lưu bản sao cấu hình VPN của mình và tất cả cài đặt Tunnelblick, hãy nhấp vào "Hủy" và xuất thiết lập Tunnelblick trước.

source: Computer sleep/wake
af: Rekenaar slaap/wakker word
ar: سبات/ استفاقة الكمبيوتر
az: Kompyuter rejimi yuxu/oyaq
bg: Заспиване/събуждане на компютъра
ca: Despertar/Adormir la màquina
cs: Režim spánku/probuzení
de: Computer Ruhezustand/Aufwachen
el: Αναμονή/Επαναφορά του Υπολογιστή
es: Equipo Reposo/Arranque
fi: Tietokone lepotila/herätys
fr: Veille/réveil de l'ordinateur
he: שינה\יקיצה של המחשב
hr: Kompjuter radi/u sleep modu
hu: Számítógép elalvása/felébredése
id: Komputer tidur/bangun
is: Þegar tölvan sofnar/vaknar
it: Stop/Avvia Computer
ja: コンピューターのスリープ後／復帰後
lv: Datora miega režīms
nb: Dvale/oppvåkning av datamaskinen
nn_no: Dvale/oppvakning av datamaskina
pl: Komputer uśpiony/aktywny
pt_br: Computador repouso/acordar
pt_pt: Computador em repouso/acordado
ro: Computer adormire/trezire
ru: Спящий режим
sk: Režim spánku / zobudenia
sr_cs: Kompjuter ulazi/izlazi iz hibernacije
sv: När datorn vilar/vaknar
sw_tz: Kompyuta kulala/kuamka
th: การหลับและตื่นของคอมพิวเตอร์
tr: Bilgisyar uyuma/uyanma
uk: Налаштування режиму сну
vi: Máy tính ở trạng thái ngủ/ hoạt động

source: Configuration '%1$@' ('%2$@') will be ignored because its name contains characters that are not allowed. Characters that are not allowed: '%3$s'
af: Konfigurasie '%1$@' ('%2$@') was geignoreer omdat letters in die naam was nie toegelaat nie. Die volgende letters word nie toegelaat nie" '%3$s’
ar: الاغدادات '%1$@' ('%2$@') سوف يتم تجاهلها لانها تحتوي على احرف غير مسموحة الحروف الغير مسموحة هي '%3$s'
az: '%1$@' ('%2$@') konfiqurasiyası nəzərə alınmayacaq, çünki onun adında olan simvolları istifadə etmək icazəsizdir. İcazəsiz simvollar: '%3$s'
bg: Конфигурация '%1$@' ('%2$@') ще бъде игнорирана, защото името ѝ съдържа знаци, които не са позволени. Знаците, които не са позволени са: '%3$s'
ca: La configuració '%1$@' (%2$@) serà ignorada ja que el seu nom conté caràcters no permesos. Els caràcters no permesos: '%3$s'
cs: Konfigurace '%1$@' ('%2$@') bude ignorována, protože její jméno obsahuje nepovolené znaky. Znaky, které nejsou povoleny: '%3$s'
de: Die Konfiguration "%1$@" ("%2$@") wird wegen unzulässiger Zeichen im Namen ignoriert werden. Nicht zulässige Zeichen sind: "%3$s"
el: Η ρύθμιση '%1$@' ('%2$@') θα αγνοηθεί, διότι το όνομα της περιέχει μη-επιτρεπτούς χαρακτήρες. Οι χαρακτήρες που επιτρέπονται είναι: '%3$s'
es: La configuración '%1$@' ('%2$@') será ignorada porque su nombre contiene caracteres que no están permitidos. Caracteres no permitidos: '%3$s'
fi: Konfiguraatio '%1$@' ('%2$@') jätetään huomioimatta, koska sen nimi sisältää merkkejä, jotka eivät ole sallittuja. Merkit, jotka eivät ole sallittuja: '%3$s'
fr: La configuration '%1$@' ('%2$@') sera ignorée parce que son nom contient des caractères qui ne sont pas autorisés. Caractères non autorisés : '%3$s'
he: לא ניתן להתקין את ההגדרות %1$@ (%2$@) מכיוון שהן מכילות תווים לא תקניים. תווים לא תקניים: %3$s
hr: Konfiguracija '%1$@' ('%2$@') će biti ignorisana jer njeno ime sadrži nedozvoljene karaktere. Nedozvoljeni karakteri: '%3$s'
hu: A '%1$@' ('%2$@') konfiguráció figyelmen kívül lesz hagyva, mert tiltott karaktereket tartalmaz. A tiltott karakterek: '%3$s'
id: Konfigurasi '%1$@'('%2$@') akan diabaikan karena nama memuat karakter yang tidak diijinkan. Karakter yang tidak diijinkan: '%3$s'
it: La configurazione '%1$@' ('%2$@') sarà ignorata poiché il suo nome contiene caratteri che non sono permessi. Caratteri che non sono permessi: '%3$s'
ja: 名前に使用できない文字が含まれているため、接続先「%1$@(%2$@)」は無視されます。 これらの文字は使用できません: %3$s
lv: Konfigurācija '%1$@' ('%2$@') tiks ignorēta, jo tās nosaukumā ir neatļautas rakstzīmes. Neatļautās rakstzīmes: '%3$s'
nb: Konfigurasjon '%1$@' ('%2$@') vil bli ignorert fordi navnet inneholder tegn som ikke er tillatt. Tegn som ikke er tillatt: '%3$s'
nn_no: Konfigurasjon '%1$@' ('%2$@') vil bli ignorert fordi namnet inneheld teikn som ikkje er tillate. Tegn som ikkje er tillate: '%3$s'
pl: Konfiguracja '%1$@' ('%2$@') zostanie zignorowana, ponieważ jej nazwa zawiera niedozwolone znaki. Lista niedozwolonych znaków: '%3$s'
pt_br: Configuração '%1$@' ('%2$@') será ignorada porque seu nome contém carateres não permitidos. Carateres não permitidos: '%3$s'
pt_pt: A configuração '%1$@' ('%2$@') será ignorada pois nome contém carateres não permitidos. Carateres que não são permitidos: '%3$s'
ro: Configurarea %1$@ (%2$@) va fi ignorată, deoarece numele său conține caractere care nu sunt permise. Caracterele care nu sunt permise: %3$s
ru: Конфигурация '%1$@' ('%2$@') будет проигнорирована, поскольку в её имени содержатся запрещённые символы. Запрещённые символы: '%3$s'
sk: Konfigurácia %1$@ (%2$@) bude ignorovaná, nakoľko jej názov obsahuje nepovolené znaky. Znaky ktoré nie su povolené: %3$s
sr_cs: Konfiguracija '%1$@' ('%2$@') će biti zanemarena jer njeno ime sadrži nedozvoljene znake. Nedozvoljeni znaci: '%3$s'
sv: Konfiguration "%1$@" (%2$@) kommer att ignoreras eftersom namnet innehåller otillåtna tecken. Otillåtna tecken: "%3$s"
sw_tz: Usanidi wa '%1$@' ('%2$@') utapuuzwa kwa sababu jina lake lina vibambo ambavyo haviruhusiwi. Herufi ambazo haziruhusiwi: '%3$s'
th: คอนฟิกเกอเรชัน '%1$@' ('%2$@') จะถูกมองข้ามเพราะชื่อประกอบด้วยตัวอักษรที่ไม่อนุญาตให้ใช้ ตัวอักษรที่ไม่อนุญาตให้ใช้: '%3$s'
tr: Adında izin verilmeyen özel karakterler kullanıldığı için '%1$@' ('%2$@') yapılandırması gözardı edildi. İzin verilmeyen karakterler: '%3$s'
uk: Конфігурацію '%1$@' ('%2$@') буде проігноровано, тому що її ім'я містить недопустимі символи. Недопустимі символи: '%3$s'
vi: Cấu hình cho '%1$@' ('%2$@') sẽ bị bỏ qua vì tên của nó có chứa những ký tự không hợp lệ. Các ký tự không hợp lệ: '%3$s'
