Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Note: OpenVPN configurations will be converted to Tunnelblick VPN Configurations.
af: OpenVPN verstellings sal verander word na Tunnelblick VPN verstellings.
ar: ملاحظة: اعدادات OpenVPN سيتم تغيرها الى اعدادات تُنلـبليك VPN.
az: Qeyd: OpenVPN konfiqurasiyaları Tunnelblick VPN Konfiqurasiyalarına çevriləcək.
bg: Забележка: OpenVPN конфигурациите ще бъдат конвертирани в Tunnelblick VPN конфигурации.
ca: Nota: Les configuracions OpenVPN seran convertides a configuracions Tunnelblick VPN.
fi: Huomaa: OpenVPN-konfiguraatiot muunnetaan Tunnelblick VPN-konfiguraatioiksi.
he: הערה: הגדרות OpenVPN יומרו להגדרות יעודיות עבור VPN של Tunnelblick.
hr: Napomena: OpenVPN konfiguracije će biti konvertovane u Tunnelblick VPN konfiguracije.
id: Catatan: Konfigurasi OpenVPN akan dikonversikan ke Konfigurasi VPN Tunnelblick.
is: Ath.: OpenVPN-samskipunum verður um breytt í Tunnelblick VPN-samskipanir.
it: Nota: Le configurazioni di OpenVPN saranno convertite in configurazioni VPN Tunnelblick.
pl: Uwaga: Konfiguracja OpenVPN zostanie skonwertowana do formatu 'Połączenie VPN Tunnelblick'a' (.tblk).
pt_br: Nota: Configurações OpenVPN serão convertidas para Configurações VPN do Tunnelblick.
ro: Notă: configurările OpenVPN vor fi convertite în configurări Tunnelblick.
ru: Замечание: Конфигурации OpenVPN будут конвертированы в конфигурации Tunnelblick VPN.
sr_cs: Napomena: OpenVPN konfiguracije će biti konvertovane u Tunnelblick VPN konfiguracije.

source: Tunnelblick must be installed in Applications.
af: Tunnelblick moet in Applications geinstalleer word.
ar: عليك تثبيت تُنلـبليك في التطبيقات
az: Tunnelblick Proqramlarda quraşdırılmalıdır.
bg: Tunnelblick трябва да бъде инсталиран в Applications.
ca: Tunnelblick s'ha d'instal·lar a Aplicacions.
cs: Tunnelblick musí být nainstalován v složce Aplikace.
et: Tunnelblick peab olema installeeritud asukohas Applications.
fi: Tunnelblick on asennettava Ohjelmat-kansioon.
fr: Tunnelblick doit être installé dans le dossier Applications.
he: Tunnelblick מוכרח להיות מותקן באפליקציות.
hr: Tunnelblick mora biti instaliran u okviru Applications direktorijuma.
id: Tunnelblick mesti dipasang dalam Applications.
is: Það verður að setja Tunnelblick upp í Applications-möppunni.
it: Tunnelblick deve essere installato nella cartella Applicazioni.
nn_no: Tunnelblick lyt innstallerast i programmappa.
pl: Tunnelblick musi być zainstalowany w katalogu "Programy"\.
pt_br: Tunnelblick deve ser instalado em Aplicativos.
ro: Tunnleblick trebuie instalat în Applications (Aplicații).
ru: Tunnelblick должен быть установлен в Программы.
sr_cs: Tunnelblick mora biti instaliran u okviru Applications foldera.
uk: Tunnelblick повинен бути встановлений в 'Програмах'.

source: Tunnelblick needs computer administrator authorization so it can automatically connect '%@' when the computer starts.
af: Tunnelblick benodig rekenaar administrateur magtiging so dat dit kan verbind automaties '%@' waneer die rekenaar begin.
ar: تونلبليك يحتاج الى صلاحية المشرف للتمكن من الاتصال ب %@ تلقائبا عند بدء التشغيل.
az: Tunnelblick kompyuter başlayanda '%@'-i avtomatik qoşmaq üçün kompyuter administratorunun icazəsini tələb edir.
bg: Tunnelblick се нуждае от администраторски достъп, за да може автоматично да се свързва с '%@' когато компютъра се стартира.
ca: Tunnelblick necessita permisos d'administració per connectar '%@' automàticament quan la màquina s'iniciï.
cs: Tunnelblick požaduje přístup administrátora počítače, pokud má automaticky navázat spojení '%@' při startu počítače.
de: Tunnelblick benötigt Administrator-Rechte, um beim Hochfahren des Computers automatisch „%@“ zu verbinden.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση από τον διαχειριστή ώστε να μπορεί αυτόματα να συνδεθεί '%@' όταν ξεκινάει ο υπολογιστής.
es: Tunnelblick necesita la autorización del administrador para poder conectar automáticamente a '%@' cuando el equipo arranque.
et: Tunnelblick vajab administraatori nõusolekut automaatseks ühenduseks '%@' arvuti käivitamisel.
fi: Tunnelblick tarvitsee tietokoneen pääkäyttäjän oikeudet, jotta se voi muodostaa automaattisesti yhteyden '%@', kun tietokone käynnistyy.
fr: Tunnelblick a besoin d'une autorisation d'administrateur pour pouvoir se connecter automatiquement à « %@ » lorsque l’ordinateur démarre.
he: Tunnelblick זקוק לקבל הרשאה כדי שהחיבור ל%@ יתחבר באופן אוטומטי כשהמחשב עולה.
hr: Tunneblick zahteva autorizaciju od strane administratora kako bi mogao da se automatski poveže na '%@' prilikom pokretanja računara.
hu: A Tunnelblicknek rendszergazdai jogosultságra van szüksége, hogy a számítógép bekapcsolásakor automatikusan csatlakozzon a(z) '%@' kapcsolathoz.
id: Tunnelblick memerlukan otorisasi administrator komputer sehingga dapat menyambung '%@' secara otomatis ketika komputer mulai berjalan.
is: Tunnelblick þarfnast samþykkis kerfisstjóra þannig að það geti tengst „%@“ þegar tölvan ræsist upp.
it: Tunnelblick necessita dell'autorizzazione di un utente amministratore per poter avviare la connessione automatica '%@' all'avvio del computer.
ja: コンピュータ起動時に「%@」へ自動接続するためには、管理者権限が必要です。
lv: Tunnelblick nepieciešama administratora autorizācija, lai varētu automātiski pieslēgties '%@', kad dators uzsāk darbu.
nb: Tunnelblick trenger administratortilgang slik at den kan koble '%@' automatisk når datamaskinen starter.
nn_no: Tunnelblick treng administratortilgang slik at han kan kopla '%@' automatisk når datamaskina startar.
pl: Tunnelblick wymaga praw administratora aby automatycznie połączyć się z '%@' po uruchomieniu systemu.
pt_br: O Tunnelblick precisa de autorização administrativa do computador para que possa automaticamente conectar '%@' quando o computador iniciar.
pt_pt: O Tunnelblick precisa de autorização administrativa do computador para que possa automaticamente conectar '%@' quando o computador iniciar.
ro: Tunnleblick necesită drepturi de administrator pentru a conecta automat '%@' atunci când se pornește computerul.
ru: Tunnelblick требуются права администратора для автоматического подключения к '%@' при запуске компьютера.
sk: Tunnelblick vyžaduje autorizáciu správcu počítača, aby bolo možné automaticky pripojiť '%@' pri štarte počítača.
sr_cs: Tunneblick zahteva administratorsku autorizaciju kako bi mogao da se automatski poveže na '%@' kada se računar pokrene.
sv: Tunnelblick behöver administratörsrättigheter för att automatiskt kunna ansluta till '%@' när datorn startas.
sw_tz: Tunnelblick inahitaji uidhinishaji wa msimamizi wa kompyuta ili iweze kuunganisha kiotomatiki '%@' kompyuta inapoanza.
th: Tunnelblick ต้องใช้สิทธิ์ของผู้ดูแลระบบคอมพิวเตอร์เพื่อให้สามารถเชื่อมต่อ '%@' โดยอัตโนมัติเมื่อคอมพิวเตอร์เริ่มต้นทำงานหรือเปิดเครื่อง
tr: Tunnelblick bilgisayar başladığında '%@' bağlantısını sağamak için bilgisayar yöneticisinden yetkilendirilmeye ihtiyaç duyuyor.
uk: Tunnelblick потребує авторизації адміністратора для автоматичного з'єднання '%@' під час запуску комп'ютера.
vi: Tunnelblick cần xác thực quyền điều hành máy tính để có thể tự động kết nối '%@' khi máy tính khởi động

source: Tunnelblick needs computer administrator authorization so it can stop automatically connecting '%@' when the computer starts.
af: Tunnelblick benodig rekenaar administrateur magtiging so dat dit kan keer automatiese verbinding '%@' waneer die rekenaar begin.
ar: تونلبليك يحتاج الى صلاحية المشرف لإلغاء الاتصال التلقائي %@ عند بدء التشغيل.
az: Tunnelblick kompyuter başlayanda avtomatik olaraq '%@'-a bağlantını saxlamaq üçün kompyuter administratorunun icazəsini tələb edir.
bg: Tunnelblick се нуждае от администраторски достъп, за да може да прекрати автоматичното свързване с '%@' когато компютъра се стартира.
ca: Tunnelblick necessita permisos d'administració per aturar la connexió '%@' automàticament quan la màquina s'iniciï.
cs: Tunnelblick požaduje přístup administrátora počítače, pokud má ukončit automatické připojování '%@' při startu počítače.
de: Tunnelblick benötigt Administrator-Rechte, um beim Hochfahren des Computers „%@“ nicht mehr automatisch zu verbinden.
el: Το Tunnelblick χρειάζεται εξουσιοδότηση από τον διαχειριστή ώστε να μπορεί αυτόματα να σταματήσει την σύνδεση '%@' όταν ξεκινάει ο υπολογιστής.
es: Tunnelblick necesita autorización del administrador para detener la conexión '%@' automáticamente cuando el equipo inicie.
fi: Tunnelblick tarvitsee tietokoneen pääkäyttäjän oikeudet, jotta se voi lopettaa automaattisen yhteyden avaamisen '%@', kun tietokone käynnistyy.
fr: Tunnelblick doit avoir les droits d'administration de l’ordinateur pour cesser de se connecter automatiquement de « %@ » quand l’ordinateur démarre.
he: Tunnelblick צריך הרשאות מנהל על מנת למנוע מ%@ להתחיל אוטומטית.
hr: Tunneblick zahteva autorizaciju od strane administratora kako bi mogao da prekine automatsko povezivanje na '%@' prilikom pokretanja računara.
hu: A Tunnelblicknek rendszergazdai jogosultságra van szüksége, hogy a '%@' csatlakozás a továbbiakban ne legyen automatikus a számítógép elindulásakor.
id: Tunnelblick memerlukan otorisasi administrator komputer sehingga dapat berheneti menyambung '%@' secara otomatis ketika komputer mulai berjalan.
is: Tunnelblick þarfnast samþykkis kerfisstjóra þannig að það geti hætt að tengjast „%@“ sjálfkrafa þegar tölvan ræsist upp.
it: Tunnelblick necessita dell'autorizzazione di un utente amministratore per poter disabilitare la connessione automatica '%@' all'avvio del computer.
ja: コンピュータ起動時に「%@」へ自動接続しているのを止めるためには、管理者権限が必要です。
lv: Tunnelblick nepieciešama administratora autorizācija, lai varētu pārstāt automātiski pieslēgties '%@', kad dators uzsāk darbu.
nb: Tunnelblick trenger administratortilgang slik at den kan slå av at '%@' kobles til automatisk når datamaskinen starter.
nn_no: Tunnelblick treng administratortilgang slik at han kan slå av at '%@' blir kopla til automatisk når datamaskina startar.
pl: Tunnelblick wymaga praw administratora aby nie łączyć się z '%@' po uruchomieniu systemu.
pt_br: O Tunnelblick precisa de autorização administrativa do computador para que possa parar de automaticamente conectar '%@' quando o computador iniciar.
pt_pt: O Tunnelblick precisa de autorização administrativa do computador para que possa parar de automaticamente conectar '%@' quando o computador iniciar.
ro: Tunnelblick are nevoie de drepturi de administrator astfel încât să poată opri conectarea automată '%@' când calculatorul porneşte.
ru: Tunnelblick требуются права администратора для отключения автоматического подключения к '%@' при запуске компьютера.
sk: Tunnelblick vyžaduje autorizáciu správcu počítača, aby bolo možné automaticky odpojiť '%@' pri štarte počítača.
sr_cs: Tunneblick zahteva administratorsku autorizaciju kako bi mogao da isključi automatsko povezivanje na '%@' kada se računar pokreće.
sv: Tunnelblick behöver administratörsrättigheter för att stänga av automatisk anslutning till '%@' när datorn startas.
sw_tz: Tunnelblick inahitaji uidhinishaji wa msimamizi wa kompyuta ili iweze kuacha kuunganisha kiotomatiki '%@' kompyuta inapoanza.
th: Tunnelblick ต้องการใช้สิทธิ์ของผู้ดูแลระบบคอมพิวเตอร์เพื่อให้สามารถหยุดการเชื่อมต่อ '%@' โดยอัตโนมัติเมื่อคอมพิวเตอร์เริ่มทำงานหรือเปิดเครื่อง
tr: Tunnelblick bilgisayar başladığında '%@' bağlantısını otomatik durdurmak için bilgisayar yöneticisinden yetkilendirilmeye ihtiyaç duyuyor.
uk: Tunnelblick потребує авторизації адміністратора щоб припинити встановлювати автоматичне з'єднання '%@' під час запуску комп'ютера.
vi: Tunnelblick cần xác thực quyền điều hành máy tỉnh để tự động ngắt kết nối '%@' khi máy tính khởi động.

source: WARNING: This copy of Tunnelblick has been tampered with.
af: WAARSKUWING: Hierdie Tunnelblick kopie is gepeuter mee. .
ar: تحذير: لقد تم التلاعب فى هذه النسخة من تُنلـبليك
az: XƏBƏRDARLIQ: Tunnelblick-in bu surətində nasaz dəyişiklək var.
bg: ВНИМАНИЕ: Това копие на Tunnelblick е променяно.
ca: AVÍS: Aquesta copia de Tunnelblick ha estat alterada.
cs: Varování: Tato kopie Tunnelblicku byla změněna.
de: ACHTUNG: An dieser Version von Tunnelblick wurden Änderungen vorgenommen.
el: ΠΡΟΣΟΧΗ: Αυτό το αντίγραφο του Tunnelblick είναι πλαστό.
es: ALERTA: Esta copia de Tunnelblick ha sido manipulada.
et: Hoiatus: Seda Tunnelblick versiooni on muudetud.
fi: VAROITUS: Tätä on Tunnelblickin kopiota on peukaloitu.
fr: ATTENTION: Cette copie de Tunnelblick a été falsifiée.
he: אזהרה: העותק המקומי של Tunnelblick עבר שינוי לא מורשה, שעשוי להיות זדוני.
hr: UPOZORENJE: Ova kopija Tunnelblick-a je izmenjena.
hu: FIGYELEM: A Tunnelblick ezen példányát meghamisították.
id: PERINGATAN: Salinan Tunnelblick ini telah diotak-atik.
is: VIÐVÖRUN: Það er búið að fikta við þetta eintak af Tunnelblick.
it: ATTENZIONE: Questa copia di Tunnelblick è stata alterata.
ja: 警告: この Tunnelblick は不正に書き換えられています。
lv: UZMANĪBU: Šī Tunnelblick versija ir neautorizēti izmainīta.
nb: ADVARSEL: Dette eksemplaret av Tunnelblick har blitt tuklet med.
nn_no: ÅTVARING: Dette eksemplaret av Tunnelblick har vorte tukla med.
pl: UWAGA: Ta kopia Tunnelblicka została poddana nieautoryzowanym zmianon.
pt_br: AVISO: Esta cópia do Tunnelblick foi adulterada com.
pt_pt: AVISO: Esta cópia do Tunnelblick foi adulterada.
ro: ATENȚIE: Această copie a Tunnelblick a fost modificată.
ru: ПРЕДУПРЕЖДЕНИЕ: Эта копия Tunnelblick была модифицирована.
sk: UPOZORNENIE: Došlo k neodbornej úprave tejto kópie Tunnelblick.
sr_cs: UPOZORENJE: Ova kopija Tunnelblicka je menjana.
sv: VARNING: Denna kopia av Tunnelblick har manipulerats.
sw_tz: ONYO: Nakala hii ya Tunnelblick imechezewa.
th: คำเตือน: สำเนาของ Tunnelblick นี้ถูกดัดแปลงจากเดิม
tr: UYARI: Tunnelblick'in bu kopyasıyla oynanmış.
uk: УВАГА: Копію Tunnelblick було підроблено.
vi: CẢNH BÁO: Phiên bản Tunnelblick này đã bị can thiệp.

source: %@ (non-Tunnelblick)
af: %@ (nie-Tunnelblick)
ar: %@ (ليس Tunnelblick)
bg: %@ (не-Tunnelblick)
ca: %@ (no-Tunnelblick)
cs: %@ (nepatří k Tunnelblick)
de: %@ (nicht-Tunnelblick)
el: %@ (εκτός Tunnelblick)
es: %@ (no de Tunnelblick)
fi: %@ (ei-Tunnelblick)
he: %@ (לא Tunnelblick)
hu: %@ (nem Tunnelblick)
id: %@ (bukan-Tunnelblick)
is: %@ (ekki Tunneblick)
ja: %@ (Tunnelblickではない)
lv: %@ (ne-Tunnelblick)
nb: %@ (ikke-Tunnelblick)
nn_no: %@ (ikkje-Tunnelblick)
pl: %@ (nie pochodzi od Tunnelblicka)
pt_br: %@ (não-Tunnelblick)
pt_pt: %@ (não-Tunnelblick)
ru: %@ (не-Tunnelblick)
sk: %@ (ne-Tunnelblick)
sv: %@ (ej del av Tunnelblick)
sw_tz: %@ (isiyo ya Tunnelblick)
th: %@ (ไม่ถูกสร้างโดย-Tunnelblick)
tr: %@ (Tunnelblick tarafindan yaratılmamıştır.)
uk: %@ (не-Tunnelblick)
vi: %@ (không thuộc-Tunnelblick)

source: %@ exists but is not a folder
af: %@ bestaan, maar is nie 'n gids
ar: %@ موجود ولكنه ليس مجلد
az: %@ mövcuddur, amma qovluq deyil
bg: %@ съществува, но не е папка
ca: %@ existeix però no és una carpeta
cs: %@ existuje ale není to složka
de: %@ existiert bereits, ist aber kein Ordner
el: %@ υπάρχει αλλά δεν είναι φάκελος
es: %@ existe pero no es un directorio
fi: %@ on olemassa, mutta se on kansio
fr: %@ existe mais n’est pas un dossier
he: %@ קיים, אך לא כתקייה
hr: %@ postoji ali nije mapa
hu: %@ létezik de nem egy könyvtár
id: %@ ada tetapi bukan folder
is: %@ er til en er ekki mappa
it: %@ esiste ma non è una cartella
ja: %@ は存在しますがフォルダではありません
lv: %@ ekistē, bet tā nav mape
nb: %@ eksisterer, men er ikke en mappe
nn_no: %@ eksisterer, men er ikkje ei mappe
pl: %@ istnieje ale nie jest katalogiem
pt_br: %@ existe, mas não é uma pasta
pt_pt: %@ existe mas não é uma pasta
ro: %@ există dar nu este un folder
ru: %@ существует, но не в папке
sk: %@ existuje, ale nie je priečinok
sr_cs: %@ postoji ali nije folder
sv: %@ finns, men är inte en mapp
sw_tz: %@ ipo lakini sio folda
th: %@ มีอยู่แต่ไม่ใช่โฟลเดอร์
tr: %@ mevcut fakat bir dizin değil
uk: %@ існує, але це не папка
vi: %@ đã tồn tại nhưng không phải là một thư mục

source: %@ has been reverted to its last secured (shadow) copy.
af: %@ is teruggekeer na sy laaste verseker (skaduwee) kopie.
ar: %@ عادت الى اخر نسخة (نسخة ظل) مسجلة.
az: %@ öz son təhlükəsiz (kölgə) halına döndərilib.
bg: %@ е върнат към последното сигурно (скрито) копие.
ca: %@ ha estat revertida a la seva darrera còpia (shadow).
cs: %@ byla navrácena do poslední bezpečné (stínové) kopie.
de: %@ wurde auf den Stand seiner letzten sicheren (Schatten-) Kopie zurückgesetzt.
el: %@ έχει ανακτηθεί από το τελευταίο ασφαλές αντίγραφο (κρυφό).
es: %@ se revirtió a su última copia de seguridad.
fi: %@ on palautettu viimeisimpään tallennettuun (varjo)kopioon.
fr: %@ a été repris à sa dernière copie sécurisée./n/n
he: %@ הוחזר לעותק הבטוח האחרון.
hr: %@ je vraćen na poslednju bezbednu (shadow) kopiju.
hu: A(z) %@ vissza lett állítva az utolsó biztonsági másolatra.
id: %@ telah dipulihkan ke simpanan aman terakhir (salinan bayangan).
is: %@ hefur verið breytt aftur í síðasta varna (skugga)afritið.
it: %@ è stato ripristinato all’ultima copia sicura.
ja: %@ の変更を取り消し、最新かつ安全な(シャドー)コピーまで戻しました。
lv: %@ tika atjaunota uz pēdējo drošo (ēnas) kopiju.
nb: %@ har blitt tilbakestilt til siste sikre (skygge) kopi.
nn_no: %@ har vorte tilbakestilt til siste sikre (skugge-) kopi.
pl: %@ zostało przywrócone do swojej ostatniej bezpiecznej (ukrytej) kopii.
pt_br: %@ foi revertido para sua última cópia de segurança (protegida).
pt_pt: %@ foi revertida para a sua última cópia de segurança (protegida).
ro: %@ a fost resetat la ultima sa copie securizată.
ru: %@ был возвращён к своей последней безопасной копии.
sk: %@ bolo obnovené na poslednú známu bezpečnostnú kópiu.
sr_cs: %@ je vraćen na poslednju bezbednu (shadow) kopiju.
sv: %@ har återställts till sin senaste säkerhetskopia.
sw_tz: %@ ipo lakini si folda%@ imerejeshwa hadi nakala yake ya mwisho (kivuli) iliyolindwa.
th: %@ ถูกเปลี่ยนกลับไปเป็นสำเนาที่ปลอดภัย (shadow) ล่าสุด
tr: %@ son güvenli (gölge) kopyasına geri alındı.
uk: %@ відновлено до останньої збереженої (тіньової) копії.
vi: %@ đã được hoàn nguyên về bản sao bảo mật gần nhất (shadow copy).

source: %@ Note: Tunnelblick is in administrator mode, so a computer administrator's authorization is not required.
af: %@ Let wel: Tunnelblick is in administrateur modus, dus is 'n rekenaaradministrateur se magtiging nie vereis.
ar: %@ ملحوظة: Tunnelblick في وضع المشرف، إذن إذن مشرف الكمبيوتر غير مطلوب.
bg: %@ Забележка: Tunnelblick е в режим с администраторски режим, затова и не се изисква достъп с права на администратор.
ca: %@ Nota: Tunnelblick està en mode d'administrador, de manera que no cal una autorització de l'administrador d'ordinador.
cs: %@ Pozor: Tunnelblick je v režimu správce, takže správcovská autorizace počítače není vyžadovaná.
de: %@ Hinweis: Tunnelblick ist im Administrator-Modus, deshalb wird keine Autorisierung eines Administrators benötigt.
el: %@ Σημείωση: Το Tunnelblick βρίσκεται σε λειτουργία διαχειριστή, επομένως δεν απαιτείται άδεια διαχειριστή του υπολογιστή.
es: %@ Nota: Tunnelblick esta en modo administrador, por lo tanto no es necesaria la autorización del administrador.
fi: %@ Huomio: Tunnelblick on järjestelmänvalvojatilassa, joten tietokoneen ylläpitäjän vahvistusta ei tarvita.
fr: %@ Note: Tunnelblick est en mode admin, donc l'autorisation d'un administrateur de cet ordinateur n'est pas requise.
he: %@ שים לב: Tunnelblick נמצא במצב ניהול ולכן לא נדרש אישור ידני.
hr: %@ Napomena: Tunnelblick je u Admin modu, pa autorizacija administratora računara nije potrebna.
hu: %@ Figyelem! A Tunnelblick rendszergazdai módban van, így számítógép rendszergazdai felhatalmazás nem szükséges.
id: %@ Catatan: Tunnelblick ada dalam mode administrator, sehingga otorisasi administrator komputer tidak diperlukan.
is: %@ Ath. Tunnelblick er í kerfisstjóraham og því krefst samþykkis kerfisstjóra ekki.
it: %@ Attenzione: Tunnelblick è in modalità amministratore. Per questo motivo non è necessaria l'autorizzazione di un utente amministratore.
ja: %@ Note: Tunnelblickは管理者モードで動作していますので管理者の承認は必要ありません。
lv: %@ Ievērībai: Tunnelblick ir atvērts administratora režīmā, tādēļ dators administratora autorizācija nav nepieciešama.
nb: %@ Til info: Tunnelblick er i administratormodus, så autorisasjon fra administrator er ikke nødvendig.
nn_no: %@ Til info: Tunnelblick er i administratormodus, så autorisasjon frå administrator er ikkje naudsynt.
pl: %@ Uwaga: Tunnelblick jest w trybie administratora, toteż zgoda administratora komputera nie jest wymagana.
pt_br: %@ Nota: Tunnelblick está em modo administrador, então uma autorização para administração do computador não será necessária.
pt_pt: %@ Nota: O Tunnelblick está em modo de administrador, logo não é requerida autorização do administrador do computador.
ro: %@ Notă: Tunnelblick este în modul administrator, deci nu este necesară autorizarea unui administrator de computer.
ru: %@ Примечание: Tunnelblick работает в режиме администратора, поэтому дополнительных разрешений от администратора компьютера не требуется.
sk: %@ Poznámka: Tunnelblick je v móde správcu, takže autorizácia správcu počítača nie je potrebná.
sv: %@ Observera: Tunnelblick är i administratörsläge, så det behövs inget godkännande från datorns administratör.
sw_tz: %@ Kumbuka: Tunnelblick iko katika hali ya msimamizi, kwa hivyo idhini ya msimamizi wa kompyuta haihitajiki.
th: %@ หมายเหตุ: Tunnelblick อยู่ในโหมดผู้ดูแลระบบ ดังนั้นจึงไม่จำเป็นต้องให้สิทธิ์ผู้ดูแลระบบคอมพิวเตอร์
tr: %@ Not: Tunneblick admin modunda. Bu yüzden bilgisayar yöneticisinin onayı gerekmemektedir.
uk: %@ Примітка: Tunnelblick вже працює в режимі адміністратора, тому авторизація адміністратора не вимагається.
vi: %@ Lưu ý: Tunnelblick trong chế độ quản trị, bởi vậy không yêu cầu quyền truy cập quản trị
