Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, the VPN will be reconnected when switching back to the current user if it was disconnected when a switch to another user was done.</p> <p><strong>When not checked</strong>, the VPN will not be reconnected when switching back to the current user.</p>
af: <p> <strong>As dit gemerk is</strong> , sal die VPN weer gekoppel word as daar na die huidige gebruiker oorgeskakel word as dit ontkoppel is toe 'n skakelaar na 'n ander gebruiker gedoen is. </p><p> <strong>As dit nie gemerk is nie</strong> , sal die Skynprivaatnetwerk nie weer gekoppel word as daar na die huidige gebruiker oorgeskakel word nie. </p>
ar: <p><strong>عند التفعيل</strong>, سوف يعاد الاتصال بال VPN عند التحويل للمستخدم الحالي اذا كان الاتصال مقطوع عند انتهاء التحويل لمستخدم اخر.</p> <p><strong>عند عدم التفعيل</strong> لن يعاد الاتصال بال VPN عند التحويل للمستخدم الحالي.</p>
bg: <p><strong>Когато е маркиран</strong>, VPN връзката ще бъде възстановена ако е била прекъсната при превключване към друг потребител.</p> <p><strong>Когато не е маркиран</strong>, VPN връзката няма да бъде възстановена при превключване обратно към предишен потребител.</p>
ca: <p><strong>Quan se selecciona</strong>, la VPN es reconectará quan es torni a l'usuari actual si va ser desconnectada quan es va canviar d'usuari.</p> <p><strong>Quan no se selecciona</strong>, la VPN no serà reconectada quan es torni a l'usuari actual.</p>
cs: <p><strong>Když zaškrtnuto</strong>, VPN bude znovupřipojeno při přepnutí zpět na aktuálního uživatele a to v případě, že při přepnutí na jiného uživatele došlo k odpojení.</p> <p><strong>Když není zaškrtnuto</strong>, VPN nebude znovupřipojeno při přepnutí zpět na aktuálního uživatele.</p>
de: <p><strong>Falls ausgewählt</strong>, wird die VPN-Verbindung wiederhergestellt, wenn zum aktuellen Benutzer zurückgewechselt wird und das VPN beim Benutzerwechsel getrennt wurde.</p> <p><strong>Falls nicht ausgewählt</strong>, wird die VPN-Verbindung beim Wechsel zurück zum aktuellen Benutzer nicht wiederhergestellt.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το VPN θα επανασυνδέεται όταν συνδεθεί ξανά ο τρέχων χρήστης, αν είχε αποσυνδεθεί κατά την αλλαγή χρήστη.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, το VPN δε θα επανασυνδέεται μετά από αλλαγή χρήστη.</p>
es: <p><strong>Cuando se selecciona</strong>, la VPN se reconectará cuando se vuelva al usuario actual si fue desconectada cuando se cambió de usuario.</p> <p><strong>Cuando no se selecciona</strong>, la VPN no será reconectada cuando se vuelva al usuario actual.</p>
fi: <p><strong>Kun valittu</strong>, VPN-yhteys luodaan uudestaan, kun käyttäjä vaihtuu takaisin nykyiseksi käyttäjäksi, mikäli se oli katkaistu, kun käyttäjän vaihto toiseen tehtiin.</p> <p><strong>Kun ei valittu</strong>, VPN-yhteyttä ei luoda uudestaan, kun käyttäjä vaihtuu takaisin nykyiseksi käyttäjäksi.</p>
fr: <p><strong>Si cette option est cochée</strong>, le VPN sera reconnecté lorsque l'utilisateur original est de nouveau activé, s'il avait été déconnecté lors de la bascule vers un autre utilisateur.</p> <p><strong>Si cette option n'est pas cochée</strong>, le VPN ne sera pas reconnecté lorsque l'utilisateur original est réactivé.</p>
hr: <p><strong>Ako je označeno</strong>, VPN će se ponovo povezati kada se vrati na starog korisnika ako je bio prekinut kada je došlo do promene korisnika.</p> <p><strong>Ako nije označeno</strong>, VPN neće ponovo pokrenuti vezu kad se vrati na starog korisnika.</p>
hu: <p><strong>Kiválasztás esetén</strong>a VPN újracsatlakozik, ha visszavált az aktuális felhasználóra, amennyiben a felhasználóváltáskor a VPN szétkapcsolásra került.</p> <p><strong>Ha nincs kiválasztva</strong> a VPN nem csatlakozik újra, ha visszavált az aktuális felhasználóra.</p>
id: <p><strong>Ketika dicentang</strong>, VPN akan disambung ulang ketika bertukar balik ke pengguna saat ini bila diputus ketika perpindahan ke pengguna lain telah dilakukan.</p> <p><strong>Ketika tidak dicentang</strong>, VPN tidak akan disambung ulang ketika bertukar balik ke pengguna saat ini.</p>
it: <p><strong>Quando selezionato</strong>, la connessione VPN verrà automaticamente ripristinata nel caso si torni all'utente originale dopo un cambio utente.</p> <p><strong>Quando non selezionato</strong>, la connessione VPN non verrà ripristinata nel caso si torni all'utente originale dopo un cambio utente.</p>
ja: <p> <strong>チェックすると</strong>、VPNは、別のユーザーへの切り替えが行われたときに切断された場合、現在のユーザーに切り替えるときに再接続されます。</p> <p> <strong>チェックされていない場合</strong>、別のユーザーから現在のユーザーに切り替えたときにVPNは再接続されません。</p>
lv: <p><strong>Kad atzīmēta</strong>, iepriekšējais VPN savienojums tiks atjaunots, pārslēdzoties atpakaļ uz lietotāja kontu, ja tas iepriekš tika pārtraukts.</p> <p><strong>Kad neatzīmēta</strong>, iepriekšējais VPN savienojums netiks atjaunots, pārslēdzoties atpakaļ uz lietotāja kontu.</p>
nb: <p><strong>Når avkrysset</strong>, blir VPN-forbindelsen gjenopprettet dersom du bytter tilbake til den opprinnelige brukeren og forbindelsen ble frakoblet når bytte til en annen bruker ble utført.</p> <p><strong>Når ikke avkrysset</strong>, forblir VPN-forbindelsen frakoblet når du bytter tilbake til den opprinnelige brukeren.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, VPN zostanie połączony ponownie po przełączeniu się z powrotem na bieżącego użytkownika jeżeli został rozłączony kiedy przełączano na innego użytkownika.</p> <p><strong>Jeśli nie zaznaczone</strong>, VPN nie połączy się ponownie po przełączeniu się z powrotem na bieżącego użytkownika.</p>
pt_br: <p><strong>Quando marcada</strong>, a VPN será reconectada quando mudar novamente para o usuário atual se tiver sido desconectada numa troca para outro usuário.</p> <p><strong>Quando não marcada</strong>, a VPN não será reconectada quando mudar novamente para o usuário atual.</p>
pt_pt: <p><strong>Quando selecionada</strong>, a VPN será reconectada quando mudar novamente para o utilizador atual se tiver sido desconectada numa troca para outro utilizador.</p> <p><strong>Quando não selecionada </strong>, a VPN não será reconectada quando mudar novamente para o utilizador atual.</p>
ro: <p><strong> Când est bifată </strong>, VPN-ul va fi reconectat atunci când se trece inapoi la utilizatorul actual daca a fost deconectat in prealabil. </p> <p><strong>Atunci când nu este bifată</strong>, rețeaua VPN nu va fi reconectată atunci când se trece la utilizatorul actual. </p>
ru: <p><strong>Когда отмечено</strong>, VPN соединение будет восстановлено при возврате к данному пользователю.</p> <p><strong>Когда не отмечено</strong>, VPN соединение не будет восстановлено при возврате к данному пользователю.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, VPN bude znovu pripojená pri prepnutí späť na aktuálneho používateľa a to v prípade, že pri prepnutí na iného používateľa došlo k odpojeniu.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, VPN nebude znovu pripojená pri prepnutí späť na aktuálneho používateľa.</p>
sr_cs: <p><strong>Ako je čekirano</strong>, VPN će se ponovo povezati kada se vrati na starog korisnika ako je bio prekinut kada je došlo do promene korisnika.</p> <p><strong>Ako nije čekirano</strong>, VPN neće ponovo pokrenuti vezu kad se vrati na starog korisnika.</p>
sv: <p><strong>När markerad</strong>, kommer VPN att återanslutas när byte tillbaka till den nuvarande användaren sker om den var avbruten då byte till en annan användare gjordes.</p> <p><strong>Om ej markerad</strong>, kommer VPN inte att återanslutas när byte tillbaka till den nuvarande användaren sker.</p>
tr: <p><strong>İşaretlendiğinde</strong>, başka bir kullanıcıya geçiş yaptıktan sonra tekrar şu anki kullanıcıya geçildiğinde VPN bağlantısı tekrar kurulacaktır.</p> <p><strong>İşaretlenmediğinde</strong>, başka bir kullanıcıya geçiş yaptıktan sonra tekrar şu anki kullanıcıya geçildiğinde VPN bağlantısı tekrar kurulmayacaktır.</p>
uk: <p><strong>Якщо позначено</strong>, VPN поновить з'єднання при активації поточного користувача, якщо зв'язок було розірвано при його зміні.</p> <p><strong>Якщо не позначено</strong>, VPN не буде поновлювати з'єднання при повторній активації поточного користувача.</p>
vi: <p><strong>Khi được chọn</strong>, VPN sẽ được kết nối lại khi chuyển trở lại người dùng hiện tại nếu nó bị ngắt kết nối khi chuyển sang người dùng khác.</p> <p><strong>Khi không được chọn</strong>, VPN sẽ không được kết nối lại khi chuyển trở lại người dùng hiện tại.</p>

source: <p><strong>When checked</strong>, the VPN will be reconnected when the computer wakes up if it was disconnected when the computer went to sleep.</p> <p><strong>When not checked</strong>, the VPN will not be reconnected when the computer wakes up.</p>
af: <p> <strong>As dit gemerk is</strong> , sal die VPN weer gekoppel word as die rekenaar wakker word as dit ontkoppel is toe die rekenaar gaan slaap. </p><p> <strong>As dit nie gemerk is nie</strong> , sal die VPN nie weer gekoppel word as die rekenaar wakker word nie. </p>
ar: <p><strong>عند التفعيل</strong>, سوف يعاد الاتصال بال VPN عند استفاقة الكمبيوتر اذا كان الاتصال مقطوع عندما ذهب الكمبيوتر الي حالة السكون.</p> <p><strong>عند عدم التفعيل</strong> لن يعاد اتصال بال VPN عند استفاقة الكمبيوتر.</p>
bg: <p><strong>Когато е маркиран</strong>, VPN връзката ще бъде възстановена ако е била прекъсната когато компютърът е бил поставен в 'спящ' режим.</p> <p><strong>Когато не е маркиран</strong>, VPN връзката няма да бъде възстановена когато компютърът 'събуди' от 'спящ' режим.</p>
ca: <p><strong>Quan se selecciona</strong>, la VPN serà reconectada quan la computadora desperti, si va ser desconnectada quan va ser posada a dormir.</p> <p><strong>Quan no se selecciona</strong>, la VPN no serà reconectada quan la computadora desperti.</p>
cs: <p><strong>Když zaškrtnuto</strong>, VPN bude znovupřipojeno při probuzení počítače v případě, že při usnutí došlo k odpojení.</p> <p><strong>Když není zaškrtnuto</strong>, VPN nebude znovupřipojeno při probuzení počítače.</p>
de: <p><strong>Falls ausgewählt</strong>, wird die VPN-Verbindung wiederhergestellt, wenn der Computer aufwacht und das VPN beim Wechsel in den Ruhezustand getrennt wurde.</p> <p><strong>Falls nicht ausgewählt</strong>, wird die VPN-Verbindung nicht wiederhergestellt, wenn der Computer aufwacht.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το VPN θα επανασυνδέεται όταν ο υπολογιστής επιστρέφει από αδρανοποίηση.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, το VPN δε θα κάνει επανασύνδεση όταν ο υπολογιστής επιστρέφει από αδρανοποίηση.</p>
es: <p><strong>Cuando se selecciona</strong>, la VPN será reconectada cuando la computadora despierte, si fue desconectada cuando fue puesta a dormir.</p> <p><strong>Cuando no se selecciona</strong>, la VPN no será reconectada cuando la computadora despierte.</p>
fi: <p><strong>Kun valittu</strong>, VPN-yhteys luodaan uudestaan, kun tietokone herää, jos se oli katkaistu, kun tietokone meni nukkumaan.</p> <p><strong>Kun ei valittu</strong>, VPN-yhteyttä ei luoda uudestaan, kun tietokone herää.</p>
fr: <p><strong>Si cette option est cochée</strong>, le VPN sera reconnecté lorsque l'ordinateur sort de veille, s'il avait été déconnecté par la mise en veille.</p> <p><strong>Si cette option n'est pas cochée</strong>, le VPN ne sera pas reconnecté lorsque l'ordinateur sort de veille.</p>
hr: <p><strong>Ako je označeno</strong>, VPN će ponovo uspostaviti vezu kada se računar probudi iz hibernacije</p> <p><strong>Ako nije označeno</strong>, VPN neće ponovo uspostaviti vezu kada se računar probudi iz hibernacije.</p>
hu: <p><strong>Kiválasztás esetén</strong> a VPN újracsatlakozik a számítógép felébredésekor, amennyiben az az alvó állapotba lépéskor szétkapcsolásra került.</p> <p><strong>Ha nincs kiválasztva</strong> a VPN nem csatlakozik újra a számítógép felébredésekor.</p>
id: <p><strong>Ketika dicentang</strong>, VPN akan disambung ulang ketika komputer bangun bila diputus ketika komputer tidur.</p> <p><strong>Ketika tidak dicentang</strong>, VPN tidak akan disambung ulang ketika komputer bangun.</p>
it: <p><strong>Quando selezionato</strong>, la connessione VPN verrà riconnessa quando il computer esce dalla modalità sleep nel caso in cui fosse stata disconnessa al momento dell'attivazione della modalità sleep.</p> <p><strong>Quando non selezionato</strong>, la connessione VPN non verrà ripristinata nel caso il computer esca dalla modalità sleep.</p>
ja: <p> <strong>チェックすると</strong>、コンピューターがスリープ状態になったときに切断された場合、コンピューターがウェイクアップした際にVPNが再接続されます。</p> <p> <strong>チェックされていない場合</strong>、コンピューターが起動した際にVPNは再接続されません。</p>
lv: <p><strong>Kad atzīmēta</strong>, iepriekšējais VPN savienojums tiks atjaunots, kad dators pamostas, ja tas iepriekš, dators iemigšanas laikā, tika pārtraukts.</p> <p><strong>Kad neatzīmēta</strong>, iepriekšējais VPN savienojums netiks atjaunots, kad dators pamostas.</p>
nb: <p><strong>Når avkrysset</strong>, blir VPN-forbindelsen bli gjenopprettet når maskinen våkner opp dersom den ble frakoblet når maskinen gikk i dvale.</p> <p><strong>Når ikke avkrysset</strong>, forblir VPN-forbindelsen frakoblet når datamaskinen våkner.</p>
nn_no: <p><strong>Når avkrysset</strong>, blir VPN-sambandet bli retta opp igjen når maskina vaknar opp dersom ho vart fråkopla når maskina gjekk i dvale.</p> <p><strong>Når ikkje avkrysset</strong>, held fram med å vere VPN-sambandet fråkopla når datamaskina vaknar.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, VPN zostanie połączony ponownie po tym jak komputer zostanie obudzony jeżeli został rozłączony kiedy komputer był usypiany.</p> <p><strong>Jeśli nie zaznaczone</strong>, VPN nie połączy się ponownie po tym jak komputer zostanie obudzony.</p>
pt_br: <p><strong>Quando marcada</strong>, a VPN será reconectada quando o computador despertar se tiver sido desconectada quando o computador entrou em modo de repouso.</p> <p><strong>Quando não marcada</strong>, a VPN não será reconectada quando o computador despertar.</p>
pt_pt: <p><strong>Quando selecionada</strong>, a VPN será reconectada quando o computador despertar se tiver sido desconectada quando o computador entrou em modo de repouso.</p> <p><strong>Quando não selecionada </strong>, a VPN não será reconectada quando o computador despertar.</p>
ro: <p><strong> Când est bifată </strong>, VPN-ul va fi reconectat atunci când se revine din modul Adormire daca a fost deconectat in prealabil. </p> <p><strong>Atunci când nu este bifată</strong>, rețeaua VPN nu va fi reconectată atunci când se revine din modul Adormire </p>
ru: <p><strong>Когда отмечено</strong>, VPN соединение будет восстановлено когда компьютер проснется, если оно было выключено когда компьютер ушел в спящий режим.</p> <p><strong>Когда не отмечено<</strong>, VPN соединение не будет восстановлено когда компьютер проснется.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, VPN bude znovu pripojená pri prebudení počítača v prípade, že pri uspaní došlo k odpojeniu.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, VPN nebude znovu pripojená pri prebudení počítača.</p>
sr_cs: <p><strong>Ako je čekirano</strong>, VPN će ponovo uspostaviti vezu kada se računar probudi iz hibernacije</p> <p><strong>Ako nije čekirano</strong>, VPN neće ponovo uspostaviti vezu kada se računar probudi iz hibernacije.</p>
sv: <p><strong>När markerad</strong>, kommer VPN att återanslutas när datorn åter aktiveras om den var avbruten då datorn övergick i viloläge.</p> <p><strong>Om ej markerad</strong>, kommer VPN inte att återanslutas när datorn åter aktiveras.</p>
tr: <p><strong>İşaretlendiğinde</strong>, bilgisayar uykuya geçtiğinde kesilen VPN bağlantısı uyandığında tekrar bağlanacaktır.</p> <p><strong>İşaretlenmediğinde</strong>, bilgisayar uykuya geçtiğinde kesilen VPN bağlantısı uyandığında tekrar bağlanmayacaktır.</p>
uk: <p><strong>Якщо позначено</strong>, VPN поновить підключення при виході комп'ютера з режима сну, якщо його було розірвано.</p> <p><strong>Якщо не позначено</strong>, VPN не буде поновлювати підключення при виході комп'ютера з режима сну.</p>
vi: <p><strong>Khi được chọn</strong>, VPN sẽ được kết nối lại khi máy tính thức dậy nếu nó bị ngắt kết nối khi máy tính chuyển sang chế độ ngủ.</p> <p><strong>Khi không được chọn</strong>, VPN sẽ không được kết nối lại khi máy tính thức dậy.</p>
