Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Show when connection status changes
af: Wys wanneer verbinding status verander
ar: عرض عند تغيير حالة الإتصال
az: Bağlantı statusunda olan dəyişiklikləri bildir
bg: Покажи при промяна на състоянието на връзката
ca: Mostrar quan l'estat de la connexió canviï
cs: Zobrazit když se změní stav spojení
de: Anzeigen, wenn sich der Verbindungsstatus ändert
el: Δείξε όταν η κατάσταση σύνδεσης αλλάξει
es: Mostrar cuando cambia el estatus de la conexión
et: Kuva ühenduse staatuse muutumisel
fi: Ilmoita yhteyden tilan muuttuessa
fr: Afficher quand l’état de connexion change
he: הצג כאשר מצב החיבור משתנה
hr: Prikaži kada se stanje veze promijeni
hu: Mutassa, ha a kapcsolat státusza megváltozott
id: Tampilkan ketika status koneksi berubah
is: Birta þegar staða tengingar breytist
it: Mostra quando lo stato della connessione cambia
ja: 接続状況が変化した時に表示する
lv: Rādīt kad mainās savienojums
nb: Vis når en oppkoblingsstatus endres
nn_no: Vis når ein oppkoplingsstatus blir endra
pl: Pokaż, gdy zmieni się status połączenia
pt_br: Exibir quando o estado da conexão mudar
pt_pt: Mostrar quando o estado da conexão mudar
ro: Afișează când starea conexiunii se schimbă
ru: Показывать когда состояние соединения меняется
sk: Zobraziť pri zmene stavu pripojenia
sr_cs: Prikaži kada se promeni status veze
sv: Visa när anslutningsstatus ändras
sw_tz: Onesha pindi hali ya uunganisho ikibadilika
th: แสดงเมื่อสถานะการเชื่อมต่อเปลี่ยนแปลง
tr: Bağlantı durumu değiştiğinde göster
uk: Повідомити коли статус з'єднання зміниться
vi: Hiển thị khi tình trạng kết nối thay đổi

source: Show while connecting and connected
af: Wys terwyl verbind en verbind word
ar: عرض أثناء الإتصال والتوصيل
bg: Покажи докато се свързва и като е свързан
ca: Mostra mentre es connecta i quan està connectat
cs: Zobrazit během připojování a připojení
de: Beim Verbinden und während der Verbindung anzeigen
el: Εμφάνιση κατά την σύνδεση και αφού συνδεθεί
es: Mostrar mientras se conecta y al estar conectado
et: Kuva ühendamise ajal
fi: Näytä yhdistäessä ja yhteydessä ollessa
fr: Afficher pendant la connexion
he: הצג בזמן ההתחברות וכשמחובר
hr: Prikaži tokom povezivanja i kad je VPN povezan
hu: Mutassa a kapcsolódási kísérlet és a csatlakozás ideje alatt
id: Tampilkan saat sedang menyambung dan tersambung
is: Birta þegar tengist og er tengt
it: Mostra durante la connessione e a connessione avvenuta
ja: 接続状況を表示
lv: Rādīt pieslēdzoties un savienojuma laikā
nb: Vis mens det tilkobles, samt når det er tilkoblet
nn_no: Vis medan det blir tilkopla, og dessutan når det er tilkopla
pl: Pokaż w czasie łączenia i gdy połączony
pt_br: Mostrar enquanto conectando e já conectado
pt_pt: Mostrar enquanto conectando e conectado
ro: Afișați în timp ce vă conectați și în timp ce sunteți conectat
ru: Показывать при подключении и когда подключен
sk: Zobraziť počas pripájanie a pripojenia
sv: Visa medan anslutning sker och under anslutning
sw_tz: Onesha wakati wa kuunganisha na maunganisho
th: แสดงขณะที่กำลังเชื่อมต่อและเชื่อมต่อแล้ว
tr: Bağlanırken ve bağlandığında göster
uk: Показувати в процесі з'єднання та коли з'єднано
vi: Hiển thị khi đang kết nối và đã kết nối

source: Show while connecting
af: Wys terwyl besig om te verbind
ar: عرض أثناء انشاء الإتصال
az: Bağlantı zamanı göstər
bg: Покажи докато се свързва
ca: Mostrar mentre es connecta
cs: Zobrazit při připojování
de: Während des Verbindungsaufbaus anzeigen
el: Δείξε κατα την σύνδεση
es: Mostrar mientras se conecta
et: Kuva ühendust luues
fi: Ilmoita yhteyttä luotaessa
fr: Afficher pendant l’établissement de connexion
he: הצג בזמן ההתחברות
hr: Prikaži dok se spaja
hu: Mutassa, kapcsolat közben
id: Tampilkan saat menghubungkan
is: Birta meðan á unnið er úr tengingu
it: Mostra mentre si sta effettuando la connessione
ja: 接続が完了するまで表示する
lv: Rādīt, kamēr tiek veidots savienojums
nb: Vis mens det kobles opp
nn_no: Vis medan oppkopling
pl: Pokaż podczas łączenia
pt_br: Exibir enquanto conecta
pt_pt: Mostrar enquanto se conecta
ro: Arată în timpul conectării
ru: Показывать в процессе соединения
sk: Zobraziť počas pripájania
sr_cs: Prikaži dok traje povezivanje
sv: Visa vid anslutning
sw_tz: Onesha wakati wa kuunganisha
th: แสดงขณะกำลังเชื่อมต่อ
tr: Bağlanırken göster
uk: Показувати в процесі з'єднання
vi: Hiển thị khi đang kết nối

source: Skip this Update
af: Slaan oor dié opdatering
ar: تخطي هذا التحديث
bg: Пропусни тази актуализация
ca: Omet aquesta actualització
cs: Přeskočit tuto aktualizaci
de: Update überspringen
el: Παράβλεψη αυτής της ενημέρωσης
es: Saltar esta actualización
et: Jäta see värskendus vahele
fi: Ohita tämä päivitys
fr: Ignorer cette mise à jour
he: דלג על עדכון זה
hr: Preskoči ovu verziju
hu: Frissítés kihagyása
id: Lewati Pembaruan ini
is: Sleppa uppfærslu
it: Non installare questo Aggiornamento
ja: このアップデートをスキップ
lv: Izlaist šo jauninājumu
nb: Hopp over denne oppdateringen
nn_no: Hopp over denne oppdateringa
pl: Pomiń tę aktualizację
pt_br: Pular esta Atualização
pt_pt: Ignorar esta actualização
ro: Treci peste această actualizare
ru: Пропустить это обновление
sk: Preskočiť túto aktualizáciu
sv: Hoppa över den här uppdateringen
sw_tz: Ruka hii Sasisho
th: ข้ามอัปเดตนี้
tr: Bu güncellemeyi atla
uk: Пропустити це оновлення
vi: Bỏ qua cập nhật

source: Skip
af: Slaan Oor
ar: تخطي
az: Burax
bg: Пропусни
ca: Ometre
cs: Přeskočit
de: Überspringen
el: Παράβλεψη
es: Omitir
et: Jäta vahele
fi: Ohita
fr: Passer
he: דלג
hr: Preskoči
hu: Kihagy
id: Lewati
is: Sleppa
it: Salta
ja: スキップ
lv: Izlaist
nb: Hopp over
nn_no: Hopp over
pl: Pomiń
pt_br: Saltar
pt_pt: Saltar
ro: Treci peste
ru: Пропустить
sk: Preskočiť
sr_cs: Preskoči
sv: Hoppa över
sw_tz: Ruka
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua

source: Speak
af: Praat
ar: تكلّم
az: Söylə
bg: Говори
ca: Parla
cs: Řeč
de: Sprechen
el: Μίλα
es: Hablar
et: Kõne
fi: Puhu
fr: Parler
he: דיבור
hr: Govori
hu: Beszéd
id: Bicara
is: Tala
it: Parla
ja: 読み上げ
lv: Runa
nb: Uttal
nn_no: Uttal
pl: Mów
pt_br: Falar
pt_pt: Falar
ro: Vorbește
ru: Говорить
sk: Reč
sr_cs: Govor
sv: Tala
sw_tz: Ongea
th: พูด
tr: Dikte
uk: Говорити
vi: Nói

source: Standard icon
af: Standaard ikoon
ar: الأيقونة الافتراضية
az: Standart ikona
bg: Стандартна икона
ca: Icona estàndard
cs: Standardní ikona
el: Πρότυπο εικονίδιο
es: Icono estándar
et: Standardikoon
fi: Standardi-ikoni
fr: Icône par défaut
he: איקון רגיל
hr: Uobičajena ikona
hu: Szabványos ikon
id: Ikon standar
is: Sjálfgefin táknmynd
it: Icona standard
ja: 標準アイコン
lv: Standarta ikona
nb: Standardikon
nn_no: Standardikon
pl: Standardowa ikona
pt_br: Ícone predefinido
pt_pt: Ícone predefinido
ro: Iconiță standard
ru: Стандартная иконка
sk: Štandardná ikona
sr_cs: Standardna ikonica
sv: Standardikon
sw_tz: Ikoni ya kawaida
th: ไอคอนมาตรฐาน
tr: Standart simge
uk: Стандартна іконка
vi: Icon tiêu chuẩn

source: Stop
ar: إيقاف
bg: Спри
ca: Aturar
cs: Přerušit
de: Stoppen
el: Παύση
es: Detener
fi: Lopeta
fr: Arrêter
he: עצור
hr: Zaustavi
hu: Leállít
id: Hentikan
is: Stöðva
it: Interrompi
ja: 中断する
lv: Apturēt
nb: Stopp
nn_no: Stogg
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprire
ru: Стоп
sk: Zastaviť
sv: Avsluta
sw_tz: Acha
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng lại

source: Terminate All OpenVPN processes
af: Sluit Alle OpenVPN prosesse af
ar: انهاء جميع عمليات OpenVPN
az: Bütün OpenVPN proseslərini dayandır
bg: Прекрати всички OpenVPN процеси
ca: Matar tot els processos OpenVPN
cs: Ukončit všechny procesy OpenVPN
de: Alle OpenVPN-Prozesse beenden
el: Τερμάτισε όλες της OpenVPN λειτουργίες
es: Terminar todos los procesos de OpenVPN
et: Katkesta kõik OpenVPN protsessid
fi: Lopeta kaikki OpenVPN-prosessit
fr: Quitter toutes les tâches OpenVPN
he: סיים את כל התהליכים של OpenVPN
hr: Prekini sve OpenVPN procese
hu: Minden OpenVPN folyamat megszakítása
id: Hentikan semua proses OpenVPN
is: Hætta í öllum OpenVPN-ferlum
it: Termina tutti i processi di OpenVPN
ja: 全ての OpenVPN プロセスを停止
lv: Pārtraukt visus OpenVPN procesus
nb: Terminer alle OpenVPN prosesser
nn_no: Terminer alle OpenVPN prosessar
pl: Zakończ wszystkie procesy OpenVPN
pt_br: Terminar Todos os Processos OpenVPN
pt_pt: Terminar Todos os Processos de OpenVPN
ro: Închide toate procesele OpenVPN
ru: Завершить все процессы OpenVPN
sk: Vynútiť ukončenie všetkých procesov OpenVPN
sr_cs: Prekini sve OpenVPN procese
sv: Avsluta alla OpenVPN-processer
sw_tz: Katisha michakato yote ya OpenVPN
th: จบทุกโพรเซสของ OpenVPN
tr: Tüm OpenVPN işlemlerini sonlandır
uk: Зупинити всі OpenVPN процеси
vi: Kết thúc tất cả tiến trình OpenVPN

source: Terminate
af: Beëindig
ar: إنهاء
az: Dayandır
bg: Прекрати
ca: Forçar la sortida
cs: Ukončit
de: Beenden
el: Τερμάτισε
es: Terminar
et: Katkesta
fi: Lopeta
fr: Terminer
he: סיים
hr: Prekini
hu: Megszakít
id: Mengakhiri
is: Hætta
it: Termina
ja: 停止
lv: Pārtraukt
nb: Avslutt
nn_no: Avslutt
pl: Przerwij
pt_br: Terminar
pt_pt: Terminar
ro: Terminare
ru: Уничтожить
sk: Vynútiť ukončenie
sr_cs: Prekini
sv: Avbryt
sw_tz: Sitisha
th: จบ
tr: Sonlandır
uk: Припинити
vi: Kết thúc

source: This configuration has its own separate credentials
af: Hierdie konfigurasie het sy eie intekenbesonderhede
ar: هذا الاعداد يعتمد على وثائق ثبوتية منفصلة
az: Bu konfigurasiyanın ayrıca etimadnaməsi vardır
bg: Тази конфигурация има собствени отделни идентификационни данни
ca: Aquesta configuració té les seves pròpies credencials
cs: Tato konfigurace má vlastní přístupové údaje
de: Diese Konfiguration hat ihre eigenen, unabhängigen Zugangsdaten
el: Αυτοί οι παράμετροι έχουν δικά τους, ξεχωριστά, πιστοποιητικά
es: Esta configuración tiene sus propias credenciales
et: Sellel konfiguratsioonil on oma kasutajatunnus ning parool
fi: Tällä konfiguraatiolla on omat erilliset käyttäjätunnukset
fr: Cette configuration a ses propres informations d’authentification
he: לתצורה הזאת יש פרטי הזדהות נפרדים
hr: Ova konfiguracija ima vlastito korisničko ime i lozinku
hu: Ennek a konfigurációnak saját hitelesítőadatai vannak
id: Konfigurasi ini punya kredensial tersendiri yang terpisah
is: Þessi samskipan hefur sín eigin auðkennisgögn
it: La configurazione ha le sue credenziali separate
ja: この接続先専用の認証を使う
lv: Šai konfigurācijai ir savi piekļuves dati
nb: Denne konfigurasjonen har eget separat brukernavn og passord
nn_no: Denne konfigurasjonen har eige separat brukarnamn og passord
pl: Ta konfiguracja posiada własne, oddzielne dane logowania
pt_br: Esta configuração possui as suas próprias credenciais separadas
pt_pt: Esta configuração possui credenciais próprias separadas
ro: Această configurare folosește propria autentificare
ru: Эта конфигурация использует свои собственные учётные данные
sk: Táto konfigurácia má svoje vlastné oddelené prístupové údaje
sr_cs: Ova konfiguracija ima svoje zasebne kredencijale
sv: Denna konfiguration har separata användaruppgifter
sw_tz: Usanidi huu una sifa zake tofauti
th: คอนฟิกเกอเรชันนี้มีข้อมูลยืนยันตัวตนต่างหาก
tr: Bu yapılandırmaya ait ayrı kimlik bilgileri bulunmaktadır
uk: Дана конфигурація має свої власні облікові дані
vi: Cấu hình này có credentials riêng

source: This configuration uses %@ credentials
af: Hierdie konfigurasie gebruik %@ se intekenbesonderhede
ar: هذا الاعداد يعتمد على %@ وثائق ثبوتية
az: Bu konfigurasiya %@ etimadnamələrindən istifade edir
bg: Тази конфигурация използва %@ идентификационни данни
ca: Aquesta configuració utilitza les credencials %@
cs: Tato konfigurace používá %@ přístupových údajů
de: Diese Konfiguration nutzt die %@ Zugangsdaten
el: Αυτοί οι παράμετροι χρησιμοποιούν %@ πιστοποιητικά
es: Esta configuración usa %@ credenciales
et: See konfiguratsioon kasutab %@ kasutajatunnust ning parooli
fi: Tämä konfiguraatio käyttää %@ käyttäjätunnuksia
fr: Cette configuration utilise %@ comme authentification
he: התצורה הזאת משתמשת בפרטי הזדהות %@
hr: Ova konfiguracija koristi %@ korisničko ime i lozinku
hu: Ez a konfiguráció a(z) %@ hitelesítőadatokat használja
id: Konfigurasi ini memakai kredensial %@
is: Þessi samskipan notar %@ auðkennisgögn
it: Questa configurazione usa le credenziali %@
ja: この接続先には、認証「%@」を使う
lv: Šī konfigurācija izmanto %@ piekļuves datus
nb: Denne konfigurasjonen bruker %@ brukerinfo
nn_no: Denne konfigurasjonen bruker %@ brukarinfo
pl: Ta konfiguracja korzysta z danych %@
pt_br: Esta configuração utiliza as credenciais %@
pt_pt: Esta configuração utiliza as credenciais %@
ro: Această configurare folosește autentificarea %@
ru: Эта конфигурация использует учётные данные %@
sk: Táto konfigurácia používa prístupové údaje %@
sr_cs: Ova konfiguracija koristi %@ kredencijale
sv: Denna konfiguration använder %@ användaruppgifter
sw_tz: Usanidi huu unatumia %@sifa
th: คอนฟิกเกอเรชันนี้ใช้ข้อมูลยืนยันตัวตน %@
tr: Bu yapılandırma %@ kimlik bilgisini kullanmaktadır
uk: Дана конфигурація використовує %@ облікові дані
vi: Cấu hình sử dụng %@ credentials

source: Try again with saved passphrase
af: Probeer weer met gestoorde wagfrase
ar: أعد المحاولة بإستخدام جملة السر المحفوظة
az: Saxlanılmış şifrə-sözlə təkrar sına
bg: Моля опитайте отново със запаметената секретна фраза
ca: Reintentar amb la paraula clau desada
cs: Zkusit znovu s uloženou passphrase
de: Mit gespeicherter Passphrase erneut versuchen
el: Νέα προσπάθεια με αποθηκευμένο συνθηματικό
es: Reintentar con la clave guardada
et: Proovi uuesti salvestatud salasõnaga
fi: Yritä uudelleen tallennetulla salasanalla
fr: Essayer à nouveau avec la phrase de chiffrement sauvegardée
he: נסה שוב עם סיסמא שמורה
hr: Pokušajte ponovo sa spremljenim tajnim izrazom
hu: Próbáld újra az elmentett jelmondattal
id: Coba lagi dengan frasa sandi yang disimpan
is: Reyna aftur með vistuðu aðgangsorði
it: Prova nuovamente con la passphrase memorizzata
ja: 保存されたパスフレーズでもう一回試す
lv: Mēģināt vēlreiz ar saglabāto frāzveida paroli
nb: Prøv igjen med lagret passordfrase
nn_no: Prøv igjen med lagra passordfrase
pl: Spróbuj ponownie przy użyciu zachowanego hasła
pt_br: Tentar novamente com a frase-senha armazenada
pt_pt: Tentar novamente com a frase-senha salva
ro: Încearcă din nou cu parola salvată
ru: Попробовать снова с сохранённой ключевой фразой
sk: Skúsiť znova s uloženou passphrase
sr_cs: Pokušaj ponovo sa sačuvanom tajnom sekvencom
sv: Försök igen med lagrat lösenord
sw_tz: Jaribu tena na manenosiri yaliyohifadhiwa
th: ลองอีกครั้งโดยใช้ข้อความรหัสผ่านที่เก็บไว้
tr: Kayıtlı parola ile tekrar dene
uk: Спробувати ще раз із використанням збереженої фрази-паролю
vi: Thử lại với mật khẩu đã được lưu

source: Try again with saved username and password
af: Probeer weer met gestoorde gebruikersnaam en wagwoord
ar: أعد المحاولة باستخدام اسم المستخدم وكلمة السر المحفوظين
az: Saxlanılmış istifadəçi adı və şifrəsi ilə təkrar sına
bg: Моля опитайте отново със запаметеното потребителско име и парола
ca: Reintentar amb el nom d'usuari i la contrasenya desades
cs: Zkusit znovu s uloženým jménem a heslem
de: Mit gespeichertem Benutzernamen und Passwort erneut versuchen
el: Νέα προσπάθεια με αποθηκευμένο όνομα χρήστη και κωδικό
es: Reintentar con el usuario y la contraseña guardada
et: Proovi uuesti salvestatud kasutajanime ja salasõnaga
fi: Yritä uudelleen tallennetulla käyttäjätunnuksella ja salasanalla
fr: Essayer à nouveau avec le nom d'utilisateur et le mot de passe enregistrés
he: נסה שוב עם פרטי הזדהות שמורים
hr: Pokušaj ponovo sa spremljenim korisničkim imenom i zaporkom
hu: Újrapróbálkozás az elmentett felhasználónévvel és jelszóval
id: Coba lagi dengan nama pengguna dan kata sandi yang disimpan
is: Reyna aftur með vistuðu notandanafni og lykilorði
it: Prova nuovamente usando username e password memorizzati
ja: 保存されたユーザー名とパスワードで再度お試しください。
lv: Mēģināt vēlreiz ar saglabāto lietotājvārdu un paroli
nb: Prøv igjen med lagret brukernavn og passord
nn_no: Prøv igjen med lagra brukarnamn og passord
pl: Spróbuj ponownie przy użyciu zachowanych nazwy użytkownika i hasła
pt_br: Tentar novamente com o nome de usuário e senha salvos
pt_pt: Tentar novamente com o nome de utilizador e palavra-passe salvos
ro: Încearcă din nou cu utilizatorul și parola salvată
ru: Попробовать снова с сохранёнными именем пользователя и паролем
sk: Skúsiť znova s uloženým menom a heslom
sr_cs: Pokušaj ponovo sa sačuvanim korisničkim imenom i lozinkom
sv: Försök igen med sparat användarnamn och lösenord
sw_tz: Jaribu tena na jina la mtumiaji na nywila iliyohifadhiwa
th: ลองอีกครั้งโดยใช้ชื่อผู้ใช้และรหัสผ่านที่เก็บไว้
tr: Kayıtlı kullanıcı adı ve şifre ile yeniden dene
uk: Спробувати ще раз, використовуючи збережені ім'я користувача і пароль
vi: Thử lại với người dùng và mật khẩu đã được lưu

source: Try again
af: Probeer weer
ar: حاول مرة أخرى
az: Bir daha sına
bg: Опитайте отново
ca: Provar de nou
cs: Vyzkoušet znovu
de: Erneut versuchen
el: Προσπαθήστε ξανά
es: Intentar de nuevo
et: Proovi uuesti
fi: Koeta uudelleen
fr: Veuillez réessayer
he: נסה שוב
hr: Pokušajte ponovo
hu: Újra próbál
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: もう一度試す
lv: Mēģināt vēlreiz
nb: Prøv igjen
nn_no: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Попробовать ещё раз
sk: Skúsiť znova
sr_cs: Pokušaj ponovo
sv: Försök igen
sw_tz: Jaribu tena
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробуйте знову
vi: Thử lại

source: Tunnelblick 3.3 icon
af: Tunnelblick 3.3 ikoon
ar: أيقونة تُنلـبليك 3.3
az: Tunnelblick 3.3 ikonasi
bg: Tunnelblick 3.3 икона
ca: Icona del Tunnelblick 3.3
cs: Ikona Tunnelblicku 3.3
el: Εικονίδιο Tunnelblick 3.3
es: Icono de Tunnelblick 3.3
et: Tunnelblick 3.3 ikoon
fi: Tunnelblick 3.3 -ikoni
fr: Icône Tunnelblick 3.3
he: אייקון של Tunnelblick 3.3
hr: Tunnelblick 3.3 ikona
hu: Tunnelblick v3.3 ikon
id: Ikon Tunnelblick 3.3
is: Táknmynd Tunnelblick 3.3
it: Icona di Tunnelblick 3.3
ja: Tunnelblick 3.3 アイコン
lv: Tunnelblick 3.3 ikona
nb: Tunnelblick 3.3-ikonet
nn_no: Tunnelblick 3.3-ikonet
pl: Ikona Tunnelblick 3.3
pt_br: Ícone do Tunnelblick 3.3
pt_pt: Ícone do Tunnelblick 3.3
ro: Iconița Tunnelblick 3.3
ru: Иконка в стиле Tunnelblick 3.3
sk: Ikona Tunnelblick 3.3
sr_cs: Tunnelblick 3.3 ikonica
sv: Tunnelblick 3.3 ikon
sw_tz: Ikoni ya Tunnelblick 3.3
th: ไอคอน Tunnelblick 3.3
tr: Tunnelblick 3.3 simgesi
uk: Іконка Tunnelblick 3.3
vi: Biểu tượng Tunnelblick 3.3

source: Uninstall Tunnelblick…
af: Deïnstalleer Tunnelblick…
ar: حذف تطبيق Tunnelblick
bg: Деинсталиране на Tunnelblick ...
ca: Desinstal·lar Tunnelblick
cs: Odinstalovat Tunnelblick…
de: Tunnelblick entfernen
el: Απεγκατάσταση Tunnelblick…
es: Desinstalar Tunnelblick…
fi: Poista Tunnelblick...
fr: Désinstaller Tunnelblick
he: הסר את Tunnelblick
hu: Tunnelblick eltávolítása…
id: Uninstal Tunnelblick…
is: Fjarlægja Tunnelblick…
it: Disinstalla Tunnelblick...
ja: Tunnelblickをアンインストールする…
lv: Atinstalēt Tunnelblick…
nb: Avinstaller Tunnelblick…
nn_no: Avinstaller Tunnelblick…
pl: Odinstaluj Tunnelblicka…
pt_br: Desinstalar Tunnelblick…
pt_pt: Desinstalar o Tunnelblick…
ro: Dezinstaleaza Tunnelblick
ru: Удалить Tunnelblick…
sk: Odinštalovať Tunnelblick...
sv: Radera Tunnelblick
sw_tz: Sanidua Tunnelblick…
th: ถอนการติดตั้ง Tunnelblick...
tr: Tunnelblick'i kaldır..
uk: Видалити Tunnelblick…
vi: Gỡ cài đặt Tunnelblick...

source: Uninstall tun and tap system extensions…
af: Deïnstalleer tun en tap stelseluitbreidings…
ar: قم بإزالة التطبيق واضغط على ملحقات النظام
bg: Деинсталирай 'tun' и 'tap' системните разширения
ca: Desinstal·lar les extensions de sistema tun i tap...
cs: Instalovat tun a tap ze systémových rozšíření
de: Tun- und Tap-Systemerweiterungen deinstallieren...
el: Απεγκαταστήσετε τις επεκτάσεις συστήματος 'tun' και 'tap'…
es: Desinstalar extensiones del sistema 'tun' y 'tap'…
fi: Poista tun- ja tap- asennusten lisäosat järjestelmästä
fr: Désinstaller les extensions de système TUN et TAP...
hu: Tun és Tap rendszerkiegészítő eltávolítása…
id: Hapus ekstensi sistem tun dan tap
it: Disinstalla le estensioni di sistema TUN e TAP
ja: システム拡張機能 tunとtap をアンインストールする…
lv: Atinstalēt tun un tap sistēmas paplašinājumus…
nb: Avinstaller tun og tap systemutvidelser
nn_no: Avinstaller tun og tap systemutvidingar
pl: Odinstaluj rozszerzenia systemu TUN i TAP…
pt_br: Desinstalalar extensões de sistema tun e tap…
pt_pt: Desinstalar as extensões do sistema tun e tap…
ro: Dezinstalează extensiile de sistem tun și tap
ru: Удалить системные расширения tun и tap…
sk: Odinštalovať tun a tap systémové rozšírenia...
sv: Avinstallera tun och tap systemtillägg…
sw_tz: Sanidua na uguse viendelezi vya mfumo…
th: ถอนการติดตั้งส่วนเสริม tun และ tap ของระบบ
tr: Tun ve tap sistem genişletmelerini kaldır…
uk: Видалити системні розширення tap та tun
vi: Gỡ cài đặt tun và nhấn vào phần mở rộng hệ thống…

source: Update
af: Opdateer
ar: تحديث
bg: Актуализация
ca: Actualitza
cs: Aktualizace
el: Ενημέρωση
es: Actualizar
et: Värskenda
fi: Päivitä
fr: Mise à jour
he: עדכן
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新する
lv: Atjaunināt
nb: Oppdater
nn_no: Oppdater
pl: Aktualizuj
pt_br: Atualizar
pt_pt: Actualizar
ro: Actualizare
ru: Обновить
sk: Aktualizovať
sv: Uppdatera
sw_tz: Sasisha
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật

source: When Tunnelblick launches
af: Wanneer Tunnelblick begin
ar: عند تشغيل برنامج تُنلـبليك
az: Tunnelblick başlayanda
bg: Когато Tunnelblick се стартира
ca: Quan Tunnelblick iniciï
cs: Když se Tunnelblick spustí
de: Beim Start von Tunnelblick
el: Όταν το Tunnelblick εκκινηθεί
es: Cuando Tunnelblick inicia
et: Tunnelblicki käivitumisel
fi: Tunnelblickin käynnistyessä
fr: Au démarrage de Tunnelblick
he: כאשר Tunnelblick מופעל
hr: Kada se Tunnelblick pokrene
hu: Amikor a Tunnelblick indul
id: Ketika Tunnelblick dijalankan
is: Þegar Tunnelblick opnast
it: Quando Tunnelblick parte
ja: Tunnelblick 起動時に接続
lv: Kad Tunnelblick tiek ieslēgts
nb: Når Tunnelblick startes
nn_no: Når Tunnelblick vert starta
pl: Podczas startu Tunnelblick
pt_br: Quando o Tunnelblick iniciar
pt_pt: Quando o Tunnelblick iniciar
ro: Când Tunnelblick pornește
ru: Когда запускается Tunnelblick
sk: Po štarte Tunnelblick
sr_cs: Prilikom pokretanja Tunnelblicka
sv: När Tunnelblick startar
sw_tz: Wakati Tunnelblick inaamka
th: เมื่อ Tunnelblick เริ่มทำงาน
tr: Tunnelblick başladığında
uk: При запуску Tunnelblick
vi: Ngay khi chạy Tunnelblick

source: When computer starts
af: Wanneer rekenaar begin
ar: عند بدء تشغيل الكمبيوتر
az: Kompyuteri başlayanda
bg: Когато компютъра се стартира
ca: Quan s'iniciï l'ordinador
cs: Když se počítač spustí
de: Beim Start des Computers
el: Όταν ο Η/Υ εκκινηθεί
es: Cuando la computadora inicia
et: Arvuti käivitumisel
fi: Tietokoneen käynnistyessä
fr: Quand l’ordinateur démarre
he: כאשר המחשב מופעל
hr: Kada se računalo pokrene
hu: Amikor a számítógép indul
id: Ketika komputer menyala
is: Þegar tölvan ræsist upp
it: All'avvio del computer
ja: コンピュータ起動時に接続
lv: Kad dators tiek ieslēgts
nb: Når datamaskin starter
nn_no: Når datamaskin startar
pl: Podczas startu komputera
pt_br: Quando o computador iniciar
pt_pt: Quando o computador iniciar
ro: Când pornește computerul
ru: Когда запускается компьютер
sk: Po štarte systému
sr_cs: Prilikom pokretanja računara
sv: När datorn startar
sw_tz: Wakati kompyuta inapoanza
th: เมื่อคอมพิวเตอร์เริ่มทำงาน
tr: Bilgisayar başlatıldığında
uk: При запуску комп'ютера
vi: Chạy ngay khi computer khởi động
