Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>'Allowing' the system extensions may require a change to a system security setting. The setting can be changed only in Recovery mode. You may need to restart in Recovery mode, make the change, then restart again normally. macOS should guide you through this process.</p>
af: <p> 'Toestaan' van die stelseluitbreidings kan 'n verandering aan die stelselbeveiligingsinstelling vereis. Die instelling kan slegs in die herstelmodus verander word. U moet dalk weer begin in die herstelmodus, die verandering aanbring en dan weer normaal begin. macOS moet u deur hierdie proses lei. </p>
ar: <p>قد يتطلب "السماح" بامتدادات النظام تغيير إعداد في أمن النظام. يمكن تغيير الإعداد فقط في وضع الاسترداد. قد تحتاج إلى إعادة التشغيل في وضع الاسترداد، إجراء التغيير، ثم إعادة التشغيل مرة أخرى بشكل طبيعي. يجب أن يوجهك macOS خلال هذه العملية.</p>
bg: <p>'Разрешаването' на системните разширения може да изисква промяна на системните настройки за сигурността. Тази настройка може да се промени само в Recovery mode. Може да се наложи да рестарирате в Recovery mode, да направите промяната, и да рестартирате към нормален режим. macOS би трябвало да ви води в този процес.</p>
ca: <p>'Permetre' les extensions de sistema pot requerir d'un canvi en un paràmetre de seguretat del sistema. El paràmetre només es pot canviar en Mode de recuperació. Potser haureu de reiniciar el sistema en Mode de recuperació, fer el canvi, i reiniciar normalment. macOS t'hauria de guiar en aquest procés.</p>
cs: <p>'Povolení' systémových rozšíření může vyžadovat změnu bezpečnostního nastavení systému. Toto nastavení lze změnit pouze v režimu Zotavení macOS. Je třeba restartovat do režimu zotavení změnit nastavení a znova restartovat v do běžného režimu. macOs by vás tímto procesem měl provést</p>
de: <p>Das "Erlauben" der Systemerweiterungen kann Änderungen an den Sicherheitseinstellungen des Systems verlangen. Diese Einstellung kann nur im Recovery Modus durchgeführt werden. Sie müssen möglicherweise in den Recovery Modus neustarten, diese Änderungen vornehmen und dann normal neustarten. macOS sollte Sie durch diesen Prozess führen.</p>
el: <p>Η 'αποδοχή' των επεκτάσεων συστήματος ίσως απαιτεί αλλαγή των ρυθμίσεων ασφάλειας του υπολογιστή σας. Η αλλαγή αυτή μπορεί να γίνει μόνο σε λειτουργία Aνάκτησης. Ίσως πρέπει να κάνετε επανεκκίνηση σε λειτουργία Ανάκτησης, να κάνετε την αλλαγή αυτή και να εκκινήσετε πάλι τον υπολογιστή σας φυσιολογικά. Το MacOS θα πρέπει να σας καθοδηγήσει στην διαδικασία αυτή.</p>
es: <p>'Permitir' las extensiones del sistema puede requerir un cambio en alguna de las configuraciones de seguridad del sistema. La configuración solo puede ser modificada en modo de Recuperación. Puede ser necesario reiniciar en modo Recuperación, realizar el cambio y luego reiniciar normalmente. El macOS debería guiarle a través de este proceso.</p>
fi: <p>Järjestelmälaajennosten 'salliminen' voi vaatia muutoksen järjestelmän turvallisuusasetuksiin. Asetusta voi muuttaaa ainoastaan järjestelmän palautustilassa. Sinun on ehkä käynnistettävä uudelleen palautustilaan, tehdä muutos ja käynnistää uudelleen normaalisti. macOS:n pitäisi ohjata sinut tämän prosessin läpi.</p>
fr: <p>"Autoriser" les extensions système peut nécessiter une modification d'un réglage de sécurité système. Le réglage ne peut être modifié qu'en mode de récupération. Vous devrez peut-être redémarrer en mode de récupération, effectuer la modification, puis redémarrer normalement. MacOS devrait vous guider tout au long de ce processus</p>
hu: <p>A rendszerkiegészítők 'Engedélyezése' szükségessé teheti a rendszer biztonsági beállításainak módosítását. A beállítás csak helyreállítási módban lehetséges. Szükséges lehet a számítógép helyreállítási módban történő újraindítása, ezután a rendes újraindítása. A macOS végig fogja vezetni a folyamaton.</p>
id: <p>'Mengizinkan' ekstensi sistem mungkin membutuhkan perubahan pada pengaturan sistem keamanan. Pengaturan hanya dapat diubah pada mode Pemulihan. Anda mungkin perlu memulai ulang pada mode Pemulihan, membuat perubahan, lalu memulai ulang kembali secara normal. macOS akan memandu Anda melalui proses ini.</p>
it: <p>Per consentire l'uso delle estensioni di sistema potrebbe essere necessario modificare alcune impostazioni di sicurezza. Queste impostazioni possono essere modificate solamente quando il computer si trova in modalità ripristino. Potrebbe quindi essere necessario riavviare il computer in modalità ripristino, effettuare le modifiche e riavviare nuovamente il computer. macOS ti guiderà in questa procedura.</p>
ja: <p>システム拡張を許可するには、システムセキュリティ設定の変更が必要となる場合があります。 設定はリカバリモードでのみ変更できます。 リカバリモードで再起動し、変更を加えてから、通常どおり再起動する必要がある場合があります。 macOSがこのプロセスをガイドします。 </p>
lv: <p>Lai 'Atļaut' sistēmas paplašinājumu iespējams būs nepieciešams mainīt sistēmas iestatijumus. To iespējams izdarīt tikai "Recovery" režīma. Būs nepieciešams pārstartēt datoru "Recovery" režīmā, izdarīt nepieciešamas izmaiņas, un pārstartēt atpakaļ normāla režīma. macOS vajadzētu palīdzēt Jums iziet cauri tam procesam.</p>
nb: <p> 'Tillate' systemutvidelsene kan kreve endring av en sikkerhetsinnstilling. Innstillingen kan bare endres i gjenopprettingsmodus. Du må kanskje starte på nytt i gjenopprettingsmodus, gjøre endringen og deretter starte på nytt normalt. macOS bør veilede deg gjennom denne prosessen. </p>
pl: <p>„Zezwolenie” na używanie rozszerzeń systemu może wymagać zmiany ustawień bezpieczeństwa systemu. Te ustawienia można zmienić tylko w trybie odzyskiwania systemu (Recovery). Konieczne może być ponowne uruchomienie komputera w trybie odzyskiwania, wprowadzenie zmiany, a następnie uruchomienie systemu w normalny sposób. macOS powinien poprowadzić Cię przez ten proces.</p>
pt_br: <p>'Autorizar' as extensões de sistema pode exigir uma mudança nas configurações de segurança de sistema. A configuração pode ser modificada apenas no modo de Recuperação. Você pode precisar reiniciar no modo de Recuperação, realizar a mudança, e então reiniciar novamente normalmente. O macOS deverá guiá-lo através deste processo.</p>
pt_pt: <p>'Aceitar' as extensões de sistema podem exigir uma alteração nas configurações de segurança do sistema. A opção pode ser alterada em modo de Recuperação. Poderá ter de reiniciar em modo de Recuperação, fazer a alteração, e reiniciar de novo normalmente. O macOS deverá guiá-lo durante este processo.</p>
ro: <p> Permiterea extensiilor de sistem ar putea necesita o schimbare a configurației de securitate a sistemului. Această configurație poate fi schimbată doar în modul 'Recovery'. Pentru aceasta, repornește sistemul în modul 'Recovery', fă schimbarea după care repornește din nou sistemul în modul normal. macOS te va ghida cu informații suplimentare în cadrul acestui proces.</p>
ru: <p> 'Разрешение' системных расширений может потребовать изменения в настройках безопасности системы. Эти настройки могут быть изменены только в режиме восстановления (Recovery mode). Вам может понадобиться перезагрузка в режиме восстановления, изменение настроек, и затем загрузка в обычном режиме. macOS должна провести Вас через этот процесс.</p>
sk: <p>'Povolenie' systémových rozšírení môže vyžadovať zmenu systémového bezpečnostného nastavenia. Nastavenie môže byť zmenené iba v režime obnovenia. Budete sa musieť reštartovať do režimu obnovenia, spraviť zmenu, následne reštartovať normálne. macOS by Vás mal sprevádzať týmto procesom.</p>
sv: <p>"Tillåta" systemtilläggen kan kräva att en av systemets säkerhetsinställningar ändras. Inställningen kan endast ändras i återställningsläge. Du kan behöva starta om i återställningsläge, göra ändringen och därefter starta om igen på normalt sätt. macOS ska guida dig genom processen.</p>
tr: <p>Sistem genişletmerine 'İzin verme' işlemi, sistem güvenlik ayarında bir değişiklik gerektirebilir. Bu ayar sadece Kurtarma modunda değiştirilebilir. Bilgisayarınızı Kurtarma modunda yeniden başlatıp, değişikliği yapıp, sonra tekrar normal olarak yeniden başlatmanız gerekebilir. macOS bu işlem boyunca size yol gösterecektir.</p>
uk: <p>'Дозвіл' системних розширень потребує зміни налаштувань безпеки системи. Такі налаштування можна змінити тільки в режимі відновлення (Recovery mode). Може знадобитись перезавантаження в режим відновлення, зміна налаштувань, та перезавантаження в нормальному режимі. macOS має супроводити вас крізь цей процес.</p>
vi: <p>'Hành động cho phép' các tiện ích mở rộng hệ thống có thể yêu cầu thay đổi cài đặt bảo mật hệ thống. Chỉ có thể thay đổi cài đặt trong chế độ Khôi phục. Bạn có thể cần phải khởi động lại ở chế độ Khôi phục, thực hiện thay đổi, sau đó khởi động lại bình thường. macOS sẽ hướng dẫn bạn thực hiện quá trình này.</p>

source: <p><a href="%@">More information</a> [tunnelblick.net]</p>
af: <p><a href="%@">Meer informasie</a> [tunnelblick.net]</p>
ar: <p><a href="%@">للمزيد من المعلومات</a> [tunnelblick.net]</p>
bg: <p><a href="%@">Още информация</a> [tunnelblick.net]</p>
ca: <p><a href="%@">Més informació</a> [tunnelblick.net]</p>
cs: <p><a href="%@">Více informací</a> [tunnelblick.net]</p>
de: <p><a href="%@">Mehr Informationen</a> [tunnelblick.net]</p>
el: <p><a href="%@">Περισσότερες πληροφορίες</a>[tunnelblick.net]</p>
es: <p><a href="%@">Más Información</a> [tunnelblick.net]</p>
fi: <p><a href="%@">Lisätietoa</a> [tunnelblick.net]</p>
fr: <p><a href="%@">Plus d'information</a> [tunnelblick.net]</p>
hr: <a href="%@">Više informacija</a> [tunnelblick.net]
hu: <p><a href="%@">További információ:</a>[tunnelblick.net]</p>
id: <p><a href="%@">Informasi lebih lanjut</a>[tunnelblick.net]</p>
is: <p><a href="%@">Nánari upplýsingar</a> [tunnelblick.net]</p>
it: <p><a href="%@">Ulteriori informazioni</a> [tunnelblick.net]</p>
ja: <p><a href="%@">追加の情報</a> [tunnelblick.net]</p>
lv: <p><a href="%@">Vairāk informācijas</a> [tunnelblick.net]</p>
nb: <p><a href="%@">Mer informasjon</a> [tunnelblick.net]</p>
nn_no: <p><a href="%@">Meir informasjon</a> [tunnelblick.net]</p>
pl: <p><a href="%@">Więcej informacji</a> [tunnelblick.net]</p>
pt_br: <p><a href="%@">Mais informações</a> [tunnelblick.net]</p>
pt_pt: <p><a href="%@">Mais informações</a> [tunnelblick.net]</p>
ro: <p><a href="%@">Alte informații</a> [tunnelblick.net]</p>
ru: <p><a href="%@">Дополнительная информация</a> [tunnelblick.net]</p>
sk: <p><a href="%@">Viac informacií</a>[tunnelblick.net]</p>
sv: <a href="%@">Mer information</a> [tunnelblick.net]
tr: <p><a href="%@">Daha fazla bilgi</a>[tunnelblick.net]</p>
uk: <p><a href="%@">Додаткова інформація</a> [tunnelblick.net]</p>
vi: <p><a href="%@">Thông tin thêm</a> [tunnelblick.net]</p>

source: <p><strong>One or more of your configurations will not be able to connect.</strong></p> <p>The configuration(s) require a system extension but this version of macOS does not allow Tunnelblick to use its system extensions.</p>
af: <p><strong>Een of meer van u konfigurasies kan nie koppel nie.</strong></p> <p>Die konfigurasie (s) benodig 'n stelseluitbreiding, maar hierdie weergawe van macOS laat Tunnelblick nie toe om sy stelseluitbreidings te gebruik nie.</p>
ar: <p><strong>واحد أو أكثر من الإعدادات الخاصة بك لن تكون قادرة على الاتصال.</strong></p> <p>تتطلب الإعدادات امتدادًا للنظام، لكن هذا الإصدار من macOS لا يسمح لـ-Tunnelblick باستخدام امتدادات النظام الخاصة بها.</p>
bg: <p><strong>Една или повече от конфигурациите няма да може да се свърже.</strong></p> <p>Конфигурация изисква разширение, но тази версия на macOS не позволява на Tunnelblick да използва своята система с разширения.</p>
ca: <p><strong>Una o més de les seves configuracions no seran capaces de connectar.</strong></p> <p>Alguna de les configuracions necessita una extensió del sistema, però aquesta versió de macOS no permet a Tunnelblick utilitzar les seves extensions del sistema.</p>
cs: <p><strong>Jednu či více konfigurací nebude možné připojit.</strong></p><p>Tyto konfigurace vyžadují systémové rozšíření. Tato verze macOS však Tunnelblicku neumožňuje tato systémová rozšíření využívat.</p>
de: <p><strong>Eine oder mehrere Ihrer Konfigurationen können keine Verbindung herstellen.</strong></p> <p>Die Konfiguration(en) erfordern eine Systemerweiterung, aber diese Version von macOS erlaubt Tunnelblick nicht, seine Systemerweiterungen zu verwenden.</p>
el: <p><strong>Μια ή περισσότερες από τις διαμορφώσεις σας δεν θα μπορέσουν να συνδεθούν</strong></p> <p>Οι διαμορφώσεις χρειάζονται μια επέκταση συστήματος αλλά η παρούσα έκδοση του macOS δεν επιτρέπει στο Tunnelblick να κάνει χρήση των επεκτάσεων συστήματος.</p>
es: <p><strong>Una o más de sus configuraciones no podrán conectarse.</strong></p> <p>La configuración o configuraciones requieren una extensión del sistema, pero esta versión de macOS no permite que Tunnelblick utilice sus extensiones de sistema.</p>
fi: <p><strong>Yksi tai useampi konfiguraatio ei pysty muodostamaan yhteyttä.</strong></p> <p>Konfiguraatio(i)lle tarvitaan järjestelmälaajennus, mutta macOS:n tämä versio ei salli Tunnelblickin käyttää järjestelmälaajennuksiaan.</p>
fr: <p><strong>Une ou plusieurs de vos configurations ne pourront se connecter.</strong></p> <p>La ou les configuration(s) requièrent une extension système mais cette version de macOS n'autorise pasTunnelblick à utiliser ses extensions système.</p>
hr: <p><strong>Jedna ili više konfiguracija neće moći da ostvare konekciju.</strong></p> <p>Konfiguracija(e) zahtevaju dodatnu sistemsku ekstenziju, ali trenutna verzija macOS sistema ne dozvoljava Tunnelblick-u upotrebu te sistemske ekstenzije.</p>
hu: <p><strong>Egy vagy több konfiguráció nem lesz képes kapcsolódni.</strong> </p> <p>Ezen konfigurációk rendszerbővítményt igényelnek, azonban a macOS ezen verziója nem engedélyezi a Tunnelblicknek a rendszerbővítmények használtát.</p>
id: <p><strong>Satu atau lebih dari konfigurasi Anda tidak akan dapat terhubung.</strong></p> <p>Konfigurasi membutuhkan ekstensi sistem tetapi versi macOS ini tidak mengizinkan Tunnelblick menggunakan ekstensi sistem tersebut.</p>
is: <p><strong>Ein eða fleiri samskapnir munu ekki geta tengst.</strong></p><p>Þessi samskipan eða samskipnar krefjast kerfisviðbótar en þessi útgáfa af macOS leyfir ekki Tunnelblick að nota kerfisviðbæturnar sínar.</p>
it: <p><strong>Una o più delle configurazioni installate non sarà in grado di stabilire una connessione.</strong></p> <p>Almeno una delle configurazioni richiede un'estensione di sistema ma questa versione di macOS non consente a Tunnelblick di usare le proprie estensioni di sistema.</p>
ja: <p><strong>1つまたは複数の接続先には接続することができません。</strong></p> <p>これらの接続先にはシステム拡張設定が必要ですが、このバージョンのmacOSではTunnelblickのシステム拡張設定を使うことができないためです。</p>
lv: <p><strong>Viena vai vairākas konfigurācijas nevarēs savienoties.</strong></p> <p>Šim konfigurācijam nepieciešams sistēmas paplašinājums, bet šī macOS versija neļauj Tunnelblick izmantot savus sistēmas paplašinājumus.</p>
nb: <p><strong>En eller flere av dine konfigurasjoner vil ikke kunne benyttes til oppkobling.</strong></p> <p>Konfigurasjonen(e) krever en systemutvidelse, men denne versjonen av macOS tillater ikke at Tunnelblick bruker denne utvidelsen.</p>
pl: <p><strong>Co najmniej jedna konfiguracja nie będzie mogła nawiązać połączenia.</strong></p> <p>Wymagane jest bowiem rozszerzenie systemowe, jednak obecna wersja systemu macOS nie zezwala Tunnelblickowi na używanie rozszerzeń systemowych.</p>
pt_br: <p><strong>Não vai ser possível conectar usando uma ou mais de suas configurações.</strong></p> <p>As configurações necessitam de uma extensão do sistema, mas esta versão do macOS não permite que o Tunnelblick utilize essas extensões.</p>
pt_pt: <p><strong>Uma ou mais configurações não permitem a ligação.</strong></p> <p>As configurações precisam de uma extensão de sistema mas esta versão do macOS não permite que o Tunnelblick use extensões de sistema.</p>
ro: <p><strong>Una sau mai multe din configurările tale nu se vor putea conecta.</strong></p> <p>Configurarea sau configurările necesită o extensie a sistemului dar această versiune de macOS nu permite Tunnelblick să folosească extensiile sistemului.</p>
ru: <p><strong>Одна или несколько ваших конфигураций не смогут подключиться.</strong></p> <p>Конфигурации(ям) требуется расширение системы, но эта версия macOS не позволяет Tunnelblick использовать системные расширения.</p>
sk: <p><strong>Jednu alebo viaceré z Vašich konfigurácií nebude možné pripojiť.</strong></p> <p>Tieto konfigurácie vyžadujú systémove rozšírenia, ktoré táto verzia macOS nepovoľuje aplikácii Tunnelblick použiť.</p>
sv: <p><strong>En eller fler av dina konfigurationer kommer inte att kunna ansluta.</strong></p> <p>Konfigurationen/(rna) kräver en system-utökning men denna version av macOS tillåter inte Tunnelblick att använda dess system-utökningar. </p>
tr: <p><strong>Bir veya daha fazla yapılandırmanız bağlantı sağlayamayacak.</strong></p> <p>Bu yapılandırma(lar) bir sistem genişletmesine ihtiyaç duyuyor ama macOS'un bu sürümü Tunnelblick'in sistem genişletmelerini kullanmasına izin vermiyor.</p>
uk: <p><strong>Одна або більше конфігурацій не може бути під'єднана.</strong></p> <p>Конфігурація(ї) потребує системні розширення, але поточна версія macOS не дозволяє Tunnelblick їх використовувати.</p>
vi: <p><strong>Một hoặc nhiều cấu hình của bạn sẽ không thể kết nối.</strong></p> <p>(Các) cấu hình yêu cầu phần mở rộng hệ thống nhưng phiên bản macOS này không cho phép Tunnelblick sử dụng phần mở rộng hệ thống của nó.</p>
