Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: WINS servers:
af: WINS bedieners:
ar: خوادم WINS:
az: WINS serverləri:
bg: WINS сървъри:
ca: Servidors WINS:
cs: WINS servery:
de: WINS Server:
el: Διακομιστές WINS:
es: Servidores WINS:
fi: WINS palvelimet:
fr: Serveurs WINS :
he: שרתי WINS:
hr: WINS serveri:
hu: WINS szerverek:
id: Server WINS:
is: WINS-þjónar:
it: Server WINS:
ja: WINS サーバー:
lv: WINS serveri:
nb: WINS tjenere:
nn_no: WINS-tenarar:
pl: serwery WINS:
pt_br: Servidores WINS:
pt_pt: Servidores WINS:
ro: Servere WINS:
ru: WINS сервера:
sk: Servery WINS:
sr_cs: WINS serveri:
sv: WINS-servrar:
th: เซิร์ฟเวอร์ WINS:
tr: WINS sunucusu:
uk: Сервери WINS:
vi: Máy chủ WINS

source: Warning: '%@' is already a named credential.
af: Waarskuwing: '% @' is reeds 'n naambewys.
ar: تحذير: ‘%@‘ وثيقة ثبوتية تم تسميتها مسبقا (مستخدمة).
bg: Предупреждение: '%@' вече е наименуван идентификационен файл.
ca: Avís: '%@' ja es tracta d'una credencial.
cs: Varování: '%@' je již pojmenované jméno nebo heslo.
de: Achtung: '%@' sind schon benannte Zugangsdaten.
el: Ειδοποίηση: Το πιστοποιητικό '%@' υπάρχει ήδη.
es: Advertencia: '%@' ya es una credencial nombrada.
fi: Varoitus: '%@' on jo nimetty käyttäjätunnus.
fr: Attention : '%@' existe déjà.
hr: Upozorenje: '%@' su već imenovani kredencijali.
hu: Figyelem: '%@' néven már létezik hitelesítőadat.
id: Peringatan: '%@' sudah merupakan suatu kredensial yang dinamai.
is: Viðvörun: „%@“ er þegar tilgreint sem auðkennisgagn.
it: Attenzione: sono già presente delle credenziali con questo nome ('%@').
ja: 警告:「%@」は既にキーチェーン項目名になっています。
lv: Brīdinājums: '%@' jau atrodas norādīto piekļuves datu sarakstā.
nb: Advarsel: '%@' er allerede benyttet for å navngi brukeropplysninger.
nn_no: Åtvaring: '%@' er allereie nytta for å namngi brukaropplysningar.
pl: Uwaga: Dane '%@' już istnieją.
pt_br: Aviso: '%@' já é uma credencial nomeada.
pt_pt: Aviso: '%@' já é uma credencial nomeada.
ro: Atenție: %@ este deja o acreditare denumită.
ru: Предупреждение: '%@' уже является именованными учётными данными.
sk: Upozornenie: '%@' už existuje medzi vytvorenými prístupovými údajmi.
sr_cs: Upozorenje: '%@' su već imenovani kredencijali.
sv: Varning: "%@" är redan en namngiven uppgift.
th: คำเตือน: '%@' เป็นข้อมูลยืนยันตัวตนที่มีชื่ออยู่แล้ว
tr: Uyarı: '%@' zaten isimlendirilmiş kimlik.
uk: Попередження: '%@' вже є іменованими обліковими даними.
vi: Cảnh báo: '%@' đã là thông tin đăng nhập được đặt tên.

source: Warning: One or more settings could not be copied. See the Console Log for details.
af: Waarskuwing: een of meer instellings kon nie gekopieër word nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تحذير: تعذر نسخ بعض الاختيارات. راجع السجل للتفاصيل.
bg: Предупреждение: Една или повече настройки не могат да бъдат копирани. Вижте конзолния лог за подробности.
ca: Advertència: no s'ha pogut copiar una o més configuracions. Consulteu el registre de la consola per a més detalls.
cs: Upozornění: Jedno nebo více nastavení nelze zkopírovat. Více informací najdete v logu konzole.
de: Achtung: Eine oder mehrere Einstellungen konnten nicht kopiert werden (Details im Konsolen Log).
el: Ειδοποίηση: μια ή περισσότερες επιλογές δεν μπορούν να αντιγραφούν. Δείτε στο δελτίο συμβάντων (Log) για λεπτομέρειες.
es: Advertencia: Uno o más ajustes no se pudieron copiar. Vea el registro de consola para más detalles.
fi: Varoitus: Yksi tai useampia asetuksia ei voitu kopioida. Katso lokista tarkempaa tietoa.
fr: Attention: Un ou plusieurs réglages n'ont pas pu être copié(s). Regardez les messages de la console pour les détails.
hr: Upozorenje: Jednu ili više postavki nije moguće kopirati. Provjerite log u konzoli za detalje.
hu: Figyelem: Egy vagy több beállítás nem másolható. Nézze meg a Konzol naplót részletekért.
id: Peringatan: Satu atau lebih pengaturan tidak dapat disalin. Lihat Log Konsol untuk rincian.
it: Attenzione: una o più preferenze non possono essere copiate. Ulteriori dettagli sono disponibili nell'Applicazione Console..
ja: 警告: この設定をコピできませんでした。詳細はコンソールログを参照してください。
lv: Brīdinājums: Vienu vai vairākus iestatījumus neizdevās nokopēt. Vairāk informācijas notikumu žurnālā.
nb: Advarsel: En eller flere innstillinger kunne ikke bli kopiert. Se konsolloggen for detaljer.
nn_no: Åtvaring: Ein eller fleire innstillingar kunne ikkje bli kopiert. Sjå konsolloggen for detaljar.
pl: Ostrzeżenie: co najmniej jedno ustawienie nie mogło być skopiowane. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Aviso: Uma ou mais definições não puderam ser copiadas. Veja o Registro do Console para mais detalhes.
pt_pt: Aviso: Não foi possível copiar uma ou mais definições. Para obter mais detalhes consulte a Consola de Logs.
ro: Atenție: Una sau mai multe setări nu au putut fi copiate. Consultați consola de log pentru mai multe detalii.
ru: Предупреждение: одна или несколько настроек не могут быть скопированы. Подробности в журнале Консоли.
sk: Upozornienie: Jedno alebo viaceré nastavenia nebolo možné skopírovať. Podrobnosti zistíte vo výstupe konzoli.
sv: Varning: En eller flera inställningar kunde inte kopieras. Se konsolloggen för detaljer.
th: คำเตือน: ไม่สามารถคัดลอกการตั้งค่าอย่างน้อย 1 ชุด ดูรายละเอียดได้ที่ Console Log
tr: Uyarı: Bir ya da daha fazla ayar kopyalanmıyor. Detaylar için konsol kayıtlarına bakın.
uk: Попередження: Один або декілька параметрів не вдалося зкопіювати. Подробиці в журналі Консолі.
vi: Cảnh báo: Không thể sao chép một hoặc nhiều cài đặt. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Warning: One or more settings could not be duplicated. See the Console Log for details.
af: Waarskuwing: Een of meer instellings kon nie gedupliseer word nie. Raadpleeg die konsolelogboek vir meer inligting.
ar: تحذير: تعذر نسخ بعض الاختيارات. راجع السجل للتفاصيل.
bg: Предупреждение: Една или повече настройки не могат да се дублират. Вижте конзолния лог за подробности.
ca: Advertència: no s'ha pogut duplicar una o més configuracions. Consulteu el registre de la consola per a més detalls.
cs: Upozornění: Jedno nebo více nastavení nelze zduplikovat. Více informací najdete v logu konzole.
de: Achtung: Eine oder mehrere Einstellungen konnten nicht kopiert werden (Details im Konsolen Log).
el: Ειδοποίηση: μια ή περισσότερες επιλογές δεν μπορούν να γίνουν διπλότυπα. Δείτε στο δελτίο συμβάντων (Log) για λεπτομέρειες.
es: Advertencia: Uno o más ajustes no se pudieron duplicar. Vea el registro de consola para más detalles.
fi: Varoitus: Yksi tai useampaa asetusta ei voitu monistaa. Katso lokista tarkempaa tietoa.
fr: Attention: Un ou plusieurs réglages n'ont pas pu être dupliqué(s). Regardez les messages de la console pour les détails.
hr: Upozorenje: Jednu ili više postavki nije moguće duplicirati. Provjerite log u konzoli za detalje.
hu: Figyelem: Egy vagy több beállítás nem duplikálható. Nézze meg a Konzol naplót részletekért.
id: Peringatan: Satu atau lebih pengaturan tidak dapat diduplikasi. Lihat Log Konsol untuk rincian.
it: Attenzione: una o più preferenze non possono essere duplicate. Ulteriori dettagli sono disponibili nell'Applicazione Console..
ja: 警告: この設定をコピできませんでした。詳細はコンソールログを参照してください。
lv: Brīdinājums: Vienu vai vairākus iestatījumus neizdevās dubultot. Vairāk informācijas notikumu žurnālā.
nb: Advarsel: En eller flere innstillinger kunne ikke dupliseres. See konsolloggen for detaljer.
nn_no: Åtvaring: Ein eller fleire innstillingar kunne ikkje dupliserast. See konsolloggen for detaljar.
pl: Ostrzeżenie: co najmniej jedno ustawienie nie mogło być powielone. Szczegóły znajdziesz w Dzienniku konsoli.
pt_br: Aviso: Uma ou mais definições não puderam ser duplicadas. Veja o Registro do Console para mais detalhes.
pt_pt: Aviso: Não foi possível duplicar uma ou mais definições. Consulte a Consola de Logs para obter mais detalhes.
ro: Atenție: Una sau mai multe setări nu au putut fi duplicate. Consultați consola de log pentru mai multe detalii.
ru: Предупреждение: не удалось дублировать одну или несколько настроек. Подробности в журнале Консоли.
sk: Upozornienie: Jedno alebo viaceré nastavenia nebolo možné duplikovať. Podrobnosti zistíte vo výstupe konzoli.
sv: Varning: En eller flera inställningar kunde inte dupliceras. Se konsolloggen för detaljer.
th: คำเตือน: ไม่สามารถสำเนาการตั้งค่าอย่างน้อย 1 ชุด ดูรายละเอียดได้ที่ Console Log
tr: Uyarı: Bir ya da daha fazla ayar çoğaltılamıyor. Detaylar için konsol kayıtlarına bakın.
uk: Попередження: Один або декілька параметрів не вдалося здублювати. Подробиці в журналі Консолі.
vi: Cảnh báo: Không thể sao chép một hoặc nhiều cài đặt. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: Warning: The following configurations, which should connect when the computer starts, are not connected: %@
af: Waarskuwing: Die volgende konfigurasies, wat moet verbind wanneer die rekenaar begin, is nie gekoppel nie: % @
ar: تحذير: الإعدادات التالية، التي يجب أن تتصل عند بدء تشغيل الكمبيوتر ، غير متصلة: %@
bg: Внимание: Следните конфигурации, които трябва да се свържат при стартиране на компютъра, не успяха да се свържат: %@
ca: Advertència: les configuracions següents, que haurien de connectar-se quan s'inicia l’ordinador, no estan connectades: %@
cs: Varování: následující konfigurace, jež by se měly připojovat při startu počítače, nejsou připojeny: %@
de: Warnung: Die nachfolgenden Konfigurationen, welche beim Start des Computers hätten geladen werden sollen, konnten nicht verbunden werden: %@
el: Προειδοποίηση: Δεν είναι συνδεδεμένες οι παρακάτω διαμορφώσεις, οι οποίες πρέπει να συνδεθούν όταν ξεκινά ο υπολογιστής: %@
es: Precaución: Las siguientes configuraciones, que debieran conectarse cuando el computador inicie, no están conectadas: %@
fi: Varoitus: Seuraavat yhteysmääritykset, jotka yhdistetään automaattisesti laitteen käynnistyessä, eivät ole yhdistetty: %@
fr: Avertissement: Les configurations suivantes, qui devraient se connecter au démarrage de l'ordinateur, ne sont pas actives: %@
hr: Upozorenje: Navedene konfiguracije, koje bi trebalo da se povežu prilikom pokretanja računara, nisu povezane: %@
hu: Figyelmeztetés: Az alábbi konfigurációk, amelyeknek a számítógép indulásánál automatikusan kapcsolódniuk kellene, nincsenek kapcsolódva: %@
id: Peringatan: Konfigurasi berikut ini, yang mestinya menyambung ketika komputer dimulai, tidak tersambung: %@
is: Viðvörun: Eftirfarandi samskipanir, sem eiga að tengjast þegar tölvan ræsist, eru ekki tengdar: %@
it: Attenzione: Le seguenti configurazioni a cui ci si dovrebbe collegare all' avvio del computer, non sono connesse: %@
ja: 警告: 以下の設定はコンピューターの起動時に接続するよに設定されていますが、接続されません: %@
lv: Brīdinājums: Uzskaitītās konfigurācijas nav pieslēgušās, lai gan tām paredzēts pieslēgties, kad dators tiek ieslēgts: %@
nb: Advarsel: Følgende konfigurasjoner, som skal koble til når datamaskinen starter, er ikke tilkoblet: %@
nn_no: Advarsel: Følgjande konfigurasjonar, som skal kopla til når datamaskina startar, er ikkje tilkopla: %@
pl: Ostrzeżenie: następujące konfiguracje, które powinny nawiązać połączenie podczas uruchamiania komputera, nie są połączone: %@
pt_br: Aviso: As seguintes configurações, que deveriam ser conectadas assim que o computador inicia, não estão conectadas: %@
pt_pt: Aviso: As seguintes configurações, que deviam ter ligado quando o computador iniciou, não estão ligadas: %@
ro: Atenție: Următoarele configurații, ce sunt conectate automat la pornirea sistemului, nu sunt conectate: %@
ru: Предупреждение: следующие конфигурации должны быть подключены во время старта компьютера, однако они не были подключены: %@
sk: Varovanie: nasledujúce konfigurácie, ktoré by sa mali pripojiť pri štarte počítača, nie sú pripojené: %@
sv: Varning: Följande konfigurationer vid uppstart är ej aktiva: %@
th: คำเตือน: คอนฟิกเกอเรชันต่อไปนี้ ซึ่งควรจะเชื่อมต่อเมื่อเครื่องคอมพิวเตอร์เริ่มทำงานนั้น ไม่สามารถเชื่อมต่อได้: %@
tr: Diikat: Bilgisayarınız başlatıldıgında bağlanması gereken aşağıdaki konfigürasyonlar, bağlantıyı sağlayamadı. %@
uk: Попередження: Наступні конфігурації, які повинні під'єднатись під час старту комп'ютера, не під'єднані: %@
vi: Cảnh báo: Các cấu hình sau nên được kết nối khi máy tính khởi động, tuy nhiên hiện tại lại không được kết nối: %@

source: Warnings:
af: Waarskywings:
ar: التحذيرات:
az: Xəbərdarlıqlar:
bg: Предупреждения:
ca: Avisos:
cs: Varování:
de: Warnhinweise:
el: Ειδοποίηση:
es: Advertencias:
fi: Varoitukset:
fr: Avertissements :
he: אזהרות:
hr: Upozorenja:
hu: Figyelmeztetések:
id: Peringatan:
is: Viðvaranir:
it: Avvertimenti:
ja: 警告オプション:
lv: Brīdinājumi:
nb: Advarsler:
nn_no: Åtvaringar:
pl: Ostrzeżenia:
pt_br: Avisos:
pt_pt: Avisos:
ro: Alerte:
ru: Предупреждения:
sk: Upozornenia:
sr_cs: Upozorenja:
sv: Varningar:
th: คำเตือน:
tr: Uyarılar:
uk: Попередження:
vi: Cảnh báo:

source: When changes to anything else
af: Wanneer veranderinge aan iets anders
ar: عندما تتغير الي أي شيء آخر
bg: Когато се променя на нещо друго
ca: Quan canviï a qualsevol valor
cs: Když se změní na něco jiného
de: Bei Änderungen an irgendetwas anderem
el: Όταν αλλάζουν όλα τα άλλα
es: Cuando cambia a cualquier otra cosa
fi: Muuttuessa miksi tahansa muuksi
fr: Lors du changement à quelque chose d’autre
hr: Kada se promeni na bilo šta drugo
hu: Ha minden másra változik
id: Ketika berubah ke selain itu
is: Þegar breytist í hvað annað sem er
it: Quando cambia in altro
ja: その他の値に変わった時
lv: Kad mainās uz jebko citu
nb: Når det endres til noe annet
nn_no: Når det blir endra til noko anna
pl: W trakcie zmian do czegoś innego niż
pt_br: Quando mudar para qualquer outra coisa
pt_pt: Quando se alterar para outro valor
ro: Atunci când modificările la orice altceva
ru: Когда меняется на что-нибудь ещё
sk: Ak sa zmenia na čokoľvek iné
sr_cs: Kada se promeni na bilo šta drugo
sv: Vid ändringar av någonting annat
th: เมื่อเปลี่ยนเป็นอย่างอื่น
tr: Başka bir şeye değiştirilirse
uk: Коли змінюється на що-небудь інше
vi: Khi xảy ra thay đổi

source: When changes to pre-VPN value
af: Wanneer veranderinge aan die voor-VPN-waarde verander
ar: عند تغيرها لقيم ما قبل انشاء VPN
bg: Когато се промени на pre-VPN стойност
ca: Quan canviï a un valor pre-VPN
cs: Když e změní na pre-VPN hodnotu
de: Bei Änderungen an einem prä-VPN Wert
el: Όταν αλλάζουν στης αρχικές τιμές του VPN
es: Cuando cambia a valores pre-VPM
fi: Muuttuessa esi-VPN-arvoon
fr: Lors du changement à sa valeur anté-VPN
hr: Kada se vrati na vrednost pre VPN konekcije
hu: Ha pre-VPN értékre változik
id: Ketika berubah ke nilai pra VPN
is: Þegar breytist í „fyrir-VPN“ gildi
it: Quando torna a un valore pre-VPN
ja: VPN 前の値に戻った時
lv: Kad mainās uz pirms-VPN vērtību
nb: Ved endringer av pre-VPN verdien
nn_no: Ved endringar av pre-VPN verdien
pl: W trakcie zmian do wartości pre-VPN
pt_br: Quando mudar para valor pré-VPN
pt_pt: Quando mudar para valor pre-VPN
ro: Atunci când se modifică la valoarea pre-VPN
ru: Когда меняется на значение предшествовавшие VPN
sk: Ak sa zmenia na hodnoty pred pripojením
sr_cs: Kada se vrati na vrednost pre VPN konekcije
sv: Vid ändringar av pre-VPN-värde
th: เมื่อเปลี่ยนเป็นค่าก่อน VPN ทำงาน
tr: VPN öncesi değere dönülürse
uk: Коли змінюється на до-VPN значення
vi: Khi thay đổi thành giá trị trước VPN

source: Workgroup:
af: Werk groep:
ar: مجموعة العمل:
bg: Работна група:
ca: Grup de treball:
cs: Pracovní skupina:
de: Arbeitsgruppe:
el: Ομάδα εργασίας:
es: Grupo de trabajo:
fi: Työryhmä:
fr: Groupe de travail :
hu: Munkacsoport:
is: Vinnuhópur:
it: Gruppo di lavoro:
ja: ワークグループ:
lv: Darbgrupa:
nb: Arbeidsgruppe:
nn_no: Arbeidsgruppe:
pl: Grupa robocza:
pt_br: Grupo de Trabalho:
pt_pt: Grupo de Trabalho:
ro: Grup de lucru:
ru: Рабочая группа:
sk: Pracovná skupina:
sv: Arbetsgrupp:
th: เวิร์กกรุ๊ป:
tr: Çalışma Grubu:
uk: Робоча група:
vi: Nhóm hoạt động:

source: Would you like to • Create a sample configuration on the Desktop and • Open its OpenVPN configuration file in TextEdit so you can modify it to connect to your VPN?
af: Will jy graag 'n voorbeeld konfigurasie lêer op jou Desktop skep en die OpenVPN konfigurasie lêer oopmaak in TextEdit sodat jy die inhoud kan verander vir die verbinding na jou VPN?
ar: اعمل الأتي خلق ملف من الإعدادات على سطح المكتب و افتح ملف الإعدادات الخاص OpenVPN باستخدام أي برنامج نصوص وعدل المحتوى لكي تتمكن من الاتصال ب VPN؟
bg: Искате ли да • Да създадете примерна конфигурация на работния плот и • Отворите OpenVPN конфигурационния файл в TextEdit, за да можете да го промените, за да се свържете с вашия VPN?
ca: Desitges • Crear un arxius de configuració de guia a l'Escriptori i • Obrir l'arxiu de configuració OpenVPN amb TextEdit per a que puguis modificar-lo i connectar a la teva VPN?
cs: Přejete si • Vytvořit příklad konfigurace na Ploše a • Otevřít konfigurační soubor OpenVPN v aplikaci TextEdit, takže ji můžete změnit a následně se připojit na Vaši VPN?
de: Möchten Sie • eine Beispielkonfiguration auf dem Schreibtisch anlegen und • die Konfigurationsdatei in TextEdit öffnen, um Sie für Ihr VPN anzupassen?
el: Θέλετε να • Δημιουργήσετε ένα Δήγμα παραμέτρων στο Γραφείο Εργασίας και • Να ανοίξετε αυτό το αρχείο παραμέτρων OpenVPN στο TextEdit για να μπορείτε να τροποποιήσετε την σύνδεση σας στο VPN σας;
es: ¿Desea • Crear una configuración ejemplo en el Escritorio y • Abrir su archivo de configuración OpenVPN en TextEdit para que lo pueda modificar para conectarse a su VPN?
fi: Haluatko • Luoda mallikonfiguraation Työpöydälle ja • Avata sen OpenVPN-konfiguraatiotiedoston Texturiin, jotta voit muokata sitä VPN-yhteyden muodostamiseksi?
fr: Voulez-vous • Créer une configuration d'exemple sur le Bureau et • Ouvrir son fichier de configuration OpenVPN avec TextEdit afin de le modifier pour vous connecter à votre VPN ?
hr: Da li želite da • Kreirate primer konfiguracije na desktopu i • Otvorite OpenVPN konfiguraciju u TextEditu kako bi je izmenili za povezivanje na vaš VPN?
hu: Szeretné ha • Készülne egy minta konfiguráció az Íróasztalra és • Megnyitni a hozzá tartozó OpenVPN konfigurációs állományt a Szövegszerkesztőben, hogy módosíthassa az ön VPN beállításainak megfelelően?
id: Apakah Anda hendak • Membuat suatu konfigurasi contoh pada Desktop dan • Membuka berkas konfigurasi OpenVPNnya dalam TextEdit sehingga Anda dapat mengubahnya untuk menyambung ke VPN Anda?
is: • Búa til sýnissamskipan á skjáborðinu og • Opna OpenVPN-samskipanarskrá hennar í TextEdit þannig að þú getir breytt því til að tengjast VPN-inu þínu?
it: Si desidera • Creare una configurazione di esempio sulla Scrivania e • Aprire il file di configurazione di OpenVPN in TextEdit così da poterlo modificare per collegarsi alla tua VPN?
ja: ・まず、サンプル接続先の OpenVPN 設定ファイルをデスクトップに作成します。 ・次に、テキストエディットを使って VPN に接続できるように変更してください。 よろしいですか？
lv: Vai jūs vēlaties • Radīt uz darbvirsmas parauga konfigurāciju un • Atvērt tās OpenVPN konfigurācijas datni TextEdit, lai jūs varētu to rediģēt un pieslēgties jūsu VPN?
nb: Ønsker du å • Lage eksempel konfigurasjon på Skrivebordet og • Åpne OpenVPN konfigurasjonsfil i EnkelTekst så du kan editere den for å koble til din VPN?
nn_no: Ønskjer du å • Lage døme konfigurasjon på Skrivebordet og • Åpne OpenVPN konfigurasjonsfil i EnkelTekst så du kan redigera han for å kopla til din VPN?
pl: Czy chcesz • Utworzć przykładową konfigurację na pulpicie i • Otworzyć jej plik konfiguracyjny OpenVPN w programie TextEdit, aby dokonać zmian umożliwiających połączenie z Twoim VPN?
pt_br: Você gostaria de • Criar uma configuração amostra na Mesa e • Abrir seu arquivo de configuração do OpenVPN no Editor de Texto para poder modificá-lo e então conectar à sua VPN?
pt_pt: Gostaria de • Criar uma configuração de exemplo no Ambiente de trabalho e • Abrir o ficheiro de configuração OpenVPN no Editor de Texto para poder modificá-lo para conectar à VPN?
ro: Aţi dori să • Creati o configuratie de probă pe desktop și • Deschideți fișierul de configurare OpenVPN în TextEdit, astfel încât să îl puteți modifica pentru a se conecta la rețeaua VPN?
ru: Желаете ли вы • Создать конфигурацию с примером на Рабочем столе и • Открыть конфигурационный файл OpenVPN в TextEdit с тем, чтобы вы могли его поправить для соединения с вашим VPN?
sk: Vill du • Skapa en exempelkonfiguration på skrivbordet och • Öppna konfigurationens OpenVPN-konfigurationsfil i Textredigeraren så att du kan modifiera den till att ansluta till din VPN?
sr_cs: Da li želite da • Kreirate primer konfiguracije na desktopu i • Otvorite OpenVPN konfiguraciju u TextEditu kako bi je izmenili za povezivanje na vaš VPN?
sv: Vill du • Skapa en exempelkonfiguration på skrivbordet och • Öppna konfigurationens OpenVPN-konfigurationsfil i Textredigeraren så att du kan modifiera den till att ansluta till din VPN?
th: คุณอยากจะ • สร้างคอนฟิกเกอเรชันตัวอย่างบนเดสก์ทอป และ • เปิดไฟล์คอนฟิกเกอเรชัน OpenVPN ขึ้นมาใน TextEdit เพื่อที่จะแก้ไขสำหรับการเชื่อมต่อ VPN ของคุณหรือไม่?
tr: Şunları yapmak ister misiniz? • Masaüstünüzde örnek bir yapılandırma yaratmak ve • TextEdit içerisinde OpenVPN yapılandırmasını açarak düzelemek ve VPN'inize bağlanmak.
uk: Чи бажаєте Ви • Створити зразок конфігурації на робочому столі і • Відкрити його конфігураційний файл OpenVPN в TextEdit, щоб ви змогли змінити його для підключення до вашого VPN?
vi: • Tạo cấu hình mẫu trên Desktop và • Mở tệp cấu hình OpenVPN mẫu trong TextEdit để bạn có thể sửa đổi nó để kết nối với VPN của mình?

source: You are not allowed to replace a private configuration
af: U mag nie 'n private konfigurasie vervang nie
ar: لا يسمح لك باستبدال الإعدادات الخاصة
bg: Не Ви е разрешено да заменяте лична конфигурация
ca: No podeu substituir una configuració privada
cs: Nemáte oprávnění přepsat privátní konfiguraci
de: Sie sind nicht berechtigt, eine private Konfiguration zu ersetzen
el: Δεν σας επιτρέπετε να αντικαταστήσετε ιδιωτικές παραμέτρους
es: No se te permite remplazar una configuración privada
fi: Sinulla ei ole oikeuksia korvata yksityistä konfiguraatiota
fr: Vous n'êtes pas autorisé à remplacer une configuration privée
hr: Nemate ovlašećenje za zamenu privatne konfiguracije
hu: Nincsen jogosultsága lecserélni egy privát konfigurációt
id: Anda tidak diijinkan untuk menimpa suatu konfigurasi pribadi
is: Þú mátt ekki skipta leynilegri samskipan út
it: Non è permesso sostituire una configurazione privata
ja: 個人用設定の上書きが許可されていません
lv: Jums nav tiesību aizvietot privātu konfigurāciju
nb: Du har ikke tillatelse til å erstatte en privat konfigurasjon
nn_no: Du har ikkje løyve til å erstatta ein privat konfigurasjon
pl: Nie masz uprawnień do zastąpienia prywatnej konfiguracji
pt_br: Você não pode substituir uma configuração privada
pt_pt: Não têm autorização para substituir uma configuração privada
ro: Nu aveți voie să înlocuiți o configurație privată
ru: Вам не позволено заменять личную конфигурацию
sk: Nemáte oprávnenie prepísať privátnu konfiguráciu
sr_cs: Nemate ovlašećenje za zamenu privatne konfiguracije
sv: Du får inte ersätta en privat konfiguration
th: คุณไม่ได้รับอนุญาตให้แทนที่คอนฟิกเกอเรชันส่วนตัว
tr: Özel yapılandırmayı değiştiemek için yetkiniz yok
uk: Вам не дозволено замінювати приватну конфігурацію
vi: Bạn không được phép thay thế cấu hình riêng tư
