Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: One or more VPN configurations that are being installed include programs which will run as root when you connect to a VPN. These programs are part of the configuration and are not part of the Tunnelblick application. They are able to TAKE COMPLETE CONTROL OF YOUR COMPUTER. YOU SHOULD NOT INSTALL THESE CONFIGURATIONS UNLESS YOU TRUST THEIR AUTHOR. Do you trust the author of the configurations and wish to install them?
af: Een of meer VPN-konfigurasies wat geïnstalleer word, bevat programme wat as wortel sal loop wanneer u aan 'n VPN koppel. Hierdie programme vorm deel van die konfigurasie en maak nie deel uit van die Tunnelblick-toepassing nie. Hulle is in staat om 'n volledige beheer van u rekenaar te neem. U MOET NIE HIERDIE GESTELDHEID INSTALLER NIE, TENSY U HULLE OUTEUR VER vertrou. Vertrou u die outeur van die konfigurasies en wil u dit installeer?
ar: واحد أو أكثر من إعدادات VPN التي بتم تثبيتها تتضمن برامج لها صلاحية Root عندما تتصل إلى VPN. هذه البرامج هي جزء من الإعدادات وليست جزء من برنامج تُنلـبليك. لديهم الإستطاعة على السيطرة الكاملة على جهاز الكمبيوتر الخاص بك. يجب عليك أن لا تقم بتنصيب هذه الإعدادات إلا إذا كنت تثق بمن قام بكتابتها. هل تثق بمن قام بكتابة هذه الإعدادات اللتي تريد تنصيبها؟
bg: Една или повече VPN конфигурации, които се променят включват програми, които ще бъдат изпълнявани с root права когато се свържете с VPN. Те могат да ПОЕМАТ ПЪЛЕН КОНТРОЛ ВЪРХУ ВАШИЯТ КОМПЮТЪР. НЕ ИНСТАЛИРАЙТЕ ТЕЗИ КОНФИГУРАЦИИ АКО НЕ ВЯРВАТЕ НА АВТОРА/ИЗТОЧНИКА ИМ. Вярвате ли на автора/източника на тези конфигурации и искате ли да ги инсталирате?
ca: Una o més configuracions VPN que s'estan instal·lant inclouen programes que s'exectaran com a root quan es connecti a una VPN. Aquests programes formen part de la configuració i no formen part de l'aplicació Tunnelblick. Aquests són capaços de PRENDRE EL CONTROL COMPLET DEL SEU ORDINADOR. NO HAURIA D'INSTAL·LAR AQUESTES CONFIGURACIONS A NO SER QUE CONFIÏ EN L'AUTOR DE LES MATEIXES. Confia en l'autor de les configuracions i desitja instal·lar-les?
cs: Jedna nebo více instalovaných konfigurací VPN obsahují program, který bude při připojení VPN spuštěn pod uživatelem root. Tyto programy jsou částí konfigurace a nejsou součástí aplikace Tunnelblick. Mohou získat ÚPLNOU KONTROLU NAD POČÍTAČEM. NEMĚL BY JSTE INSTALOVAT TYTO KONFIGURACE, POKUD JEJICH AUTOROVI NEDŮVĚŘUJETE. Věříte autorovi konfigurací a přejete si je instalovat?
de: Eine oder mehrere VPN-Konfigurationen, die installiert werden, enthalten Programme, die als root ausgeführt werden, wenn Sie eine Verbindung mit einem VPN herstellen. Diese Programme sind Teil der Konfiguration und nicht Teil des Tunnelblick-Programms. Sie können die VOLLSTÄNDIGE KONTROLLE ÜBER IHREN COMPUTER ÜBERNEHMEN. SIE SOLLTEN DIESE KONFIGURATIONEN NUR INSTALLIEREN, WENN SIE IHREM AUTOR VERTRAUEN. Vertrauen Sie dem Autor der Konfigurationen und möchten diese installieren?
el: Μία ή περισσότερες ρυθμίσεις VPN που εγκαθίστανται περιλαμβάνουν προγράμματα που θα εκτελούνται ως root όταν συνδέεστε σε ένα VPN. Αυτά τα προγράμματα αποτελούν μέρος της ρύθμισης και δεν αποτελούν μέρος της εφαρμογής Tunnelblick. Είναι σε θέση να πάρουν τον πλήρη έλεγχο του υπολογιστή σας. ΔΕΝ ΘΑ ΕΠΡΕΠΕ ΝΑ ΕΓΚΑΘΗΣΤΑΤΕ ΤΕΤΟΙΕΣ ΡΥΘΜΙΣΕΙΣ ΠΑΡΑ ΜΟΝΟ ΑΝ ΕΜΠΙΣΤΕΥΕΣΤΕ ΤΟΝ ΔΗΜΙΟΥΡΓΟ ΤΟΥΣ. Εμπιστεύεστε τον δημιουργό των ρυθμίσεων και επιθυμείτε να τις εγκαταστήσετε;
es: Una o más configuraciones de VPN que están siendo instaladas incluyen programas que se ejecutarán como root cuando se conecte a la VPN. Estos programas son parte de la configuración y no de la aplicación Tunnelblick. Pueden ser capaces de TOMAR COMPLETO CONTROL DE SU COMPUTADORA. UD. NO DEBERÍA INSTALAR ESTAS CONFIGURACIONES A MENOS QUE CONFÍE EN EL AUTOR. ¿Confía Ud. en el autor de las configuraciones y desea instalarlas?
fi: Yksi tai useampia VPN yhteysmäärityksiä joita ollaan asentamassa, sisältää ohjelmia jotka suoritetaan pääkäyttäjän oikeuksilla, kun VPN yhteys muodostetaan. Nämä ohjelmat kuuluvat yhteysmäärityksiin, mutta eivät ole osa Tunnelblick sovellusta. Näillä on MAHDOLLISUUS OTTAA TIETOKONEESI TÄYSIN HALLINTAANSA. NÄITÄ YHTEYSMÄÄRITYKSIÄ EI TULE ASENTAA, ELLEI LÄHTEESEEN VOI TÄYSIN LUOTTAA. Luotatko määritysten lähteeseen ja haluat asentaa ne?
fr: Une ou plusieurs configurations VPN que vous êtes en train d'installer contiennent des programmes qui seront exécutés en tant que root lorsque vous vous connectez à un VPN. Ces programmes font partie de la configuration et pas de l'application Tunnelblick. Ils sont capables de PRENDRE LE CONTRÔLE COMPLET DE VOTRE ORDINATEUR. VOUS NE DEVRIEZ PAS INSTALLER CES CONFIGURATIONS À MOINS QUE VOUS NE FASSIEZ CONFIANCE À LEUR AUTEUR. Voulez vous faire confiance à l'auteur des configurations et les installer ?
he: חלק מקונפיגורציות הVPN שמותקנות כוללות אפשרויות כוללות תוכנות שירוצו כroot כשתתחבר לVPN. תוכנות אלה הן חלק מהקונפיגורציה ולא חלק מTunnelblick עצמה והן יכולות לקבל **שליטה מלאה על המחשב שלך**. אנא אל תתקינו את קונפיגורציות אלה אלא אתם סומכים לחלוטין על מקורן. האם אתה סומך על מקור הקונפיגורציות ומעוניין להתקין אותן?
hr: Jedna ili više VPN konfiguracija koje instalirate sadrže OpenVPN opcije koje nisu prepoznate od strane Tunnelblick-a. Ovi programi su deo konfiguracije i nisu deo Tunnelblick-a. Takvi programi bi onda mogli PREUZETI POTPUNU KONTROLU NAD VAŠIM RAČUNAROM. OVAKVE KONFIGURACIJE NEMOJTE INSTALIRATI SEM AKO NE VERUJETE NJENIM AUTORIMA. Da li verujete autoru ovih konfiguracija i želite da ih instalirate?
hu: Egy vagy több a telepítendő VPN konfigurációk közül olyan programot tartalmaz, ami root joggal fut, ha Ön egy VPN-hez kapcsolódik. Ezek a programok a konfiguráció részei, nem pedig a Tunnelblick programé. Ezek alkalmasak arra, hogy ÁTVEGYÉK A TELJES IRÁNYÍTÁST A SZÁMÍTÓGÉP FELETT. NE TELEPÍTSE EZEKET A KONFIGURÁCIÓKAT, KIVÉVE, HA MEGBÍZIK A SZERZŐJÜKBEN! Megbízik ezen konfigurációk szerzőiben, és telepíti azokat?
id: Satu atau beberapa konfigurasi VPN yang sedang dipasang mengandung program yang akan dijalankan sebagai root saat Anda tersambung ke VPN. Program-program ini adalah bagian dari konfigurasi dan bukan bagian dari aplikasi Tunnelblick. Mereka bisa MENGAMBIL ALIH KENDALI KOMPUTER ANDA SEPENUHNYA. ANDA SEBAIKNYA TIDAK MEMASANG KONFIGURASI INI KECUALI ANDA MEMPERCAYAI PEMBUATNYA. Apakah Anda mempercayai pembuat konfigurasi ini dan hendak memasangnya?
it: Una o più delle Configurazioni che si vogliono installare includono programmi che saranno eseguiti con i privilegi di amministrazione al momento dell'attivazione della connessione VPN. Tali programmi fanno parte della Configurazione e non hanno nessuna relazione con Tunnelblick. Questi programmi potrebbero consentire il PIENO CONTROLLO DEL COMPUTER. SE NON HAI PIENA FIDUCIA SULLA PROVENIENZA DI QUESTE CONFIGURAZIONI È IMPORTANTE NON PROCEDERE NELL'INSTALLAZIONE. Vuoi comunque procedere nell'installazione delle Configurazioni?
ja: 更新される設定の中にはVPNに接続する時に管理者として起動されるプログラムが含まれています。このプログラムは完全にパソコンをコントロールすることができます。 この設定の作者を信用できなければ、絶対にインストールしないで下さい。 設定の作者を信頼して、インストールしますか？
lv: Viena vai vairākas VPN konfigurācijas, kas tiek atjauninātas, satur programmas, kas tiks palaistas ar 'root' tiesībām, kad pieslēgsieties VPN. Tās ir daļa no konfigurācijas un nav daļa no Tunnelblick lietotnes. Tās var PILNĪBĀ KONTROLĒT JŪSU DATORU. JUMS NEVAJADZĒTU UZSTĀDĪT ŠĪS KONFIGURĀCIJAS, JA VIEN JŪS UZTICATIES TO AUTORAM. Vai Jūs uzticaties šo konfigurāciju autoram un vēlaties tās uzstādīt?
nb: Én eller flere VPN-konfigurasjoner som holder på å installeres, inkluderer programmer som vil kjøre som root når man oppretter en VPN-forbindelse. DU BØR IKKE INSTALLERE DISSE KONFIGURASJONENE MED MINDRE DU STOLER PÅ DERES FORFATTER. Stoler du på forfatteren av konfigurasjonene og ønsker å installere dem?
pl: Co najmniej jedna z instalowanych konfiguracji VPN zawiera programy, które będą działać z uprawnieniami administratora podczas połączeń VPN. Programy te są częścią konfiguracji, a nie aplikacji Tunnelblick i potencjalnie mogą PRZEJĄĆ PEŁNĄ KONTROLĘ NAD TWOIM KOMPUTEREM. NIE POWINNO SIĘ ICH INSTALOWAĆ, JEŚLI NIE UFA SIĘ ICH AUTOROWI. Czy masz zaufanie do autora tych konfiguracji i chcesz je zainstalować?
pt_br: Uma ou mais configurações de VPN que estão sendo instaladas incluem um programa que seria executado com privilégios administrativos quando você se conectar a uma VPN. Estes programas são parte da configuração e não fazem parte do aplicativo Tunnelblick. Elas são capazes de ASSUMIR O CONTROLE TOTAL DO SEU COMPUTADOR. VOCÊ NÃO DEVE INSTALAR ESTAS CONFIGURAÇÕES SE NÃO CONFIAR NO AUTOR. Confia no autor destas configurações e deseja instalá-las?
pt_pt: Uma ou mais configurações VPN que estão a instalar incluem um programa que seria executado com privilégios administrativos quando se ligar a uma VPN. Estes programas são parte da configuração e não fazem parte da aplicação Tunnelblick. Elas são capazes de ASSUMIR O CONTROLO TOTAL DO SEU COMPUTADOR. NÃO DEVE INSTALAR ESTAS CONFIGURAÇÕES SE NÃO CONFIAR NO AUTOR. Tem a certeza que confia no autor destas configurações e deseja instalá-las?
ro: Una sau mai multe configurații VPN care sunt instalate includ programe care vor fi executate ca root atunci când vă conectați la o rețea VPN. Aceste programe fac parte din configurație și nu fac parte din aplicația Tunnelblick. Ele sunt capabile SĂ PREIA CONTROLUL COMPLET AL COMPUTERULUI. NU AR TREBUI SĂ INSTALAȚI ACESTE CONFIGURAȚII DECÂT DACĂ AVEȚI ÎNCREDERE ÎN AUTORUL LOR. Aveți încredere în autorul configurațiilor și doriți să le instalați?
ru: Одна или несколько устанавливаемых конфигураций VPN включают в себя приложения, которые будут запущены с правами суперпользователя, когда вы подключитесь к VPN. Эти приложения являются частью конфигурации и не имеют отношения к приложению Tunnelblick. У них будет возможность получить ПОЛНЫЙ КОНТРОЛЬ НАД КОМПЬЮТЕРОМ. НАСТОЯТЕЛЬНО НЕ РЕКОМЕНДУЕТСЯ УСТАНАВЛИВАТЬ ИХ, ЕСЛИ ВЫ НЕ ДОВЕРЯЕТЕ ИХ АВТОРУ. Вы доверяете автору конфигураций и действительно желаете их установить?
sk: Jeden ale viacero konfiguračných suborov VPN ktoré sa inštalujú obsahujú programi ktoré sa vykonajú s oprávneniami užívateľa root ked sa pripojíte k VPN. Tieto programy sú súčasťou VPN konfiguračných súborov a nie sú súčasťou aplikácie Tunnelblick. Tieto konfiguračné súbory MÔŽU PREVZIAŤ KOMPLETNÚ KONTROLU NAD VAŠIM POČÍTAČOM. Tieto VPN konfiguračné súbori NAINŠTALUJTE LEN V PRÍPADE AK VERÍTE ICH AUROVI. Veríte autorovi týchto VPN konfiguračných súborov a prajete si ich nainštalovať?
sv: En eller flera VPN-konfigurationer som kommer att installeras innehåller program som kommer att köras som Administratör när du kopplar upp dig mot ett VPN. Dessa program är en del av konfigurationen och ingår inte i själva Tunnelblick. De kommer att kunna TA FULL KONTROLL ÖVER DIN DATOR. INSTALLERA INTE KONFIGURATIONERNA OM DU INTE LITAR PÅ FÖRFATTAREN. Litar du på konfigurationernas författare och vill installera dem?
th: คอนฟิกเกอเรชัน VPN อย่างน้อย 1 ชุดที่กำลังถูกติดตั้ง มีโปรแกรมที่จะทำงานในฐานะ root เมื่อคุณเชื่อมต่อ VPN ซึ่งโปรแกรมนี้เป็นส่วนหนึ่งในคอนฟิกเกอเรชันแต่ไม่ใช่ส่วนหนึ่งในแอพพลิเคชัน Tunnelblick โดยโปรแกรมนี้ !!สามารถควบคุมเครื่องคอมพิวเตอร์ของคุณได้อยากเบ็ดเสร็จ!! !! คุณไม่ควรจะติดตั้งคอนฟิกเกอเรชันเหล่านี้ เว้นแต่ว่าคุณเชื่อใจคนที่สร้างคอนฟิกเกอเรชัน !! คุณเชื่อใจคนที่สร้างคอนฟิกเกอเรชันเหล่านี้และอยากที่จะติดตั้งมันหรือไม่?
tr: Bu yapılandırma VPN bağlantısı yapıldığında root hakları ile çalıştırılacak bir veya daha fazla yazılım içermektedir. Bu yazılımlar sadece yapılandırmanın kapsamında olup, Tunnelblick yazılımının bir parçası değildir. Bu yazılımlar BİLGİSAYARINIZIN KONTROLÜNÜ TAMAMEN ELE GEÇİREBİLİRLER. ÜRETİCİLERİNE GÜVENMİYORSANIZ BU YAZILIM VE YAPILANDIRMALARI YÜKLEMEMELİSİNİZ. Yazılım ve yapılandırmaların üreticilerine güveniyor ve bunları yüklemek istiyor musunuz?
uk: Одна чи декілька конфігурацій, що встановлюютья, включають програми, які будуть виконуватись з правами 'root', після під'єднання до VPN. Вони взмозі ОТРИМАТИ ПОВНИЙ КОНТРОЛЬ НАД ВАШИМ КОМП'ЮТЕРОМ. ВСТАНОВЛЮЙТЕ ЦІ КОНФІГУРАЦІЇ ТІЛЬКИ У ВИПАДКУ, ЯКЩО ВИ ДОВІРЯЄТЕ ЇХ АВТОРУ. Ви довіряєте автору цих конфигурацій та бажаєте їх встановити?
vi: Một hoặc nhiều cấu hình VPN đang được cài đặt bao gồm các chương trình sẽ chạy dưới dạng root khi bạn kết nối với VPN. Các chương trình này là một phần của cấu hình và không phải là một phần của ứng dụng Tunnelblick. Họ có thể KIỂM SOÁT HOÀN TOÀN MÁY TÍNH CỦA BẠN. BẠN KHÔNG NÊN CÀI CÁC CẤU HÌNH NÀY TRỪ KHI BẠN TIN TƯỞNG NHÀ PHÁT TRIỂN. Bạn có tin tưởng nhà phát triển của các cấu hình và muốn cài chúng không?

source: One or more VPN configurations that are being installed include programs which will run when you connect to a VPN. These programs are part of the configuration and are not part of the Tunnelblick application. You should install these configurations only if you trust their author. Do you trust the author of the configurations and wish to install them?
af: Een of meer VPN-konfigurasies wat geïnstalleer word, bevat programme wat sal loop wanneer u aan 'n VPN koppel. Hierdie programme vorm deel van die konfigurasie en maak nie deel uit van die Tunnelblick-toepassing nie. U moet hierdie konfigurasies slegs installeer as u die outeur vertrou. Vertrou u die outeur van die konfigurasies en wil u dit installeer?
ar: واحد أو أكثر من إعدادات VPN التي بتم تثبيتها تتضمن برامج سوف يتم تشغيلها عندما تتصل إلى VPN. هذه البرامج هي جزء من الإعدادات وليست جزء من برنامج تُنلـبليك. يجب عليك تنصيب هذه الإعدادات فقط إذا كنت تثق بمن قام بكتابتها. هل تثق بمن قام بكتابة هذه الإعدادات اللتي تريد تنصيبها؟
bg: Една или повече VPN конфигурации, които се инсталират включват програми, които ще бъдат изпълнявани когато се свържете с VPN. Те са част от конфигурацията и НЕ са част от приложението Tunnelblick. ИНСТАЛИРАЙТЕ ТЕЗИ КОНФИГУРАЦИИ САМО АКО ВЯРВАТЕ НА АВТОРА/ИЗТОЧНИКА ИМ. Вярвате ли на автора/източника на тези конфигурации и искате ли да ги инсталирате?
ca: Una o més configuracions VPN que s'estan instal·lant inclouen programes que s'exectaran quan es connecti a una VPN. Aquests programes formen part de la configuració i no formen part de l'aplicació Tunnelblick. Només ha d'instal·lar aquestes configuracions si confia en el seu autor. Confia en l'autor de les configuracions i desitja instal·lar-les?
cs: Jedna nebo více instalovaných konfigurací VPN obsahuje program, který bude spuštěn při připojení k VPN. Tyto programy jsou součástí konfigurace a nejsou součástí aplikace Tunnelblick. Měl by jste tyto konfigurace instalovat jen v případě, že věříte jejich autorovi. Věříte autorovi konfigurací a přejete si je instalovat?
de: Eine oder mehrere VPN-Konfigurationen, die installiert werden, enthalten Programme, die ausgeführt werden, wenn Sie eine Verbindung mit einem VPN herstellen. Diese Programme sind Teil der Konfiguration und nicht Teil des Tunnelblick-Programms. Sie sollten diese Konfigurationen nur installieren, wenn Sie ihrem Autor vertrauen. Vertrauen Sie dem Autor der Konfigurationen und möchten diese installieren?
el: Μία ή περισσότερες ρυθμίσεις VPN που εγκαθίστανται περιλαμβάνουν προγράμματα που θα εκτελούνται όταν συνδέεστε σε ένα VPN. Αυτά τα προγράμματα αποτελούν μέρος της ρύθμισης και δεν αποτελούν μέρος της εφαρμογής Tunnelblick. Θα πρέπει να εγκαταστήσετε αυτές τις ρυθμίσεις μόνο αν εμπιστεύεστε τον δημιουργό τους. Εμπιστεύεστε τον δημιουργό των ρυθμίσεων και επιθυμείτε να τις εγκαταστήσετε;
es: Una o más configuraciones de VPN que están siendo instaladas incluyen programas que se ejecutarán cuando se conecte a la VPN. Estos programas son parte de la configuración y no de la aplicación Tunnelblick. UD. DEBERÍA INSTALAR ESTAS CONFIGURACIONES ÚNICAMENTE SI CONFÍA EN EL AUTOR. ¿Confía Ud. en el autor de las configuraciones y desea instalarlas?
fi: Yksi tai useampi VPN asetuksista joita olet asentamassa, sisältää ohjelmia jotka suoritetaan VPN yhteyden avaamisen yhteydessä. Nämä ohjelmat ovat osa asetuksia, mutta eivät ole osa Tunnelblick ohjelmistoa. Asenna nämä asetukset ainoastaan, jos luotat niiden lähteeseen. Luotatko asetuksiin sekä niiden lähteeseen ja haluat asentaa ne?
fr: Une ou plusieurs configurations VPN que vous êtes en train d'installer contiennent des programmes qui seront exécutés lorsque vous vous connectez à un VPN. Ces programmes font partie de la configuration et pas de l'application Tunnelblick. Vous devriez installer ces configurations seulement si vous faites confiance à leur auteur. Voulez vous faire confiance à l'auteur des configurations et les installer ?
he: חלק מקונפיגורציות הVPN שמותקנות כוללות תוכנות שירצו כאשר תתחבר לVPN. תוכנות אלה הן חלק מהקונפיגורציה ולא חלק מTunnelblick עצמה. אנא אל תתקינו את קונפיגורציות אלה אלא אתם סומכים לחלוטין על מקורן. האם אתה סומך על מקור הקונפיגורציות ומעוניין להתקין אותן?
hr: Jedna ili više VPN konfiguracija koje instalirate sadrže programe koji će biti pokrenuti pod root nalogom kada se povežete na VPN. Ovi programi su deo same konfiguracije i nisu deo Tunnelblick-a. Ove konfiguracije možete instalirati samo ako zaista verujete njihovom autoru. Da li verujete autoru ovih konfiguracija i želite da ih instalirate?
hu: Egy vagy több a telepítendő VPN konfigurációk közül olyan programot tartalmaz, ami futtatásra kerül, ha Ön egy VPN-hez kapcsolódik. Ezek a programok a konfiguráció részei, nem pedig a Tunnelblick programé. Csak akkor telepítse ezeket a konfigurációkat, ha megbízik a szerzőjükben. Megbízik ezen konfigurációk szerzőiben, és telepíti azokat?
id: Satu atau lebih konfigurasi VPN yang sedang dipasang termasuk program yang akan berjalan ketika Anda menyambung ke suatu VPN. Program-program ini adalah bagian dari konfigurasi dan bukan bagian dari aplikasi Tunnelblick. Anda mesti memasang konfigurasi ini hanya bila Anda percaya pada pembuatnya. Apakah Anda mempercayai pembuat konfigurasi dan hendak memasang mereka?
it: Una o più configurazioni di VPN che sono state installate includono programmi che verranno eseguiti mentre tu sei connesso alla VPN. Questi programmi fanno parte della configurazione e non fanno parte dell'applicazione Tunnelblick. Dovresti installare queste configurazioni solo se ne ritieni l'autore affidabile. Ti fidi dell'autore delle configurazioni e desideri installarle?
ja: 更新される設定の中にはVPNに接続する時に管理者として起動されるプログラムが含まれています。このプログラムは完全にパソコンをコントロールすることができます。 この設定の作者を信用できなければ、絶対にインストールしないで下さい。 設定の作者を信頼して、インストールしますか？
lv: Viena vai vairākas VPN konfigurācijas, kas tiek atjauninātas, satur programmas, kas tiks palaistas, kad pieslēgsieties VPN. Tās ir daļa no konfigurācijas un nav daļa no Tunnelblick lietotnes. Jums nevajadzētu uzstādīt šīs konfigurācijas, ja vien jūs uzticaties to autoram. Vai Jūs uzticaties šo konfigurāciju autoram un vēlaties tās uzstādīt?
nb: Én eller flere VPN-konfigurasjoner som holder på å installeres, inkluderer programmer som vil kjøre som root når man oppretter en VPN-forbindelse. DU BØR IKKE INSTALLERE DISSE KONFIGURASJONENE MED MINDRE DU STOLER PÅ DERES FORFATTER. Stoler du på forfatteren av konfigurasjonene og ønsker å installere dem?
pl: Co najmniej jedna z instalowanych konfiguracji VPN zawiera programy, które zostaną uruchomione podczas połączeń VPN. Programy te są częścią konfiguracji, a nie aplikacji Tunnelblick. Wspomniane konfiguracje instaluj jedynie wówczas, gdy ufasz ich autorowi. Czy masz zaufanie do autora tych konfiguracji i chcesz je zainstalować?
pt_br: Uma ou mais configurações VPN que estão sendo instaladas incluem programas os quais serão executados quando você conectar a uma VPN. Estes programas são parte da configuração e não parte do aplicativo Tunnelblick. Você deve instalar estas configurações somente se confiar no seu autor. Confia no autor das configurações e deseja instalá-las?
pt_pt: Uma ou mais configurações VPN que estão a instalar incluem programas os quais serão executados quando se conectar a uma VPN. Estes programas são parte da configuração e não parte do aplicativo Tunnelblick. Você deve instalar estas configurações somente se confiar no seu autor. Confia no autor das configurações e deseja instalá-las?
ro: Una sau mai multe configurații VPN care sunt instalate includ programe care se vor executa atunci când vă conectați la o rețea VPN. Aceste programe fac parte din configurație și nu fac parte din aplicația Tunnelblick. Ar trebui să instalați aceste configurații numai dacă aveți încredere în autorii acestora. Aveți încredere în autorul configurațiilor și doriți să le instalați?
ru: Одна или несколько устанавливаемых конфигураций VPN включают в себя приложения, которые будут запущены с правами суперпользователя, когда вы подключитесь к VPN. Эти приложения являются частью конфигурации и не имеют отношения к приложению Tunnelblick. Вам следует устанавливать их только если вы доверяете их автору. Вы доверяете автору конфигураций и действительно желаете их установить?
sk: Jeden ale viacero konfiguračných suborov VPN ktoré sa inštalujú obsahujú programi ktorý sa vykonajú ked sa pripojíte k VPN. Tieto programy sú súčasťou VPN konfiguračných súborov a nie sú súčasťou aplikácie Tunnelblick. Tieto VPN konfiguračné súbori nainštalujte len v prípade ak veríte ich aurovi. Veríte autorovi týchto VPN konfiguračných súborov a prajete si ich nainštalovať?
sv: En eller flera VPN-konfigurationer som kommer att installeras innehåller program som kommer att köras som Administratör när du kopplar upp dig mot ett VPN. Dessa program är en del av konfigurationen och ingår inte i själva Tunnelblick. INSTALLERA INTE KONFIGURATIONERNA OM DU INTE LITAR PÅ FÖRFATTAREN. Litar du på konfigurationernas författare och vill installera dem?
th: คอนฟิกเกอเรชัน VPN อย่างน้อย 1 ชุดที่กำลังถูกติดตั้ง มีโปรแกรมที่จะทำงานเมื่อคุณเชื่อมต่อ VPN ซึ่งโปรแกรมนี้เป็นส่วนหนึ่งในคอนฟิกเกอเรชันแต่ไม่ใช่ส่วนหนึ่งในแอพพลิเคชัน Tunnelblick คุณควรจะติดตั้งคอนฟิกเกอเรชันเหล่านี้ ในกรณีที่คุณเชื่อใจคนที่สร้างคอนฟิกเกอเรชันเท่านั้น คุณเชื่อใจคนที่สร้างคอนฟิกเกอเรชันเหล่านี้และอยากที่จะติดตั้งมันหรือไม่?
tr: Bu yapılandırma VPN bağlantısı yapıldığında çalıştırılacak bir veya daha fazla yazılım içermektedir. Bu yazılımlar sadece yapılandırmanın kapsamında olup, Tunnelblick yazılımının bir parçası değildir. Üreticilerine güvenmiyorsanız bu yazılım ve yapılandırmaları yüklememelisiniz. Yazılım ve yapılandırmaların üreticilerine güveniyor ve bunları yüklemek istiyor musunuz?
uk: Одна чи декілька конфігурацій, що встановлюютья, включають програми, які будуть виконуватись, після під'єднання до VPN. Такі програми є частиною конфігурацій і не входять до складу Tunnelblick Встановлюйте ці конфігурації тільки у випадку, якщо Ви довіряєте їх автору. Ви довіряєте автору цих конфигурацій та бажаєте їх встановити?
vi: Một hoặc nhiều cấu hình VPN đang được cài bao gồm các chương trình sẽ chạy khi bạn kết nối với VPN. Các chương trình này là một phần của cấu hình và không phải là một phần của ứng dụng Tunnelblick. Bạn chỉ nên cài các cấu hình này nếu bạn tin tưởng nhà phát triển chúng. Bạn có tin tưởng nhà phát triển của các cấu hình này và muốn cài chúng không?
