Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The sample configuration folder has been created on your Desktop, and the OpenVPN configuration file has been opened in TextEdit so you can modify the file for your VPN setup. When you have finished editing the OpenVPN configuration file and saved the changes, please 1. Move or copy any key or certificate files associated with the configuration into the 'Sample Tunnelblick VPN Configuration' folder on your Desktop. (This folder has been opened in a Finder window so you can drag the files to it.) 2. Change the name of the configuration file to a name of your choice (do not change the file's extension). This will be the name that Tunnelblick uses for the configuration. 3. To install the configuration, drag the configuration file and drop it on the Tunnelblick icon in the menu bar or on the list of configurations in the 'Configurations' tab of the 'VPN Details' window.
af: Die voorbeeldkonfigurasie-lêergids is op u tafelblad geskep, en die OpenVPN-konfigurasielêer is geopen in TextEdit, sodat u die lêer vir u VPN-opstelling kan verander. As u klaar is met die redigering van die OpenVPN-konfigurasielêer en die veranderinge gestoor het, moet u dit asb 1. Skuif of kopieer enige sleutel- of sertifikaatlêers wat met die konfigurasie verband hou, na die 'Voorbeeld Tunnelblick VPN Configuration'-lêergids op u tafel. (Hierdie gids is in 'n Finder-venster geopen, sodat u die lêers daarheen kan sleep.) 2. Verander die naam van die konfigurasielêer na 'n naam van u keuse (verander nie die uitbreiding van die lêer nie). Dit is die naam wat Tunnelblick vir die konfigurasie gebruik. 3. Om die konfigurasie te installeer, sleep die konfigurasielêer en laat val dit op die Tunnelblick-ikoon in die menubalk of op die lys met konfigurasies in die tab 'Configurations' in die 'VPN Details' -venster.
ar: تم انشاء فهرس على سطح المكتب يحوي مثال مبدئي لاعدادات اتصال، وتم تحميل ملف اعدادات OpenVPN في المحرر TextEdit حتى تتمكن من تغييره بما يناسب اعدادات VPN الخاصة بك. عند الانتهاء من تعديل ملف اعدادات VPN وحفظه، الرجاء عمل الآتي: ١. قم بنقل أو نسخ جميع مفاتيح (key) أو ملفات التعريف الشخصي (شهادات) المرتبطة باعدادات الاتصال الى فهرس مثال اعدادات الاتصال على سطح المكتب. ‘Sample Tunnelblick VPN Configuration' (لقد تم فتح الفهرس المعني في ‘Finder‘ لتسهيل جر و نقل الملفات اليه.) ٢. عدل اسم ملف اعدادات الاتصال الى اسم يناسبك (مع مراعاة عدم تعديل امتداد الملف). الاسم الجديد سيستخدم في برنامج تُنلـبليك للاشارة الى اعدادات الاتصال. ٣. لتثبيت اعدادات الاتصال الجديدة، قم بجر ملف اعدادات الاتصال الى ايقونة تُنلـبليك في شريط القوائم، أو بجر ملف اعدادات الاتصال الى صفحة ‘اعدادات الاتصال‘ في في نافذة ‘تفاصيل VPN‘.
bg: Папка с примерна конфигурация беше създадена на вашия Десктоп и OpenVPN конфигурацията беше отворена в TextEdit, за да можете да направите промени за вашия VPN достъп. Когато приключите с редактирането на OpenVPN конфигурационен файл и запишете промените, моля: 1. Преместете или копирайте ключовете и сертификатите свързани с конфигурацията в папка 'Sample Tunnelblick VPN Configuration' на вашия десктоп. (Тази папка е отворена в прозорец на програмата Finder, за по-лесно преместване (drag-drop) на файловете в нея.) 2. Променете името на конфигурационния файл на име по ваш избор (не променяйте разширението на файла). Това ще бъде името, което Tunnelblick ще ползва за конфигурацията. 3. За да инсталирате конфигурацията, преместете файла върху Tunnelblick иконата горе в менюто.
ca: S'ha creat una carpeta amb la configuració de mostra al teu Escriptori, i l'arxiu de configuració OpenVPN s'ha obert amb TextEdit perquè puguis configurar la teva connexió VPN. Quan hagis acabat d'editar l'arxiu OpenVPN i hagis desat els canvis, si us plau: 1. Mou o copia les claus o els arxis de certificats associats a la connexió a la carpeta amb la configuració de mostra al teu Escriptori. (Aquesta carpeta s'ha obert al Finder de manera que puguis arrosegar-hi els arxius.) 2. Canvia el nom de l'arxiu de la configuració per un nom de la teva elecció (no canviïs l'extensió de l'arxiu). Aquest serà el nom que Tunnelblick utilitzarà per a la configuració. 3. Per instal·lar la configuració, arrossega l'arxiu de configuració sobre la icona de Tunnelblick a la barra de menú o sobre la llista de configuracions en la pestanya 'Configuracions' de la finestra 'Detalls de l'VPN'.
cs: Na Ploše byla vytvořena složka příkladů konfigurace a konfigurační soubor OpenVPN byl otevřen v TextEditu. V něm můžete modifikovat nastavení VPN. Po ukončení editace konfiguračního souboru jej nezapomeňte uložit. 1. Přesuňte nebo zkopírujte klíč nebo certifikační soubory související s konfigurací do složky 'Sample Tunnelblick VPN Configuration' na Ploše. (Tato složka byla otevřena v okně Finderu a můžete soubory přesunout do ní.) 2. Změňte jméno složky dle Vašeho přání (neměňte přípony souborů). Toto jméno použije Tunnelblick jako název konfigurace. 3. Konfiguraci nainstalujete přenesením souboru konfigurace na ikonu Tunnelblicku v menu, nebo do seznamu konfigurací v záložce "Konfigurace" okna "Detaily VPN".
de: Der Beispiel-Konfigurationsordner ist auf dem Schreibtisch angelegt, und die OpenVPN-Konfigurationsdatei in TextEdit geöffnet, damit Sie sie bearbeiten können. Sobald Sie die Bearbeitung der OpenVPN Konfiguration fertiggestellt und gespeichert haben, 1. verschieben oder kopieren Sie bitte alle damit verbundenen Zertifikats- und Schlüsseldateien in den 'Sample Tunnelblick VPN Configuration' Ordner auf Ihrem Schreibtisch. (Dieser Ordner wurde in einem Finder Fenster geöffnet, so dass Sie die Dateien hineinziehen können.) 2. Benennen Sie die Konfigurationsdatei nach Ihrer Wahl um (ändern Sie nicht die Dateiendung). Dies wird der Name sein, den Tunnelblick für die Konfiguration verwendet. 3. Um die Konfiguration zu installieren, ziehen Sie sie mit der Maus auf das Tunnelblick Icon in der Menüleiste oder auf die Liste von Konfigurationen im "Konfigurationen" Reiter des "VPN-Details" Fensters und lassen Sie sie dort fallen.
el: Ο φάκελος με τα δείγματα ρυθμίσεων έχει δημιουργηθεί στην επιφάνεια εργασίας σας και το αρχέιο ρύθμισης OpenVPN έχει ανοιχθεί με το TextEdit ώστε να μπορέσετε να επεξεργαστείτε το αρχείο για την διαμόρφωση του VPN. Όταν τελειώσετε την επεξεργασία του αρχείου ρυθμίσεων OpenVPN και σώσετε τις αλλαγές, παρακαλώ ακολουθείστε: 1. Μετακινήστε ή αντιγράψτε οποιοδήποτε κλειδί ή πιστοποιητικό συσχετισμένο με την ρύθμιση στο 'Sample Tunnelblick VPN configuratoin' φάκελο στην επιφάνεια εργασίας. (Αυτός ο φάκελος έχει ανοιχθεί σε ένα παράθυρο Finder ώστε να μπορέσετε να σύρετε αρχεία σε αυτόν.) 2. Αλλάξτε το όνομα του αρχείου ρυθμίσεων με ένα όνομα της επιλογής σας (μην αλλάξετε την κατάληξη του αρχείου). Αυτό θα είναι το όνομα το οποίο θα χρησιμοποιεί το Tunnelblick για αυτή την ρύθμιση. 3. Για να εγκαταστήσετε την ρύθμιση, σύρετε το αρχείο ρυθμίσεων και αφήστε το πάνω στο εικονίδιο του Tunnelblick στο μενου ή στη λίστα των ρυθμίσεων στην καρτέλα 'Ρυθμίσεις' στο παράθυρο 'Λεπτομέρειες VPN'.
es: La carpeta de configuración de muestra ha sido creada en su Escritorio y el archivo de configuración OpenVPN ha sido abierto en TextEdit, de modo que pueda modificarlo para su configuración de VPN propia. Cuando haya terminado de editar el archivo de configuración OpenVPN y guardado los cambios, por favor: 1. Mueva o copie cualquier clave o certificado asociados con la configuración dentro de la carpeta 'Archivo de Muestra de Configuración VPN' en su Escritorio. (Esta carpeta ha sido abierta en una ventana del Finder, de modo que Ud. puede arrastrar los archivos a ella.) 2. Cambie el nombre del archivo de configuración a uno de su elección (no cambie la extensión del archivo). Este será el nombre que Tunnelblick use para la configuración. 3. Para instalar la configuración, arrastre el archivo de configuración y suéltelo sobre el ícono del Tunnelblick en la barra de menú o sobre la lista de configuraciones en la solapa 'Configuraciones' de la ventana de 'Detalles de VPN'.
fi: Työpöydällesi on luotu hakemisto konfiguraatiotiedostoja varten, ja OpenVPN asetukset on avattu TextEdit -ohjelmaan jotta voit muokata tietoja VPN yhteyttäsi varten. Kun olet saanut OpenVPN konfiguraatiotiedoston muokkauksen valmiiksi ja tallentanut muutokset, huolehdithan vielä seuraavat asiat kiitos. 1. Siirrä tai kopioi asetuksiisi liittyvät avaimet tai sertifikaatit yhdessä konfiguraatiotiedoston kanssa työpöydällesi jo valmiiksi luotuun 'Sample Tunnelblick VPN Configuration' hakemistoon. (Tämä hakemisto on avattu Finder ikkunaan jotta voit raahata tiedostot siihen.) 2. Vaihda konfiguraatiotiedoston nimi haluamaksesi (älä vaihda tiedostopäätettä). Tunnelblick käyttää tiedoston nimeä asetuksiinsa. 3. Asetustesi käyttöönottoa varten raahaa konfiguraatiotiedosto ja pudota se Tunnelblick ikonin päälle menurivillä tai konfiguraatiolistaan 'VPN-yksityiskohdat' ikkunan 'Konfiguraatiot' välilehdellä.
fr: Le dossier de configuration d'exemple a été créé sur votre bureau, et le fichier de configuration OpenVPN a été ouvert dans TextEdit afin que vous puissiez le modifier selon votre configuration VPN. Lorsque vous aurez fini de modifier le fichier de configuration OpenVPN et enregistré vos changements, veuillez : 1. Déplacer ou copier les fichiers des clés ou des certificats associés à la configuration dans le dossier « Exemple de configuration VPN Tunnelblick » sur votre bureau. (Ce dossier a été ouvert dans une fenêtre Finder afin que vous puissiez glisser les fichiers dedans.) 2. Changer le nom du fichier de configuration en un nom de votre choix (ne pas changer l'extension). Ce sera le nom que Tunnelblick utilisera pour la configuration. 3. Pour installer la configuration, glisser et déposer le fichier de configuration sur l'icône Tunnelblick dans la barre de menu ou sur la liste des configurations dans l'onglet "Configurations" de la fenêtre "Détails du VPN".
hr: Direktorijum sa primerom konfiguracije je kreiran na vašem desktopu i OpenVPN konfiguracioni fajl je otvoren u TextEdit aplikaciji kako bi mogli da je izmenite u skladu za vašim VPN podešavanjima. Kada završite sa izmenama i sačuvate ih, molimo vas da: 1. Prebacite ili kopirate bilo kakve ključeve ili sertifikate koji su u vezi sa konfiguracijom unutar 'Sample Tunnelblick VPN Configuration' direktorijuma na desktopu. (Ovaj direktorijum vam je otvoren u okviru Finder prozora kako bi mogli da prevučete datoteke u njega.) 2. Promenite ime konfiguracione datotetke u neko po vašem izboru (ne menjajte ekstenziju datoteke). Ovo ime će Tunnelblick koristiti za konfiguraciju. 3. Da bi instalirali konfiguraciju, prevucite konfiguracionu datoteku na Tunnelblick ikonicu u gornjem meniju ili preko liste konfiguracija u 'Konfiguracije' tabu 'VPN detalji' prozora.
hu: A minta konfigurációs mappa létrejött az asztalán, és az OpenVPN konfigurációt megnyitottuk a szövegszerkesztőben, hogy módosíthassa a fájlt az Ön VPN beállításához. Ha végzett az OpenVPN konfiguráció fájl szerkesztésével és elmentette a változásokat, kérjük: 1. Helyezzen át vagy másoljon egy a konfigurációhoz társított kulcsot vagy tanúsítványt a 'Minta Tunnelblick VPN konfiguráció' mappába az asztalon. (Ezt a mappát egy Finder ablakban megnyitottuk, így behúzhatja oda a fájlokat.) 2. Változtassa meg tetszőlegesen a konfigurációs fájl nevét (de ne változtassa meg a kiterjesztését). Ez lesz az a név, amit a Tunnelblick használni fog a konfigurációhoz. 3. A konfiguráció telepítéséhez jelölje ki a konfigurációs fájlt és húzza a Tunnelblick ikonra a felső menüsorban, vagy húzza a konfigurációk listájára a 'Konfigurációk' fülön a 'VPN részletek' ablakban.
id: Folder konfigurasi contoh telah dibuat pada Desktop Anda, dan berkas konfigurasi OpenVPN telah dibuka dalam TextEdit sehingga Anda dapat mengubah berkas untuk pengaturan VPN Anda. Ketika Anda telah selesai menyunting berkas konfigurasi OpenVPN dan menyimpan perubahan, harap 1. Memindah atau menyalin sebarang berkas kunci atau sertifikat yang terkait dengan konfigurasi ke dalam folder 'Sample Tunnelblick VPN Configuration' pada Desktop Anda. (Folder ini telah dibuka dalam suatu jendela Finder sehingga Anda dapat menyeret berkas ke dalamnya.) 2. Mengubah nama berkas konfigurasi ke suatu nama pilihan Anda (jangan mengubah ekstensi berkas). Ini akan menjadi nama yang dipakai Tunnelblick bagi konfigurasi tersebut. 3. Untuk memasang konfigurasi, seret berkas konfigurasi dan jatuhkan pada ikon Tunnelblick pada bilah menu atau pada daftar konfigurasi dalam tab 'Konfigurasi' dari jendela 'Rincian VPN'.
it: La cartella contenente i documenti Configurazione di esempio è stata creata sulla Scrivania e il documento di Configurazione OpenVPN è stato aperto con TextEdit cosicché possa essere modificato con i parametri necessari alla tua VPN. Una volta terminate e registrate le modifiche sarà necessario: 1. spostare o copiare ogni Chiave o Certificato associato alla Configurazione all'interno della cartella 'Configurazione Tunnelblick VPN di esempio' che si trova sulla Scrivania (questa cartella è già stata aperta in una finestra del Finder in modo da rendere le operazioni di trascinamento più agevoli) 2. cambiare il nome del documento di Configurazione con un nome a scelta (senza alterarne l'estensione). Il nome scelto per il documento sarà quello che Tunnelblick userà per identificare la Connessione. 3. per installare e rendere attiva la Configurazione trascinare il documento di Configurazione sull'icona di Tunnelblick nella barra dei menu oppure all'interno della lista delle Configurazioni nel pannello 'Configurazioni' della finestra 'Dettagli VPN'.
ja: サンプル設定フォルダをデスクトップに作成して、テキストエディットで OpenVPN 設定ファイルを開きました。接続先の VPN に合うように修正してください。 設定ファイルの修正が終わってファイルを保存したら、以下の手順で接続先をインストールできます。 1. この接続先に関係する全ての鍵や証明書を、デスクトップにある「Sample Tunnelblick VPN Configuration」フォルダの中に入れてください。 (このフォルダのファインダーウィンドウが開いていますので、そこへファイルをドラッグします。) 2. 設定ファイルの名前を接続先にふさわしいものに変更してください。(拡張子は変更しないでください。) Tunnelblickではこれを接続先の名前として使用します。 3. メニューバーにあるTunnelblickアイコン、または「VPNの詳細」ウィンドウの「接続先」タブにある接続先一覧に設定ファイルをドラッグ&ドロップしてください。
lv: Parauga konfigurācijas mape tika izveidota uz darbvirsmas, kā arī OpenVPN konfigurācijas datne tika atvērta TextEdit aplikācijā, lai jūs to varētu pielāgot savam VPN. Pēc jūsu veikto izmaiņu saglabāšanas OpenVPN konfigurācijas datnē, lūdzu: 1. Pārnesiet vai kopējiet visas ar konfigurāciju saistītās atslēgas vai sertifikātu datnes darbvirsmas mapē 'Tunnelblick VPN parauga konfigurācija'. (Šī mape tika atvērta Finder aplikācijas logā, lai jūs varētu ievilkt tajā datnes.) 2. Pārdēvējiet konfigurācijas datni pēc savas izvēles (nemainot datnes paplašinājumu) - tas būs nosaukums, ko Tunnelblick izmantos konfigurācijas nosaukumu. 3. Lai instalētu konfigurāciju, velciet konfigurācijas datni virs Tunnelblick ikonas izvēlnes joslā vai virs konfigurāciju saraksta VPN iestatījumu loga 'Konfigurācijas' cilnē un atlaidiet.
nb: Eksempel konfigurasjonsmappen har blitt opprettet på Skrivebordet, og OpenVPN-konfigurasjonsfilen blir åpnet i TextEdit slikt at du kan tilpasse filen slik at den stemmer med din konfigurasjon. Når du er ferdig med å redigere OpenVPN-filen og har lagret endringen kan du fortsette med disse stegene: 1. Flytt eller kopier alle nøkler- eller sertifikat-filer som hører til konfigurasjonen til eksempelmappen på ditt Skrivebord. (Mappen har blitt åpnet i Finder, så du kan dra filer til den) 2. Endre navnet på konfigurasjonsfilen til et navn du velger (ikke endre filendingen). Dette vil bli navnet som Tunnelblick bruker for konfigurasjonen. 3. For å installere konfigurasjonen, dra filen og slipp den på Tunnelblick ikonet i oppgavelinjen.
nn_no: Ei dømekonfigurasjonsmappa er oppretta på Skrivebordet og OpenVPN-konfigurasjonsfila vert opna i TextEdit slik at du kan tilpassa ho til å stemma med konfigurasjonen din. Når du er ferdig med å redigera OpenVPN-fila og har lagra endringa, kan du halda fram med desse stega: 1. Flytt eller kopier alle nøklar- eller sertifikat-filer som høyrer til konfigurasjonen til dømemappa på Skrivebordet. (Mappa har vorte opna i Finder, så du kan dra filer til den) 2. Endre namnet på konfigurasjonsfila (ikkje endra filendinga). Dette vil bli namnet som Tunnelblick brukar for konfigurasjonen. 3. For å installera konfigurasjonen, dra fila og slepp den på Tunnelblick-ikonet i oppgåvelinja.
pl: Utworzono na Pulpicie przykładowy folder z konfiguracją, a plik zawierający konfigurację OpenVPN został otworzony w aplikacji TextEdit, tak by można było wprowadzić modyfikację. Kiedy wprowadzisz już wszystkie zmiany pliku OpenVPN i zapiszesz zmiany, proszę wykonaj kolejno: 1. Przenieś lub skopiuj klucze certyfikatów i inne skojarzone pliki konfiguracyjne do folderu utworzonego na pulpicie pod nazwą 'Sample Tunnelblick VPN Configuration' zawierającą Twoją konfigurację. (Folder został otwarty w aplikacji Finder tak by można było po prostu przesunąć pliki jakie chcesz w nim umieścić.) 2. Zmień nazwę folderu tak by odpowiadała nazwie twojej konfiguracji (nie zmieniaj rozszerzenia pliku). Od teraz będzie to nazwa twojego połączenia w Tunnelblick. 3. Aby zainstalować konfigurację przeciągnij ją na ikonę aplikacji Tunnelblick do menu (górna część ekranu) lub do Listy konfiguracji w szczegółach połączeń VPN w oknie aplikacji.
pt_br: A pasta de configuração de exemplo foi criada na sua Mesa, e o arquivo de configuração OpenVPN foi aberto no Editor de Texto para poder modificar a sua configuração VPN. Quando você terminar de editar o arquivo de configuração OpenVPN e salvar as mudanças, por favor: 1. Mova ou copie quaisquer chaves ou arquivos de certificados associados com a configuração para a pasta 'Amostra de Configuração VPN do Tunnelblick' na sua Mesa. (Esta pasta foi aberta numa janela do Finder para que possa arrastar os arquivos para ela.) 2. Mude o nome do arquivo de configuração para um nome de sua escolha (mas não mude a extensão do arquivo). Este será o nome que o Tunnelblick usará para a configuração. 3. Para instalar a configuração, arraste o arquivo de configuração para o ícone do Tunnelblick na barra de menu ou para a lista de configurações na aba 'Configurações' da janela 'Detalhes da VPN'.
pt_pt: A pasta de configuração de exemplo foi criada no Ambiente de Trabalho, e o arquivo de configuração OpenVPN foi aberto no Editor de Texto para poder modificar a sua configuração VPN. Quando terminar de editar o arquivo de configuração OpenVPN e salvar as alterações, por favor: 1. Mova ou copie quaisquer chaves ou ficheiros de certificados associados com a configuração para a pasta 'Amostra de Configuração VPN do Tunnelblick' no Ambiente de Trabalho. (Esta pasta foi aberta numa janela do Finder para que possa arrastar os ficheiros para ela.) 2. Mude o nome do ficheiro de configuração para um nome de sua escolha (mas não mude a extensão do ficheiro). Este será o nome que o Tunnelblick usará para a configuração. 3. Para instalar a configuração, arraste o ficheiro de configuração para o ícone do Tunnelblick na barra de menu ou para a lista de configurações no separador 'Configurações' da janela 'Detalhes da VPN'.
ro: Folderul de configurare de exemplu a fost creat pe desktop, iar fișierul de configurare OpenVPN a fost deschis în TextEdit, astfel încât să puteți modifica fișierul pentru configurarea VPN. După ce ați terminat de editat fișierul de configurare OpenVPN și ati salvat modificările, vă rugăm 1. Mutați sau copiați orice fișier cheie sau un certificat asociate cu configurația în directorul 'Exemplu Configurare Tunnelblick VPN' pe desktop. (Acest dosar a fost deschis într-o fereastră Finder, astfel încât să puteți trage fișierele pentru el). 2. Modificați numele fișierului de configurare la un numele dorit (a nu se schimba extensia fișierului). Acest lucru va fi numele pe care îl utilizează pentru Tunnelblick configurație. 3. Pentru a instala configurația, trageți fișierul de configurare și plasați-l pe iconița Tunnelblick din bara de meniu sau pe lista de configurații în tab-ul "Configurații" din fereastra "VPN Detalii".
ru: Папка с примером конфигурации была помещена на ваш Рабочий стол, файл конфигурации OpenVPN был открыт в TextEdit, чтобы вы могли внести все необходимые изменения. Когда вы закончите правку файла конфигурации OpenVPN и сохраните ваши изменения, пожалуйста: 1. Переместите/скопируйте файлы ключей или сертификатов, необходимых конфигурации, в папку с примером на вашем Рабочем столе. (Эта папка была открыта в Finder, так что можете просто перетащить туда необходимые файлы) 2. Поменяйте имя конфигурационного файла по вашему усмотрению (пожалуйста, не меняйте расширение). Это имя будет в дальнейшем использоваться Tunnelblick для конфигурации. 3. Чтобы установить конфигурацию, перетащите файл на значок Tunnelblick в строке меню или в список конфигураций во вкладке "Конфигурации" окна "Детали VPN".
sk: Na Vašej Ploche bol vytvorený priečinok so vzorovou konfiguráciou a súbor konfigurácie OpenVPN sa otvoril v aplikácii TextEdit, aby bolo možné súbor upravovať na požadované VPN nastavenia. Po ukončení úprav súboru konfigurácie OpenVPN a jeho uložení, prosím: 1. Presuňte alebo skopírujte všetky súbory kľúčov (key) a certifikátov spojených s konfiguráciou do priečinka 'Vzor konfiguracie Tunnelblick VPN' na Vašej ploche. (Tento priečinok bolo otvorený v okne Findera, aby ste do neho mohli tieto súbory potiahnuť.) 2. Premenujte konfiguračný súbor podľa seba (neprepisujte príponu súboru). Tunnelblick bude používať meno tohto súboru ako názov konfigurácie. 3. Aby ste nainštalovali konfiguračný súbor, potiahnite konfiguráciu na ikonu Tunnelblick v lište (v pravom hornom rohu obrazovky) alebo do zoznamu konfigurácií v záložke "Konfigurácie" v okne "Nastavenie VPN".
sr_cs: Folder sa primerom konfiguracije je kreiran na vašem desktopu i OpenVPN konfiguracioni fajl je otvoren u TextEdit aplikaciji kako bi mogli da je izmenite u skladu za vašim VPN podešavanjima. Kada završite sa izmenama i sačuvate ih, molim vas da: 1. Prebacite ili kopirate bilo kakve ključeve ili sertifikate koji su u vezi sa konfiguracijom unutar 'Sample Tunnelblick VPN Configuration' foldera na desktopu. (Ovaj folder vam je otvoren u okviru Finder prozora kako bi mogli da prevučete fajlove u njega.) 2. Promenite ime konfiguracionog fajla u neko po vašem izboru (ne menjajte ekstenziju fajla). Ovo ime će Tunnelblick koristiti za konfiguraciju. 3. Da bi instalirali konfiguraciju, prevucite konfiguracioni fajl preko Tunnelblick ikonicu u traci menija ili preko liste konfiguracija u 'Konfiguracije' tabu 'VPN detalji' prozora.
sv: En mapp har skapats på ditt skrivbord med en OpenVPN-konfigurationsfil. Filen har även öppnats i din textredigerare så att du kan modifiera den med dina egna VPN-inställningar. När du har redigerat OpenVPN-konfigurationsfilen och sparat ändringarna, gör följande: 1. Flytta eller kopiera eventuella nycklar eller certifikat associerade med konfigurationen till mappen 'Sample Tunnelblick VPN Configuration' på ditt skrivbord. (Mappen har öppnats i ett Finder-fönster så du kan dra filer till den) 2. Ändra mappens namn till vad du vill. Detta blir namnet Tunnelblick kommer att använda för konfigurationen. 3. Lägg till .tblk till slutet av mappens namn. 4. Installera konfigurationen genom att dra och släppa din mapp på Tunnelblickikonen i menyn eller på listan med konfigurationer under tabben 'Konfigurationer' i fönstret för 'VPN-detaljer'.
th: โฟลเดอร์คอนฟิกเกอเรชันตัวอย่างได้ถูกสร้างไว้บนเดสก์ท็อปของคุณ และไฟล์คอนฟิกเกอเรชัน OpenVPN ถูกเปิดด้วย TextEdit แล้วเพื่อให้คุณสามารถแก้ไขสำหรับระบบ VPN ของคุณ เมื่อคุณได้แก้ไฟล์คอนฟิกเกอเรชัน OpenVPN และบันทึกการแก้ไข้เรียบร้อยแล้ว โปรด 1. ย้ายหรือคัดลอกกุญแจใดๆหรือไฟล์ใบรับรองที่เกี่ยวข้องกับคอนฟิกเกอเรชันไปใส่ในโฟลเดอร์ 'ตัวอย่างคอนฟิกเกอเรชัน VPN ของ Tunnelblick' บนเดสก์ท็อปของคุณ (โฟลเดอร์นี้ได้ถูกเปิดด้วย Finder แล้วเพื่อให้คุณลากไฟล์ไปใส่มัน) 2. เปลี่ยนชื่อของไฟล์คอนฟิกเกอเรชันไปเป็นชื่อที่คุณต้องการ (ห้ามแก้นามสกุลของไฟล์) ชื่อนี้จะเป็นชื่อที่ Tunnelblick ใช้เรียกคอนฟิกเกอเรชัน 3. เพื่อจะติดตั้งคอนฟิกเกอเรชัน ให้ลากไฟล์คอนฟิกเกอเรชันไปปล่อยบนไอคอน Tunnelblick ในแถบเมนูหรือบนรายการคอนฟิกเกอเรชันในแท็ป 'คอนฟิกเกอเรชัน' ในหน้าต่าง 'รายละเอียด VPN'
tr: Örnek yapılandırma klasörü Masaüstünüzde yaratıldı ve OpenVPN yapılandırma dosyası VPN yapılandırmasını düzenleyebilmeniz için TextEdit ile açıldı. OpenVPN yapılandırmasını düzenlemeyi tamamladıktan sonra değişikliklerinizi kaydettikten sonra lütfen 1. Yapılandırma ile ilgili sertifikaları dosyalarınızı masaüstündeki 'Sample Tunnelblick VPN Configuration' klasörüne taşıyın ya da kopyalayın. (Bu dizin Finder penceresinde açıldı. Dosyaları buraya sürükleyebilirsiniz.) 2. Yapılandırma adını istediğiniz bir isimle değiştirin (dosya uzantılarını değiştirmeyin). Bu Tunnelblick'in kullanacağı yapılandırma ismi olacak. 3. Yapılandırmayı yüklemek için bu dizni, menü çubuğundaki Tunnelblick ikonunun üzerine ya da yapılandırma listesi bölümündeki 'Yapılandırmalar' sekmesindeki 'VPN Detayları' pencersine sürekleyin.
uk: Папка для тестових конфігурацій була створена на вашому Робочому столі і файл конфігурації OpenVPN був відкритий у програмі TextEdit для можливості редагування параметрів VPN. Після завершення редагування файлу конфігурації OpenVPN та збереження змін, будь ласка, зробіть наступне: 1. Перенесіть або скопіюйте будь-які ключі або сертифікати, асоційовані з конфігурацією, в папку "Sample Tunnelblick VPN Configuration" на вашому Робочому столі. (Цю папку було відкрито у вікні Finder, аби ви мали змогу перетягнути в неї файли.) 2. Переіменуйте файл конфігурації за вашим бажанням (але не змінюйте розширення файлу). Ця назва буде використовуватись Tunnelblick для конфігурації. 3. Для встановлення файлу конфігурації, перетягніть його на іконку Tunnelblick в рядку меню чи на список конфігурацій у табі "Конфігурації" вікна "Деталі VPN".
vi: Thư mục cấu hình mẫu đã được tạo trên Desktop của bạn và tệp cấu hình OpenVPN đã được mở trong TextEdit để bạn có thể sửa đổi tệp cho thiết lập VPN của mình. Khi bạn hoàn tất việc chỉnh sửa tệp cấu hình OpenVPN và lưu các thay đổi, vui lòng 1. Di chuyển hoặc sao chép bất kỳ tệp khóa hoặc chứng chỉ nào được liên kết với cấu hình vào thư mục 'Cấu Hình VPN Tunnelblick Mẫu' trên Desktop của bạn. (Thư mục này đã được mở trong cửa sổ Finder để bạn có thể kéo các tệp vào đó.) 2. Thay đổi tên của tệp cấu hình thành tên bạn chọn (không thay đổi phần mở rộng của tệp). Đây sẽ là tên mà Tunnelblick sử dụng cho cấu hình này. 3. Để cài đặt cấu hình, hãy kéo tệp cấu hình và thả nó vào biểu tượng Tunnelblick trong thanh menu hoặc trên danh sách cấu hình trong tab 'Cấu hình' trong cửa sổ 'Chi tiết VPN'.
