Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, the VPN-specified domain name will be added to the start of the search domain list.</p> <p><strong>When not checked</strong>, the search domain list will be replaced by the VPN-specified domain name.</p>
af: <p> <strong>As dit gemerk is</strong> , word die VPN-gespesifiseerde domeinnaam aan die begin van die soekdomeinlys gevoeg. </p><p> <strong>As dit nie gemerk is nie</strong> , word die soekdomeinlys vervang deur die VPN-gespesifiseerde domeinnaam. </p>
ar: <p><strong>عند التفعيل</strong>, سوف يتم اضافة اسم النطاق الخاص بال VPN في بداية قائمة نطاقات البحث.</p> <p><strong>عند عدم التفعيل</strong> سوف يتم استبدال قائمة نطاقات البحث باسم النطاق الخاص بال VPN.</p>
bg: <p><strong>Когато е маркиран</strong>, определеното от VPN-а домейн име ще бъде добавено към началото на списъка с домейни за търсене.</p> <p><strong>Когато не е маркиран</strong>, списъка с домейни за търсене ще бъде заменен с определеното от VPN-а домейн име.</p>
ca: <p><strong>Quan se selecciona</strong>, el nom de domini especificat per la VPN serà agregat al començament de la llista de recerca de dominis.</p> <p><strong>Quan no se selecciona</strong>, la llista de recerca de dominis serà reemplaçada pel nom de domini especificat per la VPN.</p>
cs: <p><strong>Když zaškrtnuto</strong>, doménové jméno specifikované v VPN bude přidáno na začátek seznamu vyhledávaných domén.</p> <p><strong>Když není zaškrtnuto</strong>, seznam vyhledávaných domén bude přepsáno doménových jménem specifikovaným v VPN.</p>
de: <p><strong>Falls ausgewählt</strong>, wird der vom VPN festgelegte Domainname an den Anfang der Suchdomainliste gesetzt.</p> <p><strong>Falls nicht ausgewählt</strong>, wird die Suchdomainliste durch den vom VPN festgelegten Domainnamen ersetzt.</p>
el: <p><strong>Όταν είναι ενεργοποιημένο</strong>, το όνομα domain καθορισμένο απο το VPN θα προστεθεί στην αρχή της αναζήτησης του search domain.</p> <p><strong>Όταν είναι απενεργοποιημένο</strong>, η λίστα search domain θα αντικατασταθεί από το καθορισμένο απο το VPN όνομα domain.</p>
es: <p><strong>Cuando se selecciona</strong>, el nombre de dominio especificado por la VPN será agregado al comienzo de la lista de búsqueda de dominios.</p> <p><strong>Cuando no se selecciona</strong>, la lista de búsqueda de dominios será reemplazada por el nombre de dominio especificado por la VPN.</p>
fi: <p><strong>Kun valittu</strong>, VPN: n määrittämä domain-nimi lisätään haettavien domainien listan alkuun.</p> <p><strong>Kun ei valittu</strong>, hakudomainlista korvataan VPN: n määrittämällä domainnimellä.</p>
fr: <p><strong>Si cette option est cochée</strong>, le nom de domaine spécifié par le VPN sera ajouté en tête de la liste des domaines de recherche.</p> <p><strong>Si cette option n'est pas cochée</strong>, la liste des domaines de recherche sera remplacée par le nom de domaine spécifié par le VPN.</p>
hr: <p><strong>Ako je označeno</strong>, domen specificiran u VPN-u će biti dodat na početak liste domena za pretragu.</p> <p><strong>Ako nije označeno</strong>, lista domena za pretragu će biti zamenjena domenom specificiranom u VPN-u.</p>
hu: <p><strong>Kiválasztás esetén</strong> a VPN specifikált domainnév a domain keresési lista elejére kerül.</p> <p><strong>Ha nincs kiválasztva</strong> a domain keresési lista felülírásra kerül a VPN specifikált domain névvel.</p>
id: <p><strong>Ketika dicentang</strong>, nama domain yang dinyatakan oleh VPN akan ditambahkan ke awal daftar pencarian domain.</p> <p><strong>Ketika tidak dicentang</strong>, daftar pencarian domain akan digantikan oleh nama domain yang dinyatakan oleh VPN.</p>
it: <p><strong>Quando selezionato</strong>, il nome di dominio specifico della VPN verrà aggiunto alla lista dei domini che vengono ricercati automaticamente durante una risoluzione DNS.</p> <p><strong>Quando non selezionato</strong>, il nome di dominio specifico della VPN sostituirà la lista dei domini che vengono ricercati automaticamente durante una risoluzione DNS.</p>
ja: <p> <strong>チェックすると</strong>、VPNで指定されたドメイン名が検索ドメインリストの冒頭に追加されます。</p> <p> <strong>チェックされていない場合</strong>、検索ドメインリストはVPNで指定されたドメイン名に置き換えられます。</p>
lv: <p><strong>Kad atzīmēta</strong>, VPN noteiktais domēna vārds tiks pievienots meklēšanas domēnu saraksta sākumā.</p> <p><strong>Kad neatzīmēta</strong>, meklēšanas domēnu saraksts tiks aizstāts ar VPN noteikto domēna vārdu.</p>
nb: <p><strong>Når avkrysset</strong>, vil det VPN-spesifiserte domenenavnet vil bli lagt til starten av søkedomenelisten.</p> <p><strong>Når ikke avkrysset</strong>, vil domenelisten erstattes av VPN-spesifiserte domenenavn.</p>
nn_no: <p><strong>Når avkrysset</strong>, vil det VPN-spesifiserte domenenamnet vil bli lagt til starten av søkjedomenelista.</p> <p><strong>Når ikkje avkrysset</strong>, vil domenelista erstattast av VPN-spesifiserte domenenamn.</p>
pl: <p><strong>Jeśli zaznaczone</strong>, konfiguracja wyszukiwania domeny VPN zostanie dodana do listy wyszukiwania domen.</p> <p><strong>Jeśli nie zaznaczone</strong>, konfiguracja wyszukiwania domen zostanie zastąpiona przez domenę z VPN.</p>
pt_br: <p><strong>Quando marcada</strong>, o nome de domínio especificado pela VPN será adicionado no começo da lista de domínios de pesquisa.</p> <p><strong>Quando não marcada</strong>, a lista de domínio de pesquisa será substituída pelo nome de domínio especificado pela VPN.</p>
pt_pt: <p><strong>Quando selecionada</strong>, o nome de domínio especificado pela VPN será adicionado no começo da lista de pesquisa de domínio.</p> <p><strong>Quando não selecionada </strong>, a lista de pesquisa de domínio será substituída pelo nome de domínio especificado pela VPN.</p>
ro: <p><strong> Când este bifată </strong>, numele domeniului VPN specificat va fi adăugat la începutul listei de căutare a domeniului. </p> <p><strong> Atunci când nu este bifată </strong>, lista de căutare de domeniu va fi înlocuită cu numele de domeniu specificat de VPN. </p>
ru: <p><strong>Когда отмечено</strong>, VPN указанное доменное имя будет добавлено к началу списка поисковых доменов.</p> <p><strong>Когда не отмечено</strong>, список поисковых доменов будет заменен VPN указанным доменным именем.</p>
sk: <p><strong>Pokiaľ zaškrtnuté</strong>, doménové meno špecifikované vo VPN bude pridané na začiatok zoznamu vyhľadávaných domén.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, zoznam vyhľadávaných domén bude nahradený doménovým menom špecifikovanými vo VPN.</p>
sr_cs: <p><strong>Ako je čekirano</strong>, domen specificiran u VPN-u će biti dodat na početak liste domena za pretragu.</p> <p><strong>Ako nije čekirano</strong>, lista domena za pretragu će biti zamenjena domenom specificiranom u VPN-u.</p>
sv: <p><strong>När markerad</strong>, kommer det VPN specifika domännamnet läggas till i början av söklistan för domäner.</p> <p><strong>Om ej markerad</strong>, kommer söklistan för domäner ersättas av det VPN-specifika domännamnet.</p>
tr: <p><strong>İşaretlendiğinde</strong>, VPN-verili alan adı aranan alan adları listesinin başına eklenecektir.</p> <p><strong>İşaretlenmediğinde</strong>, aranan alan adları listesi VPN-verili alan adı ile değiştirilecektir.</p>
uk: <p><strong>Якщо позначено</strong>, доменне ім'я середовища VPN буде додано до списку пошукових доменів.</p> <p><strong>Якщо не позначено</strong>, список пошукових доменів буде замінено доменним ім'ям середовища VPN.</p>
vi: <p><strong>Khi được chọn</strong>, tên miền do VPN chỉ định sẽ được thêm vào đầu danh sách miền tìm kiếm.</p> <p><strong>Khi không được chọn</strong>, danh sách miền tìm kiếm sẽ được thay thế bằng tên miền do VPN chỉ định.</p>

source: <p><strong>When checked</strong>, the time since a connection was established is displayed in the Tunnelblick menu and in the title of the VPN Details window.</p>
af: <p> <strong>As dit gemerk is</strong> , word die tyd sedert die verbinding tot stand kom in die Tunnelblick-menu en in die titel van die VPN Details-venster vertoon. </p>
ar: <p><strong>عند تفعيل هذا الخيار</strong>، سيتم إظهار المدة الزمنية منذ بداية الإتصال في قائمة تانلبليك وفي عنوان نافذة تفاصيل ال VPN.</p>
bg: <p><strong>Ако е маркирано</strong>, времето изминало от свързването ще бъде показвано в менюто на Tunnelblick и в заглавието на прозореца с VPN детайли.</p>
ca: <p><strong>Quan estigui seleccionada</strong>, es mostrarà el temps que una connexió ha estat establerta al menú de Tunnelblick i al títol de la finestra de detalls de la VPN.</p>
cs: <p><strong>Je-li zaškrtnuto,</strong>, bude v nabídce Tunnelblicku a v názvu okna Detailu VPN zobrazen čas od okamžiku vytvoření spojení.</p>
de: <p><strong>Falls ausgewählt</strong>, wird die Zeit seit einem Verbindungsaufbau im Tunnelblick Menü und im Titel des VPN-Details Fensters angezeigt.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, ο χρόνος από την πραγματοποίηση μιας σύνδεσης εμφανίζεται στο μενού του Tunnelblick και στον τίτλο του παραθύρου Λεπτομερειών VPN.</p>
es: <p><strong>Cuando está marcado</strong>, será mostrado el tiempo transcurrido desde que una conexión fue establecida, tanto en el menú de Tunnelblick, como en el título de la ventana de Detalles de la VPN.</p>
fi: <p><strong>Kun valittu</strong>, yhteyden keston aika näytetään Tunnelblick:in valikossa ja VPN tietoikkunan otsikossa.</p>
fr: <p><strong>Si cette option est cochée</strong>, le temps de connexion est affiché dans le menu Tunnelblick et le titre de la fenêtre des détails VPN.</p>
hr: <p><strong>Kada je uključeno</strong>, vreme trajanja konekcije je prikazano u Tunnelblick meniju i u naslvu VPN Detalji prozora.</p>
hu: <p><strong>Kiválasztás esetén</strong> a kapcsolódás létrejötte óta eltelt idő a Tunnelblick menüben és a VPN részletek ablakban kijelzésre kerül.</p>
id: <p><strong>Ketika dicentang</strong>, waktu semenjak suatu koneksi terjalin ditampilkan dalam menu Tunnelblick dan dalam judul jendela Rincian VPN.</p>
it: <p><strong>Quando abilitato</strong> verrà mostrato nel menu di Tunnelblick e nel titolo della finestra di Dettaglio VPN il tempo trascorso dall'avvio della connessione.</p>
ja: <p> <strong>チェックすると</strong>、接続が確立されてからの経過時間が、Tunnelblickメニューと[VPNの詳細]ウィンドウのタイトルに表示されます。</p>
lv: <p><strong>Kad atzīmēts</strong>, laiks kopš savienojums ir izveidots tiks attēlots Tunnelblick izvēlnē un "VPN detaļas" loga nosaukumā..</p>
pl: <p><strong>Jeśli zaznaczone</strong>, wyświetla w menu Tunnelblick oraz w tytule okna Właściwości VPN, czas jaki minął od nawiązania połączenia.</p>
pt_br: <p><strong>Quando marcada</strong>, o tempo desde que a conexão foi estabelecida é exibida no menu do Tunnelblick e no título da janela Detalhes da VPN.</p>
pt_pt: <p><strong>Quando marcada</strong>, o tempo desde que a conexão foi estabelecida é mostrado no menu do Tunnelblick e no título da janela Detalhes da VPN.</p>
ro: <p><strong>Când este bifată</strong>, în meniul Tunnelblick și în titlul ferestrei de detalii a conexiunii VPN va fi afișat timpul de când a fost stabilită conexiunea.</p>
ru: <p><strong>Когда отмечено</strong>, в меню Tunnelblick и в заголовке окна деталей VPN указывается время, прошедшее с момента установления соединения.</p>
sk: <p><strong>Ak Je zaškrtnuté,</strong>, bude v ponuke Tunnelblicku a v názve okna Detailu VPN zobrazený čas od okamihu vytvorenia spojenia.</p>
sv: <p><strong>När inställningen är vald</strong>, så visas tiden som gått sedan en anslutning etablerades på Tunnelblicks menu och på titelraden i fönstret för VPN-detaljer.</p> Context | Request Context
tr: <p><strong>İşaretlendiğinde</strong>, bağlantı başlatıldığından beri geçen süre Tunnelblick menü içerisinde ve VPN Detayları penceresinin başlığında gösterilecektir.</p>
uk: <p><strong>Коли відмічено</strong>, в меню Tunnelblick і в заголовку вікна деталей VPN вказується час, що пройшов з моменту встановления з'єднання.</p>
vi: <p><strong>Khi được chọn</strong>, thời gian kể từ khi kết nối được thiết lập được hiển thị trong menu Tunnelblick và trong tiêu đề của cửa sổ Chi tiết VPN.</p>
