Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

# Disconnect All (%@) - apparent public IP address %@
source: Disconnect All (%1$@) - apparent public IP address %2$@
af: Ontkoppel alles (%1$@) - %2$@ is blykbaar een publike IP adres
ar: قطع جميع الإتصالات (%1$@) - عنوان جهاز الكمبيوتر الظاهر %2$@
az: Bütün (%1$@) bağlantıları bitir - məlum olan ictimai İP ünvanı %2$@
bg: Изключи всички (%1$@) - външен публичен IP адрес %2$@
ca: Desconnectar la configuració (%1$@) - l'adreça IP pública aparent és %2$@
fi: Katkaise kaikki (%1$@) - näkyvä julkinen IP osoite %2$@
he: נתק הכל (%1$@) - כתובת IP ציבורית גלויה %2$@
hr: Prekini sve konekcije (%1$@) - vidljiva javna IP adresa %2$@
id: Putuskan Semua (%1$@) - alamat IP publik yang muncul %2$@
is: Aftengja allt (%1$@) – sýnileg opinber IP-tala %2$@
it: Disconnetti tutte (%1$@) - indirizzo IP pubblico (apparente) %2$@
pl: Rozłącz wszystkie (%1$@) - widoczne publicznie adresy IP %2$@
pt_br: Desconectar Todas (%1$@) - endereço IP público aparente %2$@
ro: Deconectați toate (%1$@) - adresa IP publică aparentă %2$@
ru: Отключить все (%1$@) - видимый внешний IP-адрес %2$@
sr_cs: Prekini sve veze (%1$@) - vidljiva javna IP adresa %2$@

source: Disconnect All (%@)
af: Ontkoppel Alles (%@)
ar: قطع كافة الاتصالات (%@)
az: Bütün (%@) bağlantıları bitir
bg: Прекъсни всички (%@)
ca: Desconnectar tot (%@)
cs: Odpojit všechna (%@)
de: Alle trennen (%@)
el: Αποσύνδεση όλων (%@)
es: Desconectar Todas (%@)
et: Katkesta kõik ühendused (%@)
fi: Katkaise kaikki (%@)
fr: Tout déconnecter (%@)
he: נתק הכל (%@)
hr: Prekini sve (%@)
hu: Minden kapcsolat megszakítása (%@)
id: Putuskan Semua (%@)
is: Aftengja allt (%@)
it: Disconnetti tutto (%@)
ja: 全て切断 (%@)
lv: Atvienot visus (%@)
nb: Koble fra alle (%@)
nn_no: Kople frå alle (%@)
pl: Rozłącz wszystkie (%@)
pt_br: Desconectar Todas (%@)
pt_pt: Desligar Todas(%@)
ro: Deconectează tot (%@)
ru: Отключить всё (%@)
sk: Odpojiť všetko (%@)
sr_cs: Prekini sve (%@)
sv: Koppla från alla (%@)
sw_tz: Ondoa Maunganisho Yote (%@)
th: ตัดการเชื่อมต่อทั้งหมด (%@)
tr: Tüm bağlantıları kes (%@)
uk: Роз'єднати всі (%@)
vi: Ngắt tất cả kết nối (%@)

# Disconnect All (%d Connections) - apparent public IP address %@
source: Disconnect All (%1$d Connections) - apparent public IP address %2$@
af: Ontkoppel alles (%1$d verbindings) - %2$@ is blykbaar een publike IP adres
ar: قطع جميع (%1$d اتصالات) - عنوان جهاز الكمبيوتر الظاهر %2$@
az: Bütün (%1$d) bağlantıları bitir - məlum olan ictimai İP ünvanı %2$@
bg: Изключи всички (%1$d връзки) - външен публичен IP адрес %2$@
ca: Desconnectar tot (%1$d Conexions) - l'adreça pública aparent és %2$@
fi: Katkaise kaikki (%1$d yhteyttä) - näkyvä julkinen IP-osoite %2$@
he: נתק הכל (%1$d חיבורים) - כתובת IP ציבורית גלויה %2$@
hr: Prekini sve (%1$d konekcije) - vidljiva javna IP adresa %2$@
id: Putuskan Semua (%1$d Koneksi) - alamat IP publik yang muncul %2$@
is: Aftengja allt (%1$d tengingar) – sýnileg opinber IP-tala %2$@
it: Disconnetti tutte (%1$d connessioni) - indirizzo IP pubblico (apparente) %2$@
pl: Rozłącz wszystkie (%1$d połączenia) - widoczne publicznie adresy IP %2$@
pt_br: Desconectar Todas (%1$d Conexões) - endereço IP público aparente %2$@
ro: Deconectați toate (%1$d conexiuni) - adresa IP publică aparentă %2$@
ru: Отключить все (соединений: %1$d) - видимый внешний IP-адрес %2$@
sr_cs: Prekini sve (%1$d veze) - vidljiva javna IP adresa %2$@

source: Disconnect All (%d Connections)
af: Ontkoppel Alles (%d Verbindings)
ar: فصل كافة الإتصالات ال (%d)
az: Bütün (%d Connections) bağlantıları bitirmək
bg: Изключете всички (%d връзки)
ca: Desconnectar tot (%d connexions)
cs: Odpojit všechna (%d spojení)
de: Alle %d Verbindungen trennen
el: Αποσύνδεση όλων (%d Συνδέσεις)
es: Desconectar Todos (%d Conexiones)
et: Katkesta kõik ühendused (%d ühendust)
fi: Katkaise kaikki (%d yhteyttä)
fr: Tout déconnecter (%d connexions)
he: נתק הכל (%d חיבורים)
hr: Prekini sve veze (%d veza)
hu: Minden kapcsolat megszakítása (%d Kapcsolat)
id: Putuskan Semua (%d Koneksi)
is: Aftengja allt (%d tengingar)
it: Disconnetti tutte (%d connessioni)
ja: 全て切断 (%d 個の接続)
lv: Atvienot visus %d savienojumus
nb: Koble fra alle (%d tilkoblinger)
nn_no: Kople frå alle (%d tilkoplingar)
pl: Rozłącz wszystkie (%d połączenia)
pt_br: Desconectar Todas (%d Conexões)
pt_pt: Desligar Todas (%d Ligações)
ro: Deconectează tot (%d conexiuni)
ru: Отключить все (соединений: %d)
sk: Odpojiť všetko (%d spoj.)
sr_cs: Prekini sve (%d veza)
sv: Koppla från alla (%d Anslutningar)
sw_tz: Ondoa Maunganisho Yote (%d Maunganisho)
th: ตัดการเชื่อมต่อทั้งหมด (%d การเชื่อมต่อ)
tr: Tüm bağlantıları kes (%d Bağlantı)
uk: Роз'єднати всі (%d З'єднання)
vi: Ngắt tất cả kết nối (%d kết nối)

source: No Active Connections
af: Geen Aktiewe Verbindings
ar: لا توجد إتصالات نشطة
az: Aktiv bağlantılar yoxdur
bg: Няма активни връзки
ca: No hi ha connexions actives
cs: Žádná aktivní spojení
de: Keine aktiven Verbindungen
el: Μη ενεργές συνδέσεις
es: Ninguna conexión activa
et: Aktiivsed ühendused puuduvad
fi: Ei aktiivisia yhteyksiä
fr: Aucune connexion active
he: אין חיבורים פעילים
hr: Nema aktivnih veza
hu: Nincs aktív kapcsolat
id: Tidak Ada Koneksi Aktif
is: Engar virkar tengingar
it: Nessuna connessione attiva
ja: 接続なし
lv: Nav Aktīvu Savienojumu
nb: Ingen aktive tilkoblinger
nn_no: Ingen aktive tilkoplingar
pl: Brak aktywnych połączeń
pt_br: Nenhuma Conexão Ativa
pt_pt: Sem Ligações Activas
ro: Nicio conexiune activă
ru: Нет активных соединений
sk: Žiadne aktívne spojenia
sr_cs: Nema aktivnih veza
sv: Inga aktiva anslutningar
sw_tz: Hakuna Maunganisho Amilifu
th: ไม่มีการเชื่อมต่อในขณะนี้
tr: Aktif bağlantı yok
uk: Активні з'єднання відсутні
vi: Không có kết nối nào đang hoạt động

source: Username:
af: Gebruikersnaam:
ar: اسم المستخدم:
az: İstifadəçi adı:
bg: Потребителско име:
ca: Usuari:
cs: Jméno uživatele:
de: Benutzername:
el: Όνομα χρήστης:
es: Usuario:
et: Kasutajanimi:
fi: Käyttäjätunnus:
fr: Nom d’utilisateur :
he: שם משתמש:
hr: Korisničko ime:
hu: Felhasználónév:
id: Nama Pengguna:
is: Notandanafn:
ja: ユーザー名:
lv: Lietotājvārds:
nb: Brukernavn:
nn_no: Brukarnamn:
pl: Użytkownik:
pt_br: Usuário:
pt_pt: Nome de Utilizador:
ro: Nume utilizator:
ru: Имя пользователя:
sk: Užívateľské meno:
sr_cs: Korisničko ime:
sv: Användarnamn:
sw_tz: Jina la Mtumiaji
th: ชื่อผู้ใช้
tr: Kullanıcı Adı:
uk: Користувач:
vi: Tài khoản:

# %@ F%d (Command-Option-F%d)
source: %1$@ F%2$d (Command-Option-F%3$d)
ar: %1$@ F%2$d (خيار-الأمر-F%3$d)
de: %1$@ F %2$d (Befehl-Option-F%3$d)
es: %1$@ F%2$d (Comando-Opción-F%3$d)
fi: %1$@ F%2$d (Komento-Optio-F%3$d)
fr: %1$@ F%2$d (Commande + Option + F%3$d)
it: %1$@ F%2$d (Comando-Opzione-F%3$d)
nb: %1$@ F%2$d (Kommando-Option-F%3$d)
nn_no: %1$@ F%2$d (Kommando-Option-F%3$d)
pl: %1$@ F%2$d (Command-Opcja-F%3$d)
ro: %1$@ F%2$d (Comandă + Opțiune + F%3$d)
sk: %1$@ F%2$d (cmd-alt-F%3$d)
sv: %1$@ F%2$d (Kommandoknapp-Alt-F%3$d)
sw_tz: %1$@ F%2$d (Chaguo-Amri-F%3$d)
uk: %1$@ F%2$d (Команда-Опція-F%3$d)

source: (None available)
af: (Niks beskikbaar)
ar: (لا شيء متوفر)
az: (Heç nə tapılmadı)
bg: (Няма налични)
ca: (Cap disponible)
cs: (Žádné dostupné)
de: (Keine verfügbar)
el: (Μη διαθέσιμο)
es: (Ninguna disponible)
et: (Puuduvad)
fi: (Ei yhtään käytettävissä)
fr: (Indisponible)
he: (לא זמינים)
hr: (Nema dostupnih)
hu: (Nincs ilyen)
id: (Tidak tersedia)
is: (Ekkert í boði)
it: (Nessuna disponibile)
ja: (利用可能アイコンなし)
lv: (Nav pieejams)
nb: (Ingen tilgjengelige)
nn_no: (Ingen tilgjengelege)
pl: (Brak dostępnych)
pt_br: (Nenhum disponível)
pt_pt: (Nenhum disponível)
ro: (Indisponibil)
ru: (Недоступно)
sk: (Žiadne dostupné)
sr_cs: (Nema dostupnih)
sv: (Inga tillgängliga)
sw_tz: (Haipatikani)
th: (ไม่มีให้เลือก)
tr: (Birşey bulunamadı)
uk: (Немає доступних)
vi: (Không sẵn sàng)

source: 1 MB
ar: 1 ميغا بايت
el: 1 ΜΒ
fr: 1 Mo
he: 1 מ“ב
ru: 1 МБ
uk: 1 МБ

source: 10 KB
ar: 10 كيلو بايت
el: 10 ΚΒ
fr: 10 ko
he: 10 ק“ב
ru: 10 КБ
uk: 10 КБ

source: 10 MB
ar: 10 ميغابايت
el: 10 ΜΒ
fr: 10 Mo
he: 10 מ“ב
ru: 10 МБ
uk: 10 МБ

source: 100 KB
ar: 100 كيلو بايت
el: 100 ΚΒ
fr: 100 ko
he: 100 ק“ב
ru: 100 КБ
uk: 100 КБ

source: Advanced…
af: Gevorderde Stellings…
ar: متقدم...
az: Ətraflı…
bg: Разширени...
ca: Avançat…
cs: Další…
de: Erweitert…
el: Προχωρημένο…
es: Avanzado…
et: Täpsemad seadistused…
fi: Lisävalinnat…
fr: Avancé…
he: מתקדם…
hr: Napredno…
hu: Haladó…
id: Tingkat Lanjut…
is: Ítarlegt…
it: Avanzate…
ja: 詳細設定…
lv: Papildus…
nb: Avansert…
nn_no: Avansert…
pl: Zaawansowane…
pt_br: Avançado…
pt_pt: Avançado…
ro: Opțiuni avansate…
ru: Дополнительно…
sk: Rozšírené nastavenia…
sr_cs: Napredno…
sv: Avancerat…
sw_tz: Ya Juu
th: ขั้นสูง…
tr: Gelişmiş…
uk: Додатково…
vi: Nâng cao…

source: All Users
af: Alle Gebruikers
ar: جميع المستخدمين
az: Bütün İstifadəçilər
bg: Всички потребители
ca: Tots els usuaris
cs: Všichni uživatelé
de: Alle Benutzer
el: Όλοι οι χρήστες
es: Todos los Usuarios
et: Kõik kasutajad
fi: Kaikki käyttäjät
fr: Tous les utilisateurs
he: כל המשתמשים
hr: Svi korisnici
hu: Minden felhasználó
id: Semua Pengguna
is: Alla notendur
it: Tutti gli Utenti
ja: 全ユーザ用
lv: Visi lietotāji
nb: Alle brukere
nn_no: Alle brukarar
pl: Wszyscy użytkownicy
pt_br: Todos os Usuários
pt_pt: Todos os Utilizadores
ro: Toţi utilizatorii
ru: Все пользователи
sk: Všetci užívatelia
sr_cs: Svi korisnici
sv: Alla användare
sw_tz: Watumiaji Wote
th: ผู้ใช้ทุกคน
tr: Tüm Kullanıcılar
uk: Всі користувачі
vi: Tất cả người dùng

source: Always load Tap driver
af: Laai altyd Tap bestuurder
ar: حمل مشغل Tap دائماً
az: Həmişə Tap drayveri yüklə
bg: Винаги зареждай Tap устройство
ca: Carregar sempre el controlador Tap
cs: Vždy nahrát ovladač Tap
de: Tap-Treiber immer laden
el: Πάντα χρήση οδηγών Tap
es: Cargar siempre controlador Tap
et: Lae alati Tap draiver
fi: Lataa aina TAP-ajuri
fr: Toujours charger le pilote Tap
he: טען מנהל התקן Tap תמיד
hr: Uvijek učitaj Tap driver
hu: Mindig töltse be a Tap drivert
id: Selalu muat driver Tap
is: Alltaf hlaða inn Tap rekil
it: Carica sempre il driver TAP
ja: Tap ドライバーを常にロードする
lv: Vienmēr ielādēt Tap dzinēju
nb: Last alltid Tap-driver
nn_no: Last alltid Tap-drivar
pl: Zawsze ładuj sterownik Tap
pt_br: Sempre carregar o driver Tap
pt_pt: Carregar sempre o controlador Tap
ro: Întotdeauna incarcă driver-ul Tap
ru: Всегда загружать драйвер Tap
sk: Vždy načítať ovládač Tap
sr_cs: Uvek učitaj Tap drajver
sv: Ladda alltid Tap driver
sw_tz: Kila mara pakia Tepu kiendeshi
th: โหลดไดร์เวอร์ Tap เสมอ
tr: Her zaman Tap sürücüsünü yükle
uk: Завжди завантажувати Tap драйвер
vi: Luôn luôn nạp trình điều khiển Tap

source: Always load Tun driver
af: Laai altyd Tun bestuurder
ar: حمل مشغل Tun دائماً
az: Həmişə Tun drayveri yüklə
bg: Винаги зареждай Tun устройство
ca: Carregar sempre el controlador Tun
cs: Vždy nahrát ovladač Tun
de: Tun-Treiber immer laden
el: Πάντα χρήση οδηγών Tun
es: Cargar siempre controlador Tun
et: Lae alati Tun draiver
fi: Lataa aina TUN-ajuri
fr: Toujours charger le pilote Tun
he: טען מנהל התקן Tun תמיד
hr: Uvijek učitaj Tun driver
hu: Mindig töltse be a Tun drivert
id: Selalu muat driver Tun
is: Alltaf hlaða inn Tun rekil
it: Carica sempre il driver TUN
ja: Tun ドライバーを常にロードする
lv: Vienmēr ielādēt Tun dzinēju
nb: Last alltid Tun-driver
nn_no: Last alltid Tun-drivar
pl: Zawsze ładuj sterownik Tun
pt_br: Sempre carregar o driver Tun
pt_pt: Carregar sempre o controlador Tun
ro: Încarcă întotdeauna driver-ul Tun
ru: Всегда загружать драйвер Tun
sk: Vždy načítať ovládač Tun
sr_cs: Uvek učitaj Tun drajver
sv: Ladda alltid Tun-driver
sw_tz: Kila mara pakia Tun kiendeshi
th: โหลดไดร์เวอร์ Tun เสมอ
tr: Her zaman Tun sürücüsünü yükle
uk: Завжди завантажувати Tun драйвер
vi: Luôn luôn nạp trình điều khiển Tun

source: Always use the plugin
af: Laai altyd die prop
ar: دائما استخدم البرنامج مساعد
az: Həmişə plugindən istifade et
bg: Винаги използвай добавката
ca: Utilitza sempre el plugin
cs: Vždy použít zásuvný modul
de: Dieses Plugin immer verwenden
el: Χρήση πάντα επιπροσθέτων
es: Siempre usar el plugin
et: Kasuta alati pluginat
fi: Käytä aina liitännäistä
fr: Toujours utiliser l’extension
he: השתמש תמיד בתוסף
hr: Uvijek koristi plugin
hu: Mindig a plugin-t használja
id: Selalu gunakan plugin
is: Alltaf nota viðbótina
it: Utilizza sempre il plugin
ja: 常にプラグインを使用する
lv: Vienmēr izmantot spraudni
nb: Bruk alltid plugin
nn_no: Bruk alltid plugin
pl: Zawsze używaj wtyczki
pt_br: Utilizar sempre o plugin
pt_pt: Utilizar sempre o plugin
ro: Folosește întotdeauna plugin-ul
ru: Всегда использовать это дополнение
sk: Vždy použiť plugin
sr_cs: Uvek koristi dodatak
sv: Använd alltid detta plugin
sw_tz: Kila mara tumia programu-jalizi
th: ใช้ปลั๊กอินเสมอ
tr: Her zaman eklentiyi kullan
uk: Завжди використовувати плагін
vi: Luôn luôn sử dụng plugin

source: Back
af: Terug
ar: رجوع
az: Geri
bg: Назад
ca: Enrere
cs: Zpět
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fi: Takaisin
fr: Revenir
he: הקודם
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
lv: Atpakaļ
nb: Tilbake
nn_no: Tilbake
pl: Wstecz
pt_br: Retornar
pt_pt: Retroceder
ro: Înapoi
ru: Назад
sk: Späť
sr_cs: Nazad
sv: Tillbaka
sw_tz: Nyuma
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại

source: Cancel
af: Kanselleer
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Άκυρο
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Odustani
hu: Mégsem
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
lv: Atcelt
nb: Avbryt
nn_no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отменить
sk: Zrušiť
sr_cs: Otkaži
sv: Avbryt
sw_tz: Ghairi
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy

source: Check For Updates Now
af: Kyk Dadelik Vir Opgradering
ar: تحقق من وجود تحديثات جديدة الآن
az: Yenilənmələr olmasını indi yoxla
bg: Провери за актуализации сега
ca: Cercar actualitzacions ara
fi: Tarkista päivitykset
he: בדוק עדכונים כעת
hr: Provjeri nadogradnje
id: Periksa Untuk Pembaruan Sekarang
is: Athuga með uppfærslur núna
it: Controlla ora gli Aggiornamenti
pl: Sprawdź teraz dostępność aktualizacji
pt_br: Verificar Atualizações Agora
ro: Verifică acum actualizările disponibile
ru: Проверить наличие обновлений
sr_cs: Proveri dostupnost nove verzije

source: Check Now
af: Kontroleer nou
ar: تحقق الآن
az: İndi yoxla
bg: Провери сега
ca: Comprovar ara
cs: Vyhledat
de: Jetzt prüfen
el: Έλεγχος τώρα
es: Chequear ahora
et: Otsi uuendusi
fi: Tarkista heti
fr: Rechercher maintenant
he: בדוק כעת
hr: Provjeri sada
hu: Ellenőrzés most
id: Periksa Sekarang
is: Athuga núna
it: Controlla ora
ja: チェック
lv: Pārbaudīt tagad
nb: Sjekk nå
nn_no: Sjekk no
pl: Sprawdź teraz
pt_br: Verificar Agora
pt_pt: Verificar Agora
ro: Verifică acum
ru: Проверить сейчас
sk: Skontrolovať
sr_cs: Proveri sada
sv: Kontrollera nu
sw_tz: Angalia Sasa
th: ตรวจสอบตอนนี้
tr: Kontrol et
uk: Перевірити зараз
vi: Kiểm tra ngay

source: Connect
af: Konnekteer
ar: اتصل
az: Qoşul
bg: Свързване
ca: Connectar
cs: Připojit
de: Verbinden
el: Σύνδεση
es: Conectar
et: Ühenda
fi: Yhdistä
fr: Connecter
he: התחבר
hr: Spoji se
hu: Kapcsolódás
id: Sambungkan
is: Tengjast
it: Connetti
ja: 接続
lv: Savienot
nb: Koble til
nn_no: Kopla til
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectare
ru: Соединиться
sk: Pripojiť
sr_cs: Poveži
sv: Anslut
sw_tz: Unganisha
th: เชื่อมต่อ
tr: Bağlan
uk: З'єднати
vi: Kết nối

source: Continue
af: Gaan Voort
ar: استمر
az: Davam et
bg: Продължи
ca: Continuar
cs: Pokračovat
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
fi: Jatka
fr: Continuer
he: המשך
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
lv: Turpināt
nb: Fortsett
nn_no: Fortsett
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sr_cs: Nastavi
sv: Fortsätt
sw_tz: Endelea
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục

source: Convert Configurations
af: Skakel Konfigurasies om
ar: تحويل إعدادات الإتصال
az: Konfigurasiyaları çevir
bg: Конвертиране на конфигурации
ca: Convertir configuracions
fi: Muunna asetukset
he: המר תצורות
hr: Konveritraj postavke
id: Konversikan Konfigurasi
is: Umbreyta samskipunum
it: Converti Configurazione
pl: Konwertuj konfiguracje
pt_br: Converter Configurações
ro: Convertește configurările
ru: Конвертировать конфигурации
sr_cs: Preradi konfiguracije

source: Copy Console Log to Clipboard
af: Kopieër Konsole Log na Knipbord
ar: إنسخ سجل شاشة التحكم للحافظة
az: Parametr jurnalının surətini buferə keçird
bg: Копиране на лога от конзолата в клипборда
ca: Copiar el Registre al Porta-retalls
cs: Zkopírovat log konzole do schránky
de: Konsolen-Protokoll in die Zwischenablage kopieren
el: Αντιγραφή ιστορικού Κονσόλας στο πρόχειρο
es: Copiar Logs
et: Kopeeri konsooli logi lõikepuhvrisse
fi: Kopioi loki leikepöydälle
fr: Copier les messages console dans le presse-papiers
he: העתק יומן מסוף ללוח
hr: Kopiraj log konzole
hu: Konzol napló másolása vágólapra
id: Salin Log Konsol ke Papan Klip
is: Afrita atburðaskrá Console yfir á klippiborðið
it: Copia il Log della Console negli Appunti
ja: コンソールログをクリップボードにコピー
lv: Iekopēt notikumu žurnālu starpliktuvē
nb: Kopier konsollogg til utklippstavle
nn_no: Kopier konsollogg til utklippstavle
pl: Skopiuj log konsoli do schowka
pt_br: Copiar o Registro da Consola para a Área de Transferência
pt_pt: Copiar Registos da Consola para Área de Transferência
ro: Copiază Log-ul din consolă în Clipboard
ru: Скопировать Журнал Событий в буфер обмена
sk: Skopírovať Záznam konzoly do Schránky
sr_cs: Kopiraj log konzole u klipbord
sv: Kopiera Terminalloggen till Urklipp
sw_tz: Nakili Taariza za Konsolu kwenye Bodiklipu
th: คัดลอก Console Log ไปยัง Clipboard
tr: Konsol Kayıtlarını Panoya Koplaya
uk: Копіювати лог Консолі в буфер обміну
vi: Sao chép chi tiết từ Console vào Clipboard

source: Copy Diagnostic Info to Clipboard
af: Kopieër Diagnostiese Inligting na Knipbord
ar: إنسخ المعلومات التشخيصية للحافظة
az: Diaqnostika məlumatının surətini buferə keçird
bg: Копира диагностична информация в клипборда
ca: Copiar el Registre de Diagnòstics al Porta-retalls
cs: Zkopírovat info diagnostiky do schránky
de: Diagnoseinformationen in die Zwischenablage kopieren
el: Αντιγραφή Διαγνωστικών στο πρόχειρο
es: Copiar Diagnósticos
et: Kopeeri diagnostiline info lõikepuhvrisse
fi: Kopioi diagnostiikkatiedot leikepöydälle
fr: Copier les informations de diagnostic dans le presse-papiers
he: העתק מידע אבחון ללוח
hr: Kopiraj diagnostički log
hu: Diagnosztikai adatok másolása vágólapra
id: Salin Info Diagnostik ke Papan Klip
is: Afrita greiningarupplýsingar á klippiborðið
it: Copia le informazioni di diagnostica/debug negli Appunti
ja: 診断情報をクリップボードにコピー
lv: Iekopēt diagnostikas informāciju starpliktuvē
nb: Kopier feilsøkningsinfo til utklippstavle
nn_no: Kopier feilsøkningsinfo til utklippstavle
pl: Skopiuj dane diagnostyczne do schowka
pt_br: Copiar a Informação de Diagnóstico para a Área de Transferência
pt_pt: Copiar Informações de Diagnóstico para Área de Transferência
ro: Copiază diagnoza în Clipboard
ru: Скопировать диагностическую информацию в буфер обмена
sk: Skopírovať Diagnostické informácie do Schránky
sr_cs: Kopiraj dijagnostičke informacije u klipbord
sv: Kopiera diagnostisk information till Urklipp
sw_tz: Nakili Taarifa ya Utambuzi kwenye Bodiklipu
th: คัดลอกข้อมูลการวิเคราะห์ไปยัง Clipboard
tr: Tanı Bilgisini Panoya Koplaya
uk: Копіювати Діагностичну Інформацію в буфер обміну
vi: Sao chép Chi tiết chẩn đoán vào Clipboard

source: Create sample configuration and edit it
af: Skep voorbeeld konfigurasie en wysig dit
ar: انشئ ملف إعداد مبدئي للتعديل
az: Nümunə konfiqurasiyanı yarat və redaktə et
bg: Създаване на примерна конфигурация и редактиране
ca: Crear un arxiu de configuració de guia i editar-lo
cs: Vytvořit příklad konfigurace a upravit ji
de: Beispielkonfiguration anlegen und öffnen
el: Δημιουργία δήγματος παραμέτρων και επεξεργασία
es: Crear configuración de ejemplo y editarla
et: Loo näidiskonfiguratsioon ning muuda seda
fi: Luo mallikonfiguraatio ja muokkaa sitä
fr: Créer la configuration d'exemple et l'éditer
he: צור תצורה לדוגמה וערוך אותה
hr: Kreiraj početnu konfiguraciju i ispravi je
hu: Példa konfigurációs állomány készítése és szerkesztése
id: Buat konfigurasi contoh dan sunting
is: Búa til sýni-uppsetningu og breyta henni
it: Crea file esemplificativi di configuratione e modificali
ja: サンプルの接続先を作成して修正する
lv: Izveidot un labot tipveida konfigurāciju
nb: Opprett eksempelkonfigurasjon og rediger den
nn_no: Opprett dømekonfigurasjon og rediger den
pl: Utwórz przykładową konfigurację i edytuj ją
pt_br: Criar configuração de amostra e editá-la
pt_pt: Criar configuração de exemplo e editá-la
ro: Crează și editează un exemplu de configurare
ru: Создать пример конфигурации и отредактировать его
sk: Vytvorte vzorovú konfiguráciu a upravte ju
sr_cs: Kreiraj primer konfiguracije i edituj ga
sv: Skapa exempelkonfigurationfil och ändra den
sw_tz: Unda usanidi wa mfano na uhariri
th: สร้างคอนฟิกเกอเรชันตัวอย่างแล้วแก้ไข
tr: Örnek konfigürasyon oluştur ve düzenle
uk: Створити зразок конфігурації та редагувати його
vi: Tạo cấu hình mẫu và chỉnh sửa nó

source: Default (%@)
af: Standaard (%@)
ar: الوضع الافتراضي (%@)
az: Standart (%@)
bg: По подразбиране (%@)
ca: Per defecte (%@)
cs: Výchozí (%@)
de: Standard (%@)
el: Προεπιλογή (%@)
es: Por defecto (%@)
et: Vaikimisi (%@)
fi: Oletus (%@)
fr: Par défaut (%@)
he: ברירת מחדל (%@)
hr: Uobičajeno (%@)
hu: Alapértelmezett (%@)
id: Baku (%@)
is: Sjálfgefið (%@)
it: Predefinito (%@)
ja: デフォルト (%@)
lv: Noklusējuma (%@)
nb: Standard (%@)
nn_no: Standard (%@)
pl: Domyślny (%@)
pt_br: Predefinido (%@)
pt_pt: Predefinido (%@)
ro: Versiunea implicită (%@)
ru: По умолчанию (%@)
sk: Predvolené (%@)
sr_cs: Podrazumevano (%@)
sv: Standard (%@)
sw_tz: Mpangoli(%@)
th: ค่าเริ่มต้น (%@)
tr: Varsayılan (%@)
uk: За замовченням (%@)
vi: Mặc định (%@)

source: Delete Credentials
af: Verwyder Intekenbesonderhede
ar: حذف بيانات الدخول
az: Etimadnamələri sil
bg: Изтриване на идентификационни данни
ca: Eliminar credencials
cs: Smazat přístupové údaje
de: Zugangsdaten löschen
el: Διαγραφή πιστοποιητικών
es: Eliminar credenciales
et: Kustuta kasutaja
fi: Poista käyttäjätunnukset
fr: Supprimer les informations d'authentification
he: מחק פרטי הזדהות
hr: Obriši korisničko ime i lozinku
hu: Hitelesítőadatok törlése
id: Hapus Kredensial
is: Eyða auðkennisgögnum
it: Cancella le credenziali
ja: 認証を削除
lv: Dzēst Piekļuves Datus
nb: Slett brukerinfo
nn_no: Slett brukarinfo
pl: Usuń dane logowania
pt_br: Apagar Credenciais
pt_pt: Apagar Credenciais
ro: Șterge datele de autentificare
ru: Удалить учётные данные
sk: Vymazať prístupové údaje
sr_cs: Ukloni kredencijale
sv: Radera användaruppgifter
sw_tz: Futa dhamana
th: ลบข้อมูลยืนยันตัวตน
tr: Kimlik bilgilerini sil
uk: Видалити облікові дані
vi: Xóa thông tin xác thực
