Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>A 'tap' device driver is needed for Tap connections. Tunnelblick includes its own Tap driver because the system does not include one. If you have installed a different Tap driver, Tunnelblick may not be able to load its driver.</p><p>You can choose if and when Tunnelblick loads its driver:</p> <p><strong>Load Tap driver automatically</strong>: Tunnelblick loads its driver if it is needed and unloads it when it is no longer needed.</p> <p><strong>Always load Tap driver</strong>: Tunnelblick loads its driver when it connects this configuration, and unloads it when it is no longer needed.</p> <p><strong>Never load Tap driver</strong>: Tunnelblick never loads its driver.</p> <p><strong>This checkbox is disabled</strong> for Tun configurations and on versions of macOS which do not allow Tunnelblick to load its Tap driver. For more information, see <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
af: <p> 'N Tik-apparaatbestuurder is nodig vir tikverbindings. Tunnelblick bevat sy eie Tap-drywer omdat die stelsel nie een bevat nie. As u 'n ander Tap-drywer geïnstalleer het, sal Tunnelblick moontlik nie die bestuurder daarvan kan laai nie. </p><p> U kan kies of Tunnelblick die bestuurder laai: </p><p> <strong>Laai</strong> Tikdrywer <strong>outomaties</strong> : Tunnelblick laai sy bestuurder as dit nodig is, en laai dit af as dit nie meer nodig is nie. </p><p> Laai <strong>altyd Tap driver</strong> : Tunnelblick laai die bestuurder wanneer dit hierdie konfigurasie verbind, en los dit as dit nie meer nodig is nie. </p><p> <strong>Laai nooit Tik bestuurder:</strong> Tunnelblick sy bestuurder laai nooit. </p><p> <strong>Hierdie merkblokkie is gedeaktiveer</strong> vir Tun-konfigurasies en vir weergawes van macOS wat nie toelaat dat Tunnelblick die Tap-drywer laai nie. Vir meer inligting, sien <a href="https://tunnelblick.net/cTunTapConnections.html">Tuning en Tik VPN's op macOS [tunnelblick.net]</a> . </p>
ar: <p>يلزم وجود برنامج تشغيل جهاز "tap" لاتصالات Tap. يتضمن Tunnelblick برنامج التشغيل Tap الخاص به لأن النظام لا يتضمن واحدًا. إذا قمت بتثبيت برنامج تشغيل Tap مختلف، فقد لا يتمكن Tunnelblick من تحميل برنامج التشغيل الخاص به.</p><p>يمكنك اختيار ما إذا كان Tunnelblick يقوم بتحميل برنامج التشغيل الخاص به ومتى:</p> <p><strong>تحميل برنامج التشغيل Tap تلقائيا</strong>: يقوم Tunnelblick بتحميل برنامج التشغيل الخاص به إذا لزم الأمر ويقوم بإفراغه عند عدم الحاجة إليه.</p> <p><strong>قم دائمًا بتحميل برنامج التشغيل Tap</strong>: يقوم Tunnelblick بتحميل برنامج التشغيل الخاص به عندما توصل هذا الإعداد، وتفريغها عندما لا تكون هناك حاجة إليها.</p> <p><strong>لا تقم أبدًا بتحميل برنامج التشغيل Tap</strong>: Tunnelblick لا يقوم بتحميل برنامج التشغيل أبدًا.</p> <p><strong>غير قابل للتفعيل</strong> لإعدادات Tun وعلى إصدارات macOS التي لا تسمح لـ-Tunnelblick بتحميل برنامج التشغيل Tap الخاص به. لمزيد من المعلومات، راجع <a href="https://tunnelblick.net/cTunTapConnections.html">Tun و Tap على شبكات VPN نظام macOS [tunnelblick.net]</a>.</p>
bg: <p> За 'tap' връзки Tunnelblick има нужда от 'tap' драйвер. Tunnelblick се разпространява със собствен 'tap' драйвер, тъй като операционната система може да няма такъв. Ако сте инсталирали ваш 'tap' драйвер, Tunnelblick може да не успее да зареди собственият си 'tap'драйвер. Тук можете да конфигурирате как Tunnelblick ще зареди 'tap' драйвера:</p> <p><strong>Зареждай 'tap' драйвера автоматично</strong>: Ако няма друг активен 'tap' драйвер, Tunnelblick ще зареди собственият си 'tap' драйвер когато е необходимо и ще го освободи когато няма нужда повече от него.</p> <p><strong>Винаги зареждай 'tap' драйвера</strong>: Tunnelblick винаги ще зареди собственият си 'tap' драйвер и няма да ползва 'tap' драйвера на операционната система.</p> <p><strong>Не зареждай 'tap' драйвера</strong>: Tunnelblick никога няма да зареди собственият си 'tap' драйвер, а ще ползва този на операционната система.</p> <p><strong>Тази опция е неактивна</strong> за 'tun' конфигурации и също така на macOS операционни системи, които не разрешават Tunnelblick да зареди собственият си 'tap' драйвер. За повече информация посетете <a href="https://tunnelblick.net/cTunTapConnections.html">'tun' and 'tap' VPNs за macOS [tunnelblick.net]</a>.</p>
ca: <p>Es necessita un controlador de dispositiu 'tap' per a connexions Tap. Tunnelblick inclou el seu propi controlador Tap perquè el sistema no n'inclou cap. Si ha instal·lat un controlador Tap diferent, Tunnelblick pot no ser capaç de carregar aquest controlador.</p><p> Vostè pot triar si Tunnelblick carrega el seu propi controlador, i quan ho fa.</p> <p><strong>Carregar controlador Tap automàticament</strong>: Tunnelblick carrega el seu propi controlador si és necessari, i el descarrega quan no el necessita més.</p> <p><strong>Sempre carregar el controlador Tap</strong>: Tunnelblick carrega el seu propi controlador quan es connecta amb aquesta configuració i el descarrega quan no el necessita més.</p> <p><strong>Mai carregar controlador Tap</strong>: Tunnelblick mai carrega el seu propi controlador.</p> <p><strong>Aquesta casella està deshabilitada </strong> per a configuracions Tun i versions de macOS que no permeten a Tunnelblick carregar el seu propi controlador Tap. Per a més informació, veieu <a href="https://tunnelblick.net/cTunTapConnections.html"> Tap i Tun VPNs a macOS [tunnelblick.net]</a>.</p>
cs: <p>Pro Tap připojení je potřeba ovladač 'tap' zařízení. Tunnelblick má vlastní ovladač, protože jej systém ve výchozím stavu neobsahuje. Pokud máte instalován jiný ovladač, je možné, že Tunnelblick nebude moci vlastní ovladač použít.</p><p>Lze vybrat jestli a kdy Tunnelblick svůj ovladač načítá:</p> <p><strong>Načíst Tap ovladač automaticky</strong>: Tunnelblick načte svůj ovladač když je potřeba a deaktivuje jej až potřeba nebude.</p> <p><strong>Vždy načíst Tap ovladač</strong>: Tunnelblick načte svůj ovladač při připojení k dané konfiguraci a deaktivuje jej až potřeba nebude.</p> <p><strong>Nikdy nenačítat Tap ovladač</strong>: Tunnelblick nikdy nenačte svůj ovladač.</p> <p><strong>Zaškrtávací políčko je neaktivní</strong> pro Tun konfigurace and verze macOS které Tunnelblick neumožňují načíst vlastní ovladač zařízení. Pro více informací navštivte <a href="https://tunnelblick.net/cTunTapConnections.html">Tun a Tap VPN v macOS [tunnelblick.net]</a>.</p>
de: <p>Ein 'tap' Gerätetreiber wird für Tap-Verbindungen benötigt. Tunnelblick beinhaltet seinen eigenen Tap-Treiber, da das System keinen beinhaltet. Falls Sie einen anderen Tap-Treiber installiert haben, kann Tunnelblick möglicherweise nicht seinen eigenen Treiber laden.</p><p>Sie können auswählen, ob und wann Tunnelblick seinen Treiber lädt:</p> <p><strong>Tap-Treiber automatisch laden</strong>: Tunnelblick lädt seinen Treiber, wenn er benötigt wird und entfernt ihn aus dem Speicher, wenn er nicht mehr benötigt wird.</p> <p><strong>Immer Tap-Treiber laden</strong>: Tunnelblick lädt seinen Treiber, wenn es eine Verbindung aufbaut und entfernt ihn aus dem Speicher, wenn er nicht mehr benötigt wird.</p> <p><strong>Niemals Tap-Treiber laden</strong>: Tunnelblick lädt niemals seinen Treiber.</p> <p><strong>Diese Checkbox ist deaktiviert</strong> für Tun-Konfigurationen und in macOS Versionen, die Tunnelblick nicht das Laden seines eigenen Tap-Treibers erlauben. Für weitere Informationen, siehe <a href="https://tunnelblick.net/cTunTapConnections.html">Tun und Tap VPNs in macOS [tunnelblick.net]</a>.</p>
el: <p> Ένα πρόγραμμα οδήγησης συσκευής 'tap' απαιτείται για τις συνδέσεις Tap. Το Tunnelblick έχει το δικό του πρόγραμμα οδήγησης Tap, επειδή το λειτουργικό σύστημα δεν περιλαμβάνει ένα. Εάν έχετε εγκαταστήσει διαφορετικό πρόγραμμα οδήγησης Tap, ενδέχεται το Tunnelblick να μη μπορεί να φορτώσει το δικό του πρόγραμμα οδήγησης.</p> <p>Μπορείτε να επιλέξετε εάν και πότε το Tunnelblick θα φορτώσει το δικό του πρόγραμμα οδήγησης του:</p> <p> <strong>Αυτόματη φόρτωση του προγράμματος οδήγησης Tap</strong>: Το Tunnelblick φορτώνει το πρόγραμμα οδήγησης του όταν χρειαστεί και το ξεφορτώνει όταν δεν είναι πλέον απαραίτητο.</p> <p> <strong>Συνεχής φόρτωση του προγράμματος οδήγησης Tap</strong>: Το Tunnelblick φορτώνει το πρόγραμμα οδήγησης όταν συνδέει αυτή τη διαμόρφωση και το ξεφορτώνει όταν δεν είναι πλέον απαραίτητο.</p> <p> <strong>Να μη φορτώνεται ποτέ το πρόγραμμα οδήγησης Tap</strong>: Το Tunnelblick δε θα φορτώσει ποτέ το πρόγραμμα οδήγησης του.</p> <p> <strong>Αυτό το πλαίσιο ελέγχου είναι απενεργοποιημένο </strong> για τις διαμορφώσεις Tun και σε εκδόσεις του λειτουργικού συστήματος macOS που δεν επιτρέπουν στο Tunnelblick να φορτώσει το δικό του πρόγραμμα οδήγησης Tap. Για περισσότερες πληροφορίες, δείτε <a href="https://tunnelblick.net/cTunTapConnections.html">Tun και Tap VPNs σε macOS [tunnelblick.net]</a>.</p>
es: <p>Se necesita un driver de dispositivo 'tap' para conexiones Tap. Tunnelblick incluye su propio driver Tap porque el sistema no incluye uno. Si Ud. ha instalado un driver Tap distinto, Tunnelblick puede no ser capaz de cargar su propio driver.</p><p>Ud. puede elegir si Tunnelblick carga su propio driver, y cuando lo hace.</p> <p><strong>Cargar driver Tap automáticamente</strong>: Tunnelblick carga su propio driver si es necesario, y lo descarga cuando no se necesita más.</p> <p><strong>Siempre cargar el driver Tap</strong>: Tunnelblick carga su propio driver cuando se conecta con esta configuración y lo descarga cuando no se necesita más.</p> <p><strong>Nunca cargar driver Tap</strong>: Tunnelblick nunca carga su propio driver.</p> <p><strong>Este checkbox está deshabilitado</strong> para configuraciones Tun y otras versiones de macOS que no permiten a Tunnelblick cargar su propio driver Tap. Para mayor informacion vea <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
fi: <p>'tap'-laiteajuri tarvitaan Tap-yhteyksiä varten. Tunnelblick sisältää oman Tap-ajurin, koska järjestelmässä ei ole sellaista. Jos olet asentanut eri Tap-ajurin, Tunnelblick ei ehkä pysty lataamaan ajuriaan.</p><p>Voit valita mikäli ja milloin Tunnelblick lataa ajurinsa:</p> <p><strong>Lataa Tap-ajuri automaattisesti</strong>: Tunnelblick lataa ajurinsa, mikäli se tarvitaan ja poistaa sen käytöstä, kun sitä ei enää tarvita</p> <p><strong>Lataa aina Tap-ajuri</strong>: Tunnelblick lataa aina ajurinsa, kun se muodostaa yhteyden tätä konfiguraatiota käyttäen, ja poistaa sen käytöstä, kun sitä ei enää tarvita.</p> <p><strong>Älä koskaan lataa Tap-ajuria</strong>: Tunnelblick ei koskaan lataa ajuriaan.</p> <p><strong>Tämä valintalaatikko on pois käytöstä</strong> Tun-konfiguraatioille ja macOS:n versioille, jotka eivät salli Tunnelblickin lataavan Tap-ajuriaan. Lisätietojen saamiseksi katso <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
fr: <p>Un pilote 'tap' est nécessaire pour les connexions Tap. Tunnelblick inclut son propre pilote car le système n'en contient pas. Si vous avez installé un pilote Tun different, Tunnelblick pourrait être incapable de charger son propre pilote.</p><p>Vous pouvez choisir si et quand Tunnelblick charge son pilote Tun&nbsp;:</p> <p><strong>Charger automatiquement le pilote Tap</strong>&nbsp;: Tunnelblick charge son pilote au besoin et le supprime lorsqu'il n'est plus nécessaire. </p> <p><strong>Toujours charger le pilote Tap</strong>&nbsp;: Tunnelblick chargera son pilote lors de la connexion avec cette configuration, et le supprimera lorsqu'il n'est plus nécessaire.</p> <p><strong>Ne jamais charger le pilote Tap</strong>&nbsp;: Tunnelblick ne charge jamais son pilote.</p> <p><strong>Cette option est indisponible</strong> pou les configurations Tun et sur les versions de MacOS qui ne permet pas a Tunnelblick de charger son propre pilote Tun.Pour plus d'informations voir <a href="https://tunnelblick.net/cTunTapConnections.html"> VPNs Tun et Tap sur macOS [tunnelblick.net]</a>.</p>
hr: <p>'tap' drajver je neophodan za Tap konekcije. Tunnelblick poseduje sopstveni Tap drajver jer nije dostupan u okviru sistema. Ako ste instalirali drugi Tap drajver, Tunnelblick možda neće biti u mogućnosti da učita svoj drajver.</p><p>Možete odabrati da li i kada će Tunnelblick učitavati svoj drajver:</p> <p><strong>Učitaj Tap drajver automatski</strong>: Tunnelblick učitava svoj drajver po potrebi i uklanja ga kada više nije potreban.</p> <p><strong>Uvek učitaj Tap drajver</strong>: Tunnelblick učitava svoj drajver kada se povezuje ova konfiguracija i uklanja kada više nije potreban.</p> <p><strong>Nikad ne učitavaj Tap drajver</strong>: Tunnelblick nikad ne učitava svoj drajver.</p> <p><strong>Opcija je onemogućena</strong> za Tun konfiguracije.</p>
hu: <p>Egy 'tap' eszközillesztő szükséges Tap kapcsolat létrehozásához. A Tunnelblick tartalmazza a saját Tap illesztőjét, mert a rendszer nem tartalmaz ilyet. Ha telepített másik Tap illesztőt, lehetséges, hogy a Tunnelblick nem tudja betölteni a saját illesztőjét.</p><p>Választhat, hogy a Tunnelblick mikor töltse be az illesztőt:</p> <p><strong>Tap illesztő automatikus betöltése</strong>: A Tunnelblick betölti a saját illesztőjét és kikapcsolja azt, ha már nincs rá szükség.</p> <p><strong>Tap illesztő betöltése mindig</strong>: A Tunnelblick betölti a saját illesztőjét ha ehhez a konfigurációhoz csatlakozik, és kikapcsolja azt, ha már nincs rá szükség.</p> <p><strong>Soha ne töltse be a Tap illesztőt</strong>: A Tunnelblick sosem tölti be az illesztőjét</p> <p><strong>Ez a jelölőnégyzet inaktív</strong> Tun konfigurációk esetén és a macOS azon verzióin, amely nem engedélyezi a Tunnelblick részére hogy betöltse a Tap illesztőjét Bővebb információért lásd a <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a> cikket.</p>
id: <p>Driver perangkat 'tap' diperlukan untuk koneksi Tap. Tunnelblick menyertakan driver Tap-nya sendiri karena sistem tidak menyertakannya. Jika Anda telah memasang driver Tap lain, Tunnelblick mungkin tidak dapat memuat drivernya.</p><p>Anda dapat memilih bila dan kapan Tunnelblick memuat drivernya:</p> <p><strong>Muat driver Tap secara otomatis</strong>: Tunnelblick memuat drivernya ketika diperlukan dan membongkarnya ketika tidak diperlukan lagi.</p> <p><strong>Selalu muat driver Tap</strong>: Tunnelblick memuat drivernya ketika menghubungkan konfigurasi ini, dan membongkarnya ketika tidak diperlukan lagi.</p> <p><strong>Jangan pernah muat driver Tap</strong>: Tunnelblick tidak pernah memuat drivernya.</p> <p><strong>Kotak centang ini dinonaktifkan</strong> untuk konfigurasi Tun dan pada versi macOS yang tidak mengizinkan Tunnelblick memuat driver Tap-nya. Untuk informasi lebih lanjut, lihat <a href="https://tunnelblick.net/cTunTapConnections.html">VPN Tun dan Tap pada macOS [tunnelblick.net]</a>.</p>
it: <p>Per attivare una connessione di tipo Tap è necessario utilizzare un apposito driver. All'interno dell'applicazione Tunnelblick è incluso tale driver poiché macOS non contiene tale driver. Qualora su questo sistema fosse installato un diverso driver Tap, Tunnelblick potrebbe non essere in grado di caricare il proprio driver.</p><p>È possibile decidere se e quando Tunnelblick deve caricare il proprio driver Tap:</p> <p><strong>Carica il driver Tap automaticamente</strong>: Tunnelblick caricherà il proprio driver quando necessario e provvederà a disabilitarlo quando non più necessario.</p> <p><strong>Carica sempre il driver Tap</strong>: Tunnelblick caricherà il proprio driver quando attiverà questa connessione e provvederà a disabilitarlo quando non più necessario.</p> <p><strong>Non caricare mai il driver Tap</strong>: Tunnelblick non caricherà mai il proprio driver.</p> <p><strong>Questa scelta è disabilitata</strong> per configurazioni di tipo Tun e su versioni di macOS che non consentono a Tunnelblick di caricare il propriio driver Tap. Per maggiori informazioni, è possibile consultare l'articolo in lingua inglese <a href="https://tunnelblick.net/cTunTapConnections.html">VPN di tipo Tap e Tun su macOS [tunnelblick.net]</a>.</p>
ja: <p>Tap接続のためには「tap」デバイスドライバーが必要ですがシステムでは用意されていないため、Tunnelblickには独自のTapドライバーが含まれています。もし既に別のTapドライバーをインストールしている場合は、TunnelblickのTapドライバーを読み込むことができないかもしれません。</p><p>この項目ではTunnelblickのドライバーを読み込むかどうか選択できます:</p> <p><strong>Tapドライバーを自動的に読み込む</strong>: Tunnelblickは必要な時にドライバーを読み込んで不要になれば開放します。</p> <p><strong>Tapドライバーを常に読み込む</strong>: Tunnelblickはこの接続先に接続する時は常にドライバーを読み込んで、不要になれば開放します。</p> <p><strong>Tapドライバーを読み込まない</strong>: Tunnelblickはドライバーを読み込みません。</p> <p>Tun設定の場合やTunnelblickのTapドライバーが許可できないmacOSのバージョンでは<strong>この項目は無効です</strong>。詳しくは、<a href="https://tunnelblick.net/cTunTapConnections.html">macOS上でのTunとTap VPN [tunnelblick.net]</a>をご覧ください。</p>
nb: <p>En 'tap' driver er påkrevet for Tap oppkoblinger. Tunnelblick inkluderer sin egen Tap driver, siden systemet ikke har en forhåndsinstallert. Hvis du har installert en annen Tap driver, er det mulig at Tunnelblick ikke kan laste sin driver.</p><p>Du kan velge hvis og når Tunnelblick laster inn sin driver:</p> <p><strong>Last inn Tap driver automatisk</strong>: Tunnelblick laster sin driver når den trengs, og fjerner den igjen når den ikke lenger behøves.</p> <p><strong>Last alltid inn Tap driver</strong>: Tunnelblick laster inn sin driver når den kobler opp denne konfigurasjonen, og fjerner den når den ikke lenger behøves.</p> <p><strong>Last aldri inn Tap driver</strong>: Tunnelblick vil aldri laste inn sin driver.</p> <p><strong>Dette valget er deaktivert</strong> for Tun konfigurasjoner og versjoner av macOS som ikke tillater at Tunnelblick laster sin Tap driver. For mer informasjon, se <a href="https://tunnelblick.net/cTunTapConnections.html">Tun og Tap VPNs på macOS [tunnelblick.net]</a>.</p>
pl: <p>Sterownik urządzenia 'Tap' jest potrzebny do ustanawiania połączeń. Tunnelblick używa własnego wbudowanego sterownika 'Tap' ponieważ system operacyjny domyślnie takiego sterownika nie posiada. Jeśli w systemie operacyjnym jest zainstalowany inny sterownik Tap, Tunnelblick nie jest w stanie go rozpoznać.</p> <p>Jeśli chcesz zmienić to zachowanie, wybierz z poniższych opcji:</p> <p><strong>Załaduj sterownik Tap w razie potrzeby</strong>: Tunnelblick załaduje swój sterownik kiedy jest potrzebny i zwolni go gdy nie będzie go już potrzebować.</p> <p><strong>Zawsze ładuj sterownik Tap</strong>: Tunnelblick zawsze załaduje swój sterownik Tap, nawet jeśli zdefiniowane połączenia go nie potrzebują.</p> <p><strong>Nigdy nie ładuj sterownika Tap</strong>: Tunnelblick nigdy nie będzie używał wbudowanego sterownika.</p> <p><strong>Ta opcja jest zablokowana</strong> dla tuneli typu Tun oraz wersji MacOS które nie pozwalają na załadowanie sterownika Tap wbudowanego w Tunnelblick. Więcej informacji jest dostępnych na stronie <a href="https://tunnelblick.net/cTunTapConnections.html">[tunnelblick.net]</a>.</p>
pt_br: <p>Um driver de dispositivo 'tap' é necessário para conexões Tap. O Tunnelblick inclui o seu próprio driver Tap porque o sistema não inclui um. Se você instalou um driver Tap diferente, o Tunnelblick pode não conseguir carregar o seu próprio driver.</p><p>Você pode escolher se e quando o Tunnelblick carrega o seu próprio driver:</p> <p><strong>Carregar o driver Tap automaticamente</strong>: o Tunnelblick carrega o seu próprio driver se necessário e descarrega quando não for mais necessário.</p> <p><strong>Carregar sempre o driver Tap</strong>: o Tunnelblick carrega o seu próprio driver quando conectar esta configuração, e descarrega quando não for mais necessário.</p> <p><strong>Nunca carregar o driver Tap</strong>: o Tunnelblick nunca carrega o seu próprio driver.</p> <p><strong>Esta caixa de seleção está desativada</strong> para configurações Tun e versões do macOS que não permitem que o Tunnelblick carregue seu driver Tap. Para mais informações, veja <a href="https://tunnelblick.net/cTunTapConnections.html">VPNs Tun e Tap no macOS [tunnelblick.net]</a>.</p>
pt_pt: <p>Um driver de dispositivo 'tap' é necessário para conexões Tap. O Tunnelblick inclui o seu próprio driver Tap porque o sistema não inclui um. Se instalou um driver Tap diferente, o Tunnelblick pode não conseguir carregar o seu próprio driver.</p><p>Pode escolher se e quando o Tunnelblick carrega o seu próprio driver:</p> <p><strong>Carregar o driver Tap automaticamente</strong>: o Tunnelblick carrega o seu próprio driver se necessário e descarrega quando não for mais necessário.</p> <p><strong>Carregar sempre o driver Tap</strong>: o Tunnelblick carrega o seu próprio driver quando conectar esta configuração, e descarrega quando não for mais necessário.</p> <p><strong>Nunca carregar o driver Tap</strong>: o Tunnelblick nunca carrega o seu próprio driver.</p> <p><strong>Esta caixa de seleção está desativada</strong> para configurações Tun.</p>
ro: <p> Un driver "Tap" este necesar pentru conexiuni Tap. Tunnelblick include propriul său driver "Tap", deoarece sistemul nu include unul. Dacă ați instalat un driver "Tap" diferit, Tunnelblick poate să nu fie în măsură să utilizeze acest driver </p><p> Puteți alege dacă și când Tunnelblick încarcă driverul său:. </p> <p><strong> Încărcare driver "Tap" automat </strong>: Tunnelblick încarca driverul în cazul în care este necesar și îl evacuează atunci când nu mai este nevoie de el </p> <p><strong> Întotdeauna încărcați driverul Tap </strong>:. Tunnelblick încarca driverul atunci când se conectează la această configurație, și-l descarcă atunci când nu mai este nevoie de </p> <p><strong> Nu încărcați niciodată driverul </strong>: Tunnelblick nu încarcă niciodată driverul său </p>. <p><strong> Această casetă de selectare este dezactivată </strong> pentru configurații Tun și pe versiuni macOS care nu permit Tunnelblick să încarce driverul său Tap. Pentru informații suplimentare, consultă <a href="https://tunnelblick.net/cTunTapConnections.html">VPN-uri Tun și Tap VPNs pe macOS [tunnelblick.net]</a>. </p>
ru: <p>Драйвер 'tap' требуется для Tap-соединений. Tunnelblick включает собственный Tap-драйвер, так как он не входит в состав операционной системы. Если у вас установлен иной Tap-драйвер, возможно, что Tunnelblick не сможет загрузить свой.</p><p>Вы можете выбрать, при каких условиях Tunnelblick будет загружать свой драйвер:</p> <p><strong>Загружать Tap-драйвер автоматически</strong>: Tunnelblick при необходимости загрузит свой драйвер и выгрузит его, когда потребность в нем исчезнет.</p> <p><strong>Всегда загружать Tap-драйвер</strong>: Tunnelblick загрузит свой драйвер при подключении с использованием этой конфигурации и выгрузит его, когда потребность в нем исчезнет.</p> <p><strong>Никогда не загружать Tap-драйвер</strong>: Tunnelblick никогда не будет загружать свой драйвер.</p> <p><strong>Этот вариант недоступен</strong> для конфигураций Tun и в тех версиях macOS, которые не позволяют Tunnelblick загружать свой Tap-драйвер. Дополнительная информация здесь — <a href="https://tunnelblick.net/cTunTapConnections.html">Драйверы Tun и Tap для VPNs на macOS [tunnelblick.net]</a>.</p>
sk: <p>Pre spojenia typu Tap je potrebné zariadenie 'tap'. Tunnelblick obsahuje vlastný ovládač Tap, nakoľko operačný systém takýto ovládač neobsahuje. V prípade ak už máte nainštalovaný iný ovládač Tap, je možné že Tunnelblick nebude môcť načítat svoj ovládač Tap.</p><p>Zvoľte si kedy má Tunnelblick načítať svoj oládač Tap:</p> <p><strong>Načítať ovládač Tap automaticky</strong>: Tunnelblick načíta svoj ovládač len keď je to potrebné a následne ho znova deaktivuje ked už tento ovládač nie je potrebný.</p> <p><strong>Vždy načítať ovládač Tap</strong>: Tunnelblick načíta svoj ovládač len pri pripojení tejto konfigurácie a následne ho znova deaktivuje ked už tento ovládač nie je potrebný.</p> <p><strong>Nenačítavať ovládač Tap</strong>: Tunnelblick nikdy nenačíta svoj ovládač.</p> <p><strong>Táto voľa je deaktivovaná</strong> pre konfigurácie typu Tun a aj v prípade že verzia macOS nepovoľuje aplikácii Tunnelblick načítať svoj Tap ovládač. Pre ďalšie informácie klikni na <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
sv: <p>En Tap-drivrutin för 'tap'-enheter är nödvändig för Tap-anslutningar. Tunnelblick inkluderar sin egen Tap-drivrutin eftersom systemet inte inkluderar någon. Om du har installerat en annan Tap-drivrutin, kommer Tunnelblick eventuellt inte att kunna ladda sin egna Tap-drivrutin.</p><p>Du kan välja om och när Tunnelblick laddar sin drivrutin:</p> <p><strong>Ladda Tap-drivrutin automatiskt</strong>: Tunnelblick laddar sin drivrutin om den behövs och laddar av den när den inte längre är behövs.</p> <p><strong>Ladda alltid Tap-drivrutin</strong>: Tunnelblick laddar sin drivrutin när den här konfigurationen ansluts, och laddar av den när den inte längre behövs.</p> <p><strong>Ladda aldrig Tap-drivrutin</strong>: Tunnelblick laddar aldrig sin drivrutin.</p> <p><strong>Denna ruta är inaktiverad </strong> för Tun konfigurationer.</p>
tr: <p>Tap bağlantıları için bir 'tap' aygıt sürücüsü gerekir. Sistemde bulunmadığı için Tunnelblick kendi Tap sürücüsünü içerir. Eğer kurulu başka bir Tap sürücüsü varsa, Tunnelblick kendi sürücüsünü yükleyemeyebilir.</p><p>Tunnelblick'in kendi sürücüsünü yükleyip yüklemeyeceğini ve ne zaman yükleyeceğini seçebilirsiniz:</p> <p><strong>Tap sürücüsünü otomatik yükle</strong>: Tunnelblick gerektiğinde kendi sürücüsünü yükler ve artık gerek kalmadığında kaldırır.</p> <p><strong>Her zaman Tap sürücüsünü yükle</strong>: Tunnelblick bu yapılandırmaya bağlandığında kendi sürücüsünü yükler ve artık gerek kalmadığında kaldırır.</p> <p><strong>Asla Tap sürücüsünü yükleme</strong>: Tunnelblick asla kendi sürücüsünü yüklemez.</p> <p>Tun yapılandırmaları ve Tunnelblick'in kendi Tap sürücüsünü yüklemesine izin vermeyen macOS sürümleri için <strong>bu onay kutusu devre dışıdır</strong> Daha fazla bilgi için bakınız; <a href="https://tunnelblick.net/cTunTapConnections.html">macOS üzerinde Tun ve Tap VPN'leri[tunnelblick.net]</a>.</p>
uk: <p>Для підключень типу Tap потрібен 'tap'-драйвер. До складу Tunnelblick входить власний драйвер Tap, так як він відсутній в системі. Якщо встановлено інший драйвер Tap, Tunnelblick може виявитись не в змозі завантажити власний драйвер.</p><p>Ви можете обрати за яких умов Tunnelblick завантажуватиме власний драйвер:</p> <p><strong>Завантажувати Tap драйвер автоматично</strong>: Tunnelblick завантажуватиме драйвер за необхідності і вигружатиме коли він перестане бути потрібен.</p> <p><strong>Завжди завантажувати Tap драйвер</strong>: Tunnelblick завантажуватиме драйвер при під'єднанні цієї конфігурації і вигружатиме коли він перестане бути потрібен.</p> <p><strong>Ніколи не завантажувати Tap драйвер</strong>: Tunnelblick не завантажуватиме власний драйвер.</p> <p><strong>Ця опція недоступна</strong> для конфігурацій типу Tun та для версій macOS які не дозволяють Tunnelblick завантажувати власний драйвер. Більше інформації за посиланням <a href="https://tunnelblick.net/cTunTapConnections.html">Tun and Tap VPNs on macOS [tunnelblick.net]</a>.</p>
vi: <p>Trình điều khiển thiết bị 'chạm' là cần thiết cho các kết nối Chạm. Tunnelblick bao gồm trình điều khiển Tap của riêng nó vì hệ thống không có sẵn. Nếu bạn đã cài đặt một trình điều khiển Tap khác, Tunnelblick có thể không tải được trình điều khiển của nó.</p><p>Bạn có thể chọn nếu và khi nào Tunnelblick tải trình điều khiển của nó:</p> <p><strong>Tải trình điều khiển Tap tự động</strong>: Tunnelblick tải trình điều khiển của nó nếu cần và dỡ nó khi không còn cần thiết nữa.</p> <p><strong>Luôn tải trình điều khiển Tap</strong>: Tunnelblick tải trình điều khiển của nó khi nó kết nối cấu hình này và dỡ nó ra khi nó không còn cần thiết nữa.</p> <p><strong>Không bao giờ tải trình điều khiển Tap</strong>: Tunnelblick không bao giờ tải trình điều khiển của nó.</p> <p><strong>Checkbox này tắt</strong> cho các cấu hình Tun và trên các phiên bản macOS không cho phép Tunnelblick tải trình điều khiển Tap của nó. Để biết thêm thông tin, hãy xem <a href="https://tunnelblick.net/cTunTapConnections.html">Tun và Tap VPN trên macOS [tunnelblick.net]</a>.</p>
