Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: Portuguese (Brazilian) translation
af: Portugese (Brasiliaanse) vertaling
ar: الترجمة البرتغالية (برازيلية)
az: Portuqaliya (Braziliya) tərcüməsi
bg: Португалска (Бразилска) локализация
ca: Traducció al Portuguès (Brasiler)
cs: Portugalský (brazilský) překlad
de: Portugisische (Brasilianische) Übersetzung
el: Πορτογαλική (Βραζιλίας) μετάφραση
es: Traducción al Portugués (Brasileño)
fi: Portugalilainen (Brasilia) käännös
fr: Traduction en portugais (brésilien)
he: תרגום לפורטוגזית (ברזיל)
hr: Portugalski (Brazilski) prijevod
hu: Portugál (brazil) fordítás
id: Terjemahan bahasa Portugis (Brasilia)
is: Portúgölsk þýðing (Brasilía)
it: Traduzione in lingua portoghese (Brasile)
ja: ポルトガル語 (ブラジル) 翻訳
lv: Tulkojums portugāļu (Brazīļu) valodā
nb: Portugisisk (brasiliansk) oversettelse
nn_no: Portugisisk (brasiliansk) omsetjing
pl: Portugalskie (Brazylijski) tłumaczenie
pt_br: Tradução para Português (Brasileiro)
pt_pt: Tradução para Português (Brasileiro)
ro: Traducere în limba Portugheză (Braziliană)
ru: Португальский (бразильский) перевод
sk: Portugalský (brazílsky) preklad
sv: Portugisiska (brasiliansk) översättning
tr: Portekizce (Brezilya) çeviri
uk: Португальський (Бразильський) переклад
vi: Bản dịch tiếng Bồ Đào Nha (Braxin)

source: Portuguese translation
af: Portugese vertaling
ar: الترجمة البرتغالية
az: Portuqaliya tərcüməsi
bg: Португалска локализация
ca: Traducció al Portuguès
cs: Portugalský překlad
de: Portugisische Übersetzung
el: Πορτογαλική μετάφραση
es: Traducción al Portugués
fi: Portugalilainen käännös
fr: Traduction portugaise
he: תרגום לפורטוגזית
hr: Portugalski prijevod
hu: Portugál fordítás
id: Terjemahan bahasa Portugis
is: Portúgölsk þýðing
it: Traduzione in lingua portoghese
ja: ポルトガル語翻訳
lv: Tulkojums portugāļu valodā
nb: Portugisisk oversettelse
nn_no: Portugisisk omsetjing
pl: Portugalskie tłumaczenie
pt_br: Tradução para Português
pt_pt: Tradução para Português
ro: Traducere în limba Portugheză
ru: Португальский перевод
sk: Portugalský preklad
sv: Portugisisk översättning
tr: Portekizce çeviri
uk: Португальський переклад
vi: Bản dịch tiếng Bồ Đào Nha

source: Program and documentation enhancements and maintenance since 2010
af: Program en dokumentasie verbeterings en onderhoud sedert 2010
ar: تحسينات و صيانة و توثيق البرنامج تتم منذ 2010
bg: Подобрения в програмата, документация и поддръжка след 2010
ca: Millores al programa i a la documentació i manteniment des de 2010
cs: Programování a vylepšení dokumentace a údržba od roku 2010
de: Erweiterung und Pflege des Programms und der Dokumentation seit 2010
el: Βελτιώσεις και συντήρηση προγραμμάτων και τεκμηρίωσης από το 2010
es: Mejoras de Programa, Documentación y Mantenimiento desde 2010
fi: Sovelluksen ja dokumentaation parannukset ja ylläpito vuodesta 2010
fr: Améliorations du logiciel et de la documentation depuis 2010.
hu: Program és dokumentáció fejlesztése és karbantartása 2010 óta
id: Peningkatan dan pemeliharaan program dan dokumentasi sejak 2010
it: Migliorie al programma ed alla documentazione dal 2010
ja: 2020年以降のプログラムとドキュメントの拡張と保守
nb: Program- og dokumentasjonsforbedringer og vedlikehold siden 2010
nn_no: Program- og dokumentasjonsforbetringar og vedlikehald sidan 2010
pl: Ulepszenia oraz utrzymanie programu i dokumentacji od 2010 roku
pt_br: Melhorias e manutenção para o programa e documentação desde 2010
pt_pt: Melhorias no programa, documentação e manutenção desde 2010
ro: Program și îmbunătățiri și întreținere documentație începând cu 2010
ru: Улучшения и поддержка программы и документации с 2010 года.
sk: Rozširovanie programu a dokumentácie a údržba od roku 2010
sv: Program- och dokumentationsförbättringar samt underhåll sedan 2010
tr: 2010'dan beri program ve dokümantasyon geliştirmeleri ve bakımı
uk: Покращення та підтримка програми та документації з 2010 року
vi: Cải tiến và bảo trì chương trình và tài liệu kể từ năm 2010

source: Romanian translation
af: Roemeense vertaling
ar: الترجمة الرومانية
az: Rumın tərcüməsi
bg: Румънска локализация
ca: Traducció al Romanès
cs: Rumunský překlad
de: Rumänische Übersetzung
el: Ρουμάνικη μετάφραση
es: Traducción al Rumano
fi: Romanialainen käännös
fr: Traduction roumaine
he: תרגום רומנית
hr: Rumunski prijevod
hu: Román fordítás
id: Terjemahan bahasa Rumania
is: Rúmensk þýðing
it: Traduzione in lingua romena
ja: ルーマニア語翻訳
lv: Tulkojums rumāņu valodā
nb: Rumensk oversettelse
nn_no: Rumensk omsetjing
pl: Rumuńskie tłumaczenie
pt_br: Tradução para Romeno
pt_pt: Tradução para Romeno
ro: Traducere în limba Română
ru: Румынский перевод
sk: Rumunský preklad
sv: Rumänsk översättning
tr: Romence çeviri
uk: Румунський переклад
vi: Bản dịch tiếng Rumani

source: Russian translation
af: Russiese vertaling
ar: الترجمة الروسية
az: Rus tərcüməsi
bg: Руска локализация
ca: Traducció al Rus
cs: Ruský překlad
de: Russische Übersetzung
el: Ρωσική μετάφραση
es: Traducción al Ruso
fi: Venäläinen käännös
fr: Traduction russe
he: תרגום לרוסית
hr: Ruski prijevod
hu: Orosz fordítás
id: Terjemahan bahasa Rusia
is: Rússnesk þýðing
it: Traduzione in lingua russa
ja: ロシア語翻訳
lv: Tulkojums krievu valodā
nb: Russisk oversettelse
nn_no: Russisk omsetjing
pl: Rosyjskie tłumaczenie
pt_br: Tradução para Russo
pt_pt: Tradução para Russo
ro: Traducere în limba Rusă
ru: Русский перевод
sk: Ruský preklad
sv: Rysk översättning
tr: Rusça çeviri
uk: Російський переклад
vi: Bản dịch tiếng Nga

source: Serbian (Latin) translation
af: Serwies (Latyns) vertaling
ar: الترجمة الصربية (اللاتينية)
az: Serb (Latın) tərcüməsi
bg: Сръбска (Latin) локализация
ca: Traducció al Serbi (Llatí)
cs: Srbský (latinka) překlad
de: Serbische (latinisiert) Übersetzung
el: Σερβική (Λατινική) μετάφραση
es: Traducción al Serbio (Latino)
fi: Serbialainen (Latin) käännös
fr: Traduction serbe (Latin)
he: תרגום לסרבית (לטינית)
hr: Srpski (latinični) prijevod
hu: Szerb (latin) fordítás
id: Terjemahan bahasa Serbia (Latin)
is: Serbnesk þýðing (latneskt stafróf)
it: Traduzione in lingua serba (alfabeto latino)
ja: セルビア語 (ラテン文字) 翻訳
lv: Tulkojums serbu (latīņu) valodā
nb: Serbisk (Latin) oversettelse
nn_no: Serbisk (Latin) omsetjing
pl: Serbskie (Łaciński) tłumaczenie
pt_br: Tradução para Sérvio (Latino)
pt_pt: Tradução para Sérvio (Latino)
ro: Traducere în limba Sârbă (alfabet latin)
ru: Сербский (с латиницей) перевод
sk: Srbský preklad (latinkou)
sv: Serbisk översättning
tr: Sırpça (Latin) çeviri
uk: Сербський (Латинський) переклад
vi: Bản dịch tiếng Serbia (Latinh)

source: Slovak translation
af: Slowaakse vertaling
ar: الترجمة السلوفكية
az: Slovak tərcüməsi
bg: Словашка локализация
ca: Traducció a l'Eslovac
cs: Slovenský překlad
de: Slovakische Übersetzung
el: Σλοβακική μετάφραση
es: Traducción al Eslovaco
fi: Slovakialainen käännös
fr: Traduction slovaque
he: תרגום לסלובקית
hr: Slovački prijevod
hu: Szlovák fordítás
id: Terjemahan bahasa Slovakia
is: Slóvakísk þýðing
it: Traduzione in lingua slovacca
ja: スロバキア語翻訳
lv: Tulkojums slovāku valodā
nb: Slovakisk oversettelse
nn_no: Slovakisk omsetjing
pl: Słowackie tłumaczenie
pt_br: Tradução para Eslovaco
pt_pt: Tradução para Eslovaco
ro: Traducere în limba Slovacă
ru: Словацкий перевод
sk: Slovenský preklad
sv: Slovakisk översättning
tr: Slovakça çeviri
uk: Словацький переклад
vi: Bản dịch tiếng Slovak

source: Spanish translation
af: Spaanse vertaling
ar: الترجمة الاسبانية
az: İspan tərcuməsi
bg: Испанска локализация
ca: Traducció a l'Espanyol
cs: Španělský překlad
de: Spanische Übersetzung
el: Ισπανική μετάφραση
es: Traducción al Español
fi: Espanjalainen käännös
fr: Traduction espagnole
he: תרגום לספרדית
hr: Španski prijevod
hu: Spanyol fordítás
id: Terjemahan bahasa Spanyol
is: Spænsk þýðing
it: Traduzione in lingua spagnola
ja: スペイン語翻訳
lv: Tulkojums spāņu valodā
nb: Spansk oversettelse
nn_no: Spansk omsetjing
pl: Hiszpańskie tłumaczenie
pt_br: Tradução para Espanhol
pt_pt: Tradução para Espanhol
ro: Traducere în limba Spaniolă
ru: Испанский перевод
sk: Španielsky preklad
sv: Spansk översättning
tr: İspanyolca çeviri
uk: Іспанський переклад
vi: Bản dịch tiếng Tây Ban Nha

source: Swahili (Tanzania) translation
af: Vertaling van Swahili (Tanzanië)
ar: الترجمة السواحيلي (تنزانيا)
bg: Суахили (Танзания) - превод
ca: Traducció al suahili (Tanzània)
cs: Svahilský (Tanzánie) překlad
de: Suaheli (Tansania) Übersetzung
el: Μετάφραση για Swahili (Tanzania)
es: Traducción en Swahili (Tanzania)
fi: Swahili (Tansania) käännös
fr: Traduction de Swahili (Tanzania)
he: תרגום לסווהילית (טנזניה)
hr: Swahili prijevod
hu: Szuahéli (Tanzánia) fordítás
id: Terjemahan Swahili (Tanzania)
is: Þýðing á svahílí (Tansanía)
it: Traduzione in lingua Swahili (Tanzania)
ja: スワヒリ語（タンザニア）翻訳
nb: Swahili (Tanzania) oversettelse
nn_no: Swahili (Tanzania) omsetjing
pl: Tłumaczenie Swahili (Tanzania)
pt_br: Tradução Swahili (Tanzânia)
pt_pt: Tradução Swahili (Tanzânia)
ro: Translatare Swahili (Tanzania)
ru: Суахили (Танзания) перевод
sk: Svahilský (Tanzánia) preklad
sv: Swahili(Tanzania)-översättning
tr: Swahili (Tanzanya) çevirisi
uk: Swahili (Tanzania) переклад
vi: Bản dịch tiếng Swahili (Tanzania)

source: Swedish translation
af: Sweedse vertaling
ar: الترجمة السويدية
az: İsveç tərcüməsi
bg: Шведска локализация
ca: Traducció al Suec
cs: Švédský překlad
de: Schwedische Übersetzung
el: Σουϊδική μετάφραση
es: Traducción al Sueco
fi: Ruotsalainen käännös
fr: Traduction suédoise
he: תרגום לשוודית
hr: Švedski prijevod
hu: Svéd fordítás
id: Terjemahan bahasa Swedia
is: Sænsk þýðing
it: Traduzione in lingua svedese
ja: スウェーデン語翻訳
lv: Tulkojums zviedru valodā
nb: Svensk oversettelse
nn_no: Svensk omsetjing
pl: Szwedzkie tłumaczenie
pt_br: Tradução para Sueco
pt_pt: Tradução para Sueco
ro: Traducere în limba Suedeză
ru: Шведский перевод
sk: Švédsky preklad
sv: Svensk översättning
tr: İspanyolca çeviri
uk: Шведський переклад
vi: Bản dịch tiếng Thụy Điển

source: Thai translation
af: Thai vertaling
ar: الترجمة التايلاندية
bg: Тайландска локализация
ca: Traducció al Tailandès
cs: Thajský překlad
de: Thailändische Übersetzung
el: Ταϊλανδική μετάφραση
es: Traducción al Thai
fi: Thai käännös
fr: Traduction thaie
he: תרגום לתיאלנדית
hr: Tajlandski prevod
hu: Thai fordítás
id: Terjemahan bahasa Thailand
is: Taílensk þýðing
it: Traduzione in lingua Thai
ja: タイ語翻訳
lv: Tulkojums taju valodā
nb: Thai oversettelse
nn_no: Thai omsetjing
pl: Tajskie tłumaczenie
pt_br: Tradução Tailandesa
pt_pt: Tradução em Tailandês Agradecimentos
ro: Traducere în limba thailandeză
ru: Тайский перевод
sk: Thajský preklad
sv: Thailändsk översättning
tr: Taylandca çeviri
uk: Тайський переклад
vi: Bản dịch tiếng Thái

source: Tunnelblick Setup %@
af: Tunnelblick-opstelling% @
ar: إعداد Tunnelblick %@
bg: Tunnelblick настройки %@
ca: Configuració de Tunnelblick %@
cs: Tunnelblick nastavení %@
de: Tunnelblick Konfiguration %@
el: Εγκατάσταση Tunnelblick %@
es: Configuración de Tunnelblick %@
fi: Tunnelblick asetukset %@
fr: Configuration Tunnelblick %@
hr: Tunnelblick podešavanja %@
id: Setup Tunnelblick %@
is: Tunnelblick-uppsetning %@
it: Impostazioni Tunnelblick %@
ja: Tunnelblick設定 %@
lv: Tunnelblick uzstadijumi %@
nb: Tunnelblick-oppsett %@
nn_no: Tunnelblick-oppsett %@
pl: Konfiguracja Tunnelblick %@
pt_br: Configuração do Tunnelblick %@
pt_pt: Definições do Tunnelblick %@
ro: Configurare Tunnelblick %@
ru: Настройки Tunnelblick %@
sk: Tunnelblick konfigurácia %@
sv: Tunnelblick-inställning %@
tr: Tunnelblick Kurulum %@
uk: Налаштування Tunnelblick %@
vi: Thiết lập Tunnelblick %@

source: Tunnelblick icon
af: Tunnelblick ikoon
ar: ايقونة تُنلـبليك
az: Tunnelblick ikonası
bg: Tunnelblick икона
ca: Icona del Tunnelblick
cs: Ikona Tunnelblick
el: Εικονίδιο Tunnelblick
es: Icono de Tunnelblick
fi: Tunnelblick-kuvake
fr: Icône Tunnelblick
he: איקון של Tunnelblick
hr: Tunnelblick ikonica
hu: Tunnelblick ikon
id: Ikon Tunnelblick
is: Táknmynd Tunnelblick
it: Icona di Tunnelblick
ja: Tunnelblickアイコン
lv: Tunnelblick ikona
nb: Tunnelblick ikon
nn_no: Tunnelblick ikon
pl: ikona Tunnelblick
pt_br: Ícone do Tunnelblick
pt_pt: Ícone do Tunnelblick
ro: Iconița Tunnelblick
ru: Значок Tunnelblick
sk: Ikona aplikácie Tunnelblick
sr_cs: Tunnelblick ikonica
sv: Tunnelblickikon
sw_tz: Ikoni ya Tunnelblick
tr: Tunnelblick simgesi
uk: Значок Tunnelblick
vi: Biểu tượng Tunnelblick

source: Turkish translation
af: Turkse vertaling
ar: الترجمة التركية
az: Türk tərcuməsi
bg: Турска локализация
ca: Traducció al Turc
cs: Turecký překlad
de: Türkische Übersetzung
el: Τούρκικη μετάφραση
es: Traducción al Turco
fi: Turkkilainen käännös
fr: Traduction turque
he: תרגום לטורקית
hr: Turski prevod
hu: Török fordítás
id: Terjemahan bahasa Turki
is: Tyrknesk þýðing
it: Traduzione in lingua turca
ja: トルコ語翻訳
lv: Tulkojums turku valodā
nb: Tyrkisk oversettelse
nn_no: Tyrkisk omsetjing
pl: Tureckie tłumaczenie
pt_br: Tradução para Turco
pt_pt: Tradução para Turco
ro: Traducere în limba Turcă
ru: Турецкий перевод
sk: Turecký preklad
sv: Turkisk översättning
tr: Türkçe çeviri
uk: Турецький переклад
vi: Bản dịch tiếng Thổ Nhĩ Kỳ

source: UKKQueue and UKLoginItemRegistry
af: UKKQueue en UKLoginItemRegistry
ar: UKKQueue و UKLoginItemRegistry
az: UKKQueue və UKLoginItemRegistry
bg: UKKQueue и UKLoginItemRegistry
ca: UKKQueue & UKLoginItemRegistry
cs: UKKQueue & UKLoginItemRegistry
de: UKKQueue und UKLoginItemRegistry
el: UKKQueue και UKLoginItemRegistry
es: UKKQueue & UKLoginItemRegistry
fi: UKKQueue ja UKLoginItemRegistry
fr: UKKQueue et UKLoginItemRegistry
hr: UKKQueue i UKLoginItemRegistry
hu: UKKQueue és UKLoginItemRegistry
id: UKKQueue dan UKLoginItemRegistry
is: UKKQueue og UKLoginItemRegistry
it: UKKQueue e UKLoginItemRegistry
ja: UKKQueueとUKLoginItemRegistry
lv: UKKQueue un UKLoginItemRegistry
nb: UKKQueue og UKLoginItemRegistry
nn_no: UKKQueue og UKLoginItemRegistry
pl: UKKQueue i UKLoginItemRegistry
pt_br: UKKQueue & UKLoginItemRegistry
pt_pt: UKKQueue & UKLoginItemRegistry
ro: UKKQueue și UKLoginItemRegistry
ru: UKKQueue и UKLoginItemRegistry
sk: UKKQueue a UKLoginItemRegistry
sr_cs: UKKQueue i UKLoginItemRegistry
sv: UKKQueue & UKLoginItemRegistry
tr: UKKQueue ve UKLoginItemRegistry
uk: UKKQueue та UKLoginItemRegistry
vi: UKKQueue và UKLoginItemRegistry

source: Ukrainian translation
af: Oekraïens vertaling
ar: الترجمة الاوكرانية
az: Ukrayna tərcüməsi
bg: Украинска локализация
ca: Traducció a l'Ucraïnès
cs: Ukrajinský překlad
de: Ukrainische Übersetzung
el: Ουκρανική μετάφραση
es: Traducción al Ucraniano
fi: Ukrainalainen käännös
fr: Traduction ukrainienne
he: תרגום לאוקראינית
hr: Ukrajinski prevod
hu: Ukrán fordítás
id: Terjemahan bahasa Ukraina
is: Úkraínsk þýðing
it: Traduzione in lingua ucraina
ja: ウクライナ語翻訳
lv: Tulkojums ukraiņu valodā
nb: Ukrainsk oversettelse
nn_no: Ukrainsk omsetjing
pl: Ukraińskie tłumaczenie
pt_br: Tradução para Ucraniano
pt_pt: Tradução para Ucraniano
ro: Traducere în limba Ucraineană
ru: Украинский перевод
sk: Ukrajinský preklad
sv: Ukrainsk översättning
tr: Hırvatça çeviri
uk: Український переклад
vi: Bản dịch tiếng Ukraina

source: Up and Down scripts
af: Op- en afskripte
ar: سكربت انشاء وقطع الاتصال
az: Qoşulma və ayırma skriptləri
bg: Up and Down скриптове
ca: Scripts 'up/down'
cs: Skripty up/down
de: Up/down Skripte
el: Πάνω και Κάτω σκρίπτ
es: Scripts de conexión/desconexión
fi: Yhteydenmuodostus- ja katkaisuskriptit
fr: scripts up et down
hr: Skripte za uspostavljanje i prekid konekcije
hu: fel és lecsatoló scriptek
id: Skrip Up dan Down
is: „Upp og niður” skriftir
it: Script di Connessione e Disconnessione
ja: up/downスクリプト
lv: Pieslēgšanās un atslēgšanās skripti
nb: Opp og ned skript
nn_no: Opp og ned skript
pl: skrypty połączenia/rozłączenia dla VPN
pt_br: Scripts de conexão e desconexão
pt_pt: Scripts de conexão e desconexão
ro: Sus și jos script-uri
ru: Скрипты подключения и разъединения
sk: Pripájacie a odpájacie skripty
sr_cs: Skripte za uspostavljanje i prekid veze
sv: Uppåt/nedåt-script
tr: Bağlantı ve kesilme betikleri
uk: Сценарії запуску та завершення
vi: Kết nối và Ngắt kết nối scripts

source: Updated to %@.
af: Opgedateer na %@.
ar: تم التحديث الي %@.
az: %@ versiyasına təzələndi.
bg: Актуализирано до версия %@.
ca: Actualitzat a %@.
cs: Aktualizováno na %@.
de: Aktualisiert auf %@.
el: Ενημερώθηκε σε %@.
es: Actualizado a %@.
fi: Päivitetty versioon %@.
fr: Mis à jour à %@.
he: מעודכן ל- %@.
hr: Ažurirano na %@.
hu: Frissítve %@-ra.
id: Diperbarui ke %@.
is: Uppfært í %@.
it: Aggiornata a %@.
ja: %@に更新されました
lv: Atjaunots uz %@.
nb: Oppdatert til %@.
nn_no: Oppdatert til %@.
pl: Zaktualizowano do wersji %@.
pt_br: Atualizado para %@.
pt_pt: Atualizado para %@.
ro: Actualizat la %@.
ru: Обновлено до %@.
sk: Aktualizované na verziu %@.
sr_cs: Ažurirano na %@.
sv: Uppdaterad till %@.
tr: %@ sürümüne güncellendi.
uk: Оновлено до %@.
vi: Đã cập nhật thành %@.

source: User in setup data
af: Gebruiker in instellingsdata
ar: اسم المستخدم في معطيات الإعداد
bg: Потр. име в данни за настройки
ca: Usuari en les dades de configuració
cs: Uživatel v datech nastavení
de: Benutzer in Konfigurationsdateien
el: Όνομα χρήστη στις πληροφορίες εγκατάστασης
es: Usuario en datos de configuración
fi: Käyttäjä asetustiedoissa
fr: Utilisateur dans les réglages
hr: Korisnik za podešavanje
hu: Felhasználó a beállítások adataiban
id: Pengguna dalam data penyiapan
is: Notandi í uppsetningargögnum
it: Nome dell'utente importato
ja: セットアップデータでのユーザ名
lv: Lietotājs uzstādījumu datnē
nb: Bruker i innstillingsdata
nn_no: Bruker i innstillingsdata
pl: Użytkownik w danych konfiguracyjnych
pt_br: Usuário nos dados de configuração
pt_pt: Utilizador nos dados de configuração
ro: Utilizator în configurație
ru: Пользователь в данных настроек
sk: Užívateľské meno v nastaveniach
sv: Användare i inställningsdata
tr: Kurulum bilgisindeki kullanıcı
uk: Ім'я користувача в інсталяційних даних
vi: Người dùng trong dữ liệu thiết lập

source: User on this computer
af: Gebruiker op hierdie rekenaar
ar: اسم مستخدم الحاسوب
bg: Потр. име на този компютър
ca: Usuari d’aquesta computadora
cs: Uživatel tohoto počítače
de: Benutzername auf diesem Computer
el: Όνομα χρήστη σε αυτόν τον υπολογιστή
es: Usuario en esta computadora
fi: Käyttäjä tällä laitteella
fr: Nom d'utilisateur sur cet ordinateur
he: משתמש במחשב זה
hr: Korisnik ovog računala
hu: Felhasználó ezen a számítógépen
id: Pengguna pada komputer ini
is: Notandi í þessari tölvu
it: Nome dell'utente su questo computer
ja: このコンピューターでのユーザ名
lv: Lietotājs šajā datorā
nb: Bruker på denne datamaskinen
nn_no: Brukar på denne datamaskina
pl: Nazwa użytkownika na tym komputerze
pt_br: Usuário neste computador
pt_pt: Utilizador neste computador
ro: Utilizator pe acest computer
ru: Пользователь на данном ПК
sk: Užívateľské meno na tomto počítači
sv: Användare på den här datorn
tr: Bu bilgisayardaki kullanıcı
uk: Ім'я користувача на комп'ютері
vi: Người dùng trên máy tính này

source: Vietnamese translation
af: Vietnamese vertaling
ar: الترجمه الفيتناميه
bg: Виетнамска локализация
ca: Traducció al Vietnamita
cs: Vietnamský překlad
de: Vietnamesische Übersetzung
el: Βιετναμέζικη μετάφραση
es: Traducción al Vietnamita
fi: Vietnamilainen käännös
fr: Traduction vietnamienne
he: תרגום לויאטנמית
hr: Vijetnamski prijevod
hu: Vietnámi fordítás
id: Terjemahan bahasa Vietnam
is: Víetnömsk þýðing
it: Traduzione in lingua vietnamita
ja: ベトナム語翻訳
lv: Tulkojums vjetnamiešu valodā
nb: Vietnamesisk oversettelse
nn_no: Vietnamesisk omsetjing
pl: Wietnamskie tłumaczenie
pt_br: Tradução para Vietnamita
pt_pt: Tradução para Vietnamita
ro: Traducere în limba Vietnameză
ru: Перевод на вьетнамский
sk: Vietnamský preklad
sv: Vietnamesisk översättning
tr: Vietnamca çeviri
uk: Переклад на в'єтнамську
vi: Bản dịch tiếng việt

source: Xcode help and OpenSSL integration
af: Xcode hulp en OpenSSL integrasie
ar: مساعدة Xcode وتكامل OpenSSL
bg: Xcode help и OpenSSL интеграция
ca: Ajuda amb l'Xcode & integració amb OpenSSL
cs: Nápověda Xcode & integrace OpenSSL
de: Xcode Hilfe und OpenSSL Integration
el: Βοήθεια Xcode και OpenSSL ενσωμάτωση
es: Ayuda de Xcode & integración OpenSSL
fi: Xcode-apu ja OpenSSL-integraatio
fr: Assistance avec Xcode et intégration OpenSSL
hr: Xcode pomoć i OpenSSL integracija
hu: Xcode súgó & OpenSSL integráció
id: Integrasi bantuan Xcode dan OpenSSL
is: Hjálp með Xcode og samþættingu OpenSSL
it: Aiuto su Xcode & integrazione con OpenSSL
ja: Xcodeの助言とOpenSSLの統合
lv: Xcode palīdzības un OpenSSL integrācija
nb: Xcode hjelp og OpenSSL integrasjon
nn_no: Xcode hjelp og OpenSSL integrasjon
pl: pomoc przy Xcode i integracji OpenSSL
pt_br: Ajuda para o Xcode e integração OpenSSL
pt_pt: Ajuda para o Xcode e integração OpenSSL
ro: Xcode ajutor și integrare OpenSSL
ru: Помощь Xcode и интеграция OpenSSL
sk: Pomoc s Xcode a integrácia OpenSSL
sr_cs: Xcode pomoć i OpenSSL integracija
sv: Xcode-hjälp & OpenSSL-integrering
tr: Xcode yardım ve OpenSSL entegrasyonu
uk: Допомога з Xcode та інтеграція OpenSSL
vi: Trợ giúp Xcode và tích hợp OpenSSL

source: authenticate
af: verifieer
ar: مصادقة
bg: удостоверяване
ca: autentiqueu-vos
cs: autentifikace
de: authentifizieren
el: αυθεντικοποίηση
es: autenticar
fi: todenna
fr: vous identifier
hr: autentifkuj
hu: hitelesíteni
id: otentikasi
is: auðkennast
it: procedere con l'autenticazione
ja: 認証
lv: autentificēties
nb: bekreft
nn_no: stadfest
pl: autoryzacja
pt_br: autenticar
pt_pt: autenticar
ro: autentificare
ru: аутентификация
sk: autentifikuj sa
sv: verifiera
tr: kimlik doğrulaması
uk: автентифікуватись
vi: xác thực

source: untitled folder
af: ongetitelde lêergids
ar: مجلد بلا عنوان
bg: папка без име ...
ca: directori sense títol
cs: Bez názvu
de: Unbenannter Ordner
el: ανώνυμος φάκελος
es: carpeta sin nombre
fi: Nimeämätön kansio
fr: dossier sans titre
hr: neimenovana mapa
hu: névtelen mappa
id: folder nirnama
is: mappa án heitis
it: cartella senza titolo
ja: 名称未設定フォルダ
lv: nenosaukta mape
nb: Mappe uten navn
nn_no: mappe utan namn
pl: folder bez nazwy
pt_br: pasta sem nome
pt_pt: Pasta sem nome
ro: dosar fără nume
ru: Безымянная папка
sk: Bez názvu
sv: Namnlös mapp
tr: adsız klasör
uk: Нова папка
vi: thư mục không có tiêu đề

source: Accept
af: Aanvaar
ar: قبول
az: Qəbul et
bg: Приемам
ca: Acceptar
cs: Akceptovat
de: Akzeptieren
el: Αποδοχή
es: Aceptar
et: Nõustu
fi: Hyväksy
fr: Accepter
he: אשר
hr: Prihvati
hu: Elfogad
id: Setuju
is: Samþykkja
it: Accetta
ja: 了解
lv: Piekrist
nb: Godta
nn_no: Godta
pl: Zaakceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptă
ru: Принять
sk: Potvrdiť
sr_cs: Prihvati
sv: Acceptera
tr: Kabul Et
uk: Прийняти
vi: Chấp nhận

source: Create a Free Account
af: Skep 'n Gratis Rekening
ar: إنشا حساب مجاني
bg: Създаване на безплатен акаунт
ca: Crear un compte gratuït
cs: Vytvořit účet zadarmo
de: Einen kostenlosen Zugang einrichten
el: Δημιουργία δωρεάν λογαριασμού
es: Crear una Cuenta Gratuita
et: Loo tasuta konto
fi: Luo ilmainen tili
fr: Créer un compte gratuit
he: צור חשבון חדש בחינם
hr: Napravi besplatan nalog
hu: Ingyenes fiók létrehozása
id: Buat Akun Gratis
is: Stofna ókeypis aðgang
it: Crea un account gratuito
ja: フリーのアカウントを作成
lv: Izveidot bezmaksas kontu
nb: Opprett en gratis konto
nn_no: Opprett ein gratis konto
pl: Utwórz darmowe konto
pt_br: Criar uma Conta Gratuita
pt_pt: Criar uma Conta Gratuita
ro: Crează un cont gratuit
ru: Создать бесплатную учётную запись
sk: Vytvoriť účet zdarma
sr_cs: Napravi besplatan nalog
sv: Skapa ett gratiskonto
tr: Ücretsiz hesap oluştur
uk: Створити безкоштовний запис
vi: Tạo một tài khoản miễn phí
