Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p><strong>When checked</strong>, Tunnelblick will determine the computer's apparent public IP address before and after the VPN is connected and warn if the IP address does not change.</p> <p>The tunnelblick.net website will be accessed to perform this function. The access is usually done via https: using the tunnelblick.net name, except that if that access fails, access is attempted using http: and the IP address of the website.</p> <p><strong>When not checked</strong>, Tunnelblick does not check for IP address changes and does not warn if the IP address does not change after the VPN is connected.</p>
af: <p> <strong>As dit gemerk is</strong> , sal Tunnelblick die oënskynlike openbare IP-adres van die rekenaar bepaal voor en nadat die VPN gekoppel is, en waarsku as die IP-adres nie verander nie. </p> <p> Die webwerf tunnelblick.net sal toegang verkry om hierdie funksie uit te voer. Die toegang word gewoonlik gedoen via https: met behulp van die tunnelblick.net-naam, behalwe dat as die toegang misluk, word gepoog om toegang te verkry met behulp van http: en die IP-adres van die webwerf. </p> <p> <strong>As dit nie gemerk</strong> is nie, kyk Tunnelblick nie na veranderinge in die IP-adres nie en waarsku dit nie as die IP-adres nie verander nadat die VPN gekoppel is nie. </p>
ar: <p><strong>عند التفعيل</strong>, تُنلـبليك سيقوم بتحديد عنوان الكمبيوتر الظاهر (IP) قبل و بعد الاتصال بشبكة ال VPN و سيقوم بالتحذير اذا لم يتغير عنوان (IP)..</p> <p> سوف يتم الوصول لموقع tunnelblick.net لتنفيذ هذه العملية. الوصول للموقع يتم عادة باستخدام بروتكول https: و اسم النطاق tunnelblick.net ، اذا فشلت هذة الطريقة، ستتم المحاولة باستخدام بروتوكول http: و عنوان (IP) الموقع.</p> <p><strong>عند عدم التفعيل</strong>, تُنلـبليك لن يتحقق من تغير عنوان الكمبيوتر الظاهر (IP) و لن يحذر اذا لم يتغير العنوان بعد الاتصال بشبكة ال VPN (IP)..</p>
bg: <p><strong>Когато е маркиран</strong>, Tunnelblick ще определи външния публичен IP адреса преди и след свързване с VPN и ако няма промяна в адреса ще предупреди за това.</p> <p>Сайтът на tunnelblick.net ще бъде използван, за да се определи това. Достъпът обикновено е по https: използвайки tunnelblick.net, освен ако няма достъп и тогава се пробва достъп по http: до IP адреса на сайта.</p> <p><strong>Когато не е маркиран</strong>, Tunnelblick не проверява дали външния публичен IP адрес се променя и не предупреждава ако няма промяна след като е направена VPN връзката.</p>
ca: <p><strong>Quan se selecciona</strong>, Tunnelblick determinarà l'adreça IP pública aparent abans i després que la VPN es connecti i avisarà si l'adreça IP no canvia.</p> <p>El lloc web Tunnelblick.net serà accedit per executar aquesta funció. L'accés és realitzat usualment via https: utilitzant el nom tunnelblick.net, amb l'excepció que si aquest accés falla, s'intenta un accés utilitzant http: i l'adreça IP del lloc web.</p> <p><strong>Quan no se selecciona</strong>, Tunnelblick no verifica que hi hagi canvis en l'adreça IP i no adverteix si la mateixa canvia després que la VPN es connecta.</p>
cs: <p><strong>Pokud je zaškrtnuto</strong>, Tunnelblick bude zjišťovat veřejnou IP adresu před a po připojení k VPN a pokud se adresa nezmění, zobrazí varování.</p> <p>Stránky tunnelblick.net budou navštíveny z důvodu ověření této funkce. Přístup je ve většině případu prováděn pomocí https protokolu a doménového jmána tunnelblick.net, pokud tato metoda selže je použit http protokol a IP adresa stránek.</p> <p><strong>Pokud není zaškrtnuto</strong>, Tunnelblick nebude provádět kontrolu IP adresy po připojení k VPN a nebude zobrazovat varování.</p>
de: <p><strong>Falls ausgewählt</strong>, wird Tunnelblick die scheinbare öffentliche IP-Adresse des Computers vor und nach der Verbindung des VPNs feststellen und warnen, falls sich diese nicht ändert.</p> <p>Die tunnelblick.net Webseite wird aufgerufen, um diese Funktion durchzuführen. Der Aufruf erfolgt üblicherweise über https: und dem tunnelblick.net Domainnamen, außer wenn dieser Aufruf fehlschlägt, dann wird ein Aufruf über http: und die IP-Adresse der Webseite versucht.</p> <p><strong>Falls nicht ausgewählt</strong>, wird Tunnelblick nicht prüfen ob die IP-Adresse sich ändert und nicht warnen, falls die öffentliche IP-Adresse sich nach der Verbindung des VPNs nicht ändert.</p>
el: <p><strong>Όταν είναι επιλεγμένο</strong>, το Tunnelblick θα διαπιστώσει τη δημόσια IP διεύθυνση του υπολογιστή πριν και μετά τη σύνδεση στο VPN και θα ειδοποιήσει εάν η IP διεύθυνση δεν αλλάξει.</p> <p>Η ιστοσελίδα tunnelblick.net θα χρησιμοποιηθεί για την εκτέλεση αυτής της λειτουργίας. Η πρόσβαση γίνεται συνήθως μέσω https: χρησιμοποιώντας το όνομα tunnelblick.net. Αν η πρόσβαση αποτύχει γίνεται προσπάθεια με χρήση http: και την IP διεύθυνση της ιστοσελίδας.</p> <p><strong>Όταν δεν είναι επιλεγμένο</strong>, το Tunnelblick δεν ελέγχει για αλλαγές στην IP διεύθυνση και δεν προειδοποιεί αν δεν αλλάξει η IP διεύθυνση μετά τη σύνδεση στο VPN.</p>
es: <p><strong>Cuando se selecciona</strong>, Tunnelblick determinará la dirección IP pública aparente antes y después de que la VPN se conecte y avisará si la dirección IP no cambia.</p> <p>El sitio web Tunnelblick.net será accedido para ejecutar esta función. El acceso es realizado usualmente vía https: utilizando el nombre tunnelblick.net, con la excepción de que si ese acceso falla, se intenta un acceso utilizando http: y la dirección IP del sitio web.</p> <p><strong>Cuando no se selecciona</strong>, Tunnelblick no verifica que haya cambios en la dirección IP y no advierte si la misma cambia después de que la VPN se conecta.</p>
fi: <p><strong>Kun valittu</strong>, Tunnelblick määrittää tietokoneen julkisen IP-osoitteen sitä ennen ja sen jälkeen, kun VPN on kytkeytynyt ja varoittaa, mikäli IP-osoite ei muutu.</p> <p>The tunnelblick.net-sivustoon muodostetaan yhteys tämän toiminnon suorittamiseksi. Yhteys tehdään tavallisesti protokollalla https: käyttäen tunnelblick.net-nimeä, sen sijaan, että jos yhteydenmuodostus epäonnistuu, yhteydenottoa yritetään käyttäen protokollaa http: ja web-sivuston IP-osoitetta.</p> <p><strong>Kun ei valittu</strong>, Tunnelblick ei tarkista IP-osoitteen muutoksia eikä varoita, mikäli IP-osoite ei muutu sen jälkeen, kun VPN-yhteys on muodostettu.</p>
fr: <p><strong>Si cette option est cochée</strong>, Tunnelblick déterminera l'adresse IP publique apparente de l'ordinateur avant et après que le VPN soit connecté et affichera un avertissement si l'adresse IP ne change pas.</p> <p>Le site web tunnelblick.net sera contacté à cette fin. L'accès se fait généralement via https: ave le nom tunnelblick.net, sauf si cet accès échoue, auquel cas une autre tentative d'accès sera faite avec http: et l'adresse IP du site web.</p> <p><strong>Si cette option n'est pas cochée</strong>, Tunnelblick ne vérifie pas le changement d'adresse IP et n'affiche pas d'avertissement si l'adresse IP n'a pas changé après la connection du VPN.</p>
hr: <p><strong>Kada je čekirano</strong>, Tunnelblick će uporediti vidljivu javnu IP adresu računara pre i nakon povezivanja na VPN i upozoriti ako se nije promenila.</p> <p>Sajt tunnelblick.net će biti kontaktiran za ovu funkcionalnost. Najčešće putem https: protokola sem u slučaju da je neuspešan, onda će se pokušati korišćenjem http: protokola i IP adrese servera.</p> <p><strong>Kada nije čekirano</strong>, Tunnelblick ne proverava i ne upozorava ako nije došlo do promene IP adrese.</p>
hu: <p><strong>Kiválasztás esetén</strong> a Tunnelblick ellenőrzi a számítógép látszólagos publikus IP címét A VPN csatlakozása előtt és után, és figyelmeztet, ha az IP cím nem változik.</p> <p>A funkció használatához a tunnelblick.net weboldal felkeresésre kerül. A hozzáférés alapvetően https-en keresztül történik, a tunnelblick.net nevet használva, kivéve ha ez nem lehetséges. Ebben az esetben az elérést http-n keresztül és a weblap IP címével próbálja meg.</p> <p><strong>Ha nincs kiválaszva</strong>, a Tunnelblick nem ellenőrzi, hogy változik-e az IP cím és nem figyelmeztet, ha a publikus IP cím nem változik a VPN-hez csatlakozás után.</p>
id: <p><strong>Ketika dicentang</strong>, Tunnelblick akan menentukan alamat yang terlihat sebagai IP publik komputer sebelum dan setelah VPN tersambung dan memperingatkan bila alamat IP tidak berubah.</p> <p>Situs web tunnelblick.net akan diakses untuk melakukan fungsi ini. Akses biasanya dilakukan melalui https: memakai nama tunnelblick.net, kecuali bila akses tersebut gagal, akses dicoba memakai http: dan alamat IP dari situs web tersebut.</p> <p><strong>Ketika tidak dicentang</strong>, Tunnelblick tidak memeriksa perubahan alamat IP dan tidak memperingatkan bila alamat IP tidak berubah setelah VPN tersambung.</p>
it: <p><strong>Quando selezionato</strong>, Tunnelblick determinerà l'indirizzo IP pubblico prima e dopo la connessione VPN mostrando un avvertimento qualora questo non dovesse cambiare.</p> <p>Per implementare questa funzionalità avverrà un accesso al sito tunnelblick.net. Tale accesso avviene solitamente utilizzando il protocollo https e risolvendo il nome tunnelblick.net. Nel caso l'accesso dovesse fallire verrà fatto un secondo tentativo usando il protocollo http e l'indirizzo IP del sito web.</p> <p><strong>Quando non selezionato</strong>, Tunnelblick non effettuerà la verifica che l'indirizzo IP pubblico cambi.</p>
ja: <p> <strong>チェックすると</ strong>、TunnelblickはVPNが接続される前後のコンピューターの見かけのパブリックIPアドレスを判別し、IPアドレスが変更されない場合は警告します。</p> <p>この機能を実行するには、tunnelblick.netWebサイトにアクセスします。 アクセスは通常、https：を介してtunnelblick.net名を使用して行われます。ただし、そのアクセスが失敗した場合は、http：とWebサイトのIPアドレスを使用してアクセスが試行されます。</p> <p> <strong>チェックされていない場合</strong>、TunnelblickはIPアドレスの変更をチェックせず、また、VPN接続後にIPアドレスが変更されない場合は警告しません。</p>
lv: <p><strong>Kad atzīmēta</strong>, Tunnelblick noteiks datora ārējo IP adresi pirms un pēc savienojuma ar VPN un brīdinās, ja IP adrese nav mainījusies.</p> <p>Lai to nodrošinātu, tiks veikti pieprasījumi uz tunnelblick.net tīmekļa vietni. Pieprasījumi parasti tiek veikti ar https: izmantojot tunnelblick.net nosaukumu, bet gadījumos, kad tas neizdodas, tiek mēģināts sasniegt http: un tīmekļa vietnes IP adresi.</p> <p><strong>Kad neatzīmēta</strong>, Tunnelblick nepārbauda IP adreses izmaiņas un nebrīdina, ja IP adrese nav mainījusies pēc savienojuma ar VPN.</p>
nb: <p><strong> Når avkrysset</strong>, vil Tunnelblick fastslå datamaskinens tilsynelatende offentlig IP-adresse før og etter VPN er tilkoblet og advare hvis IP-adressen ikke endres.</p> <p>Nettstedet tunnelblick.net brukes for å utføre denne funksjonen. Tilgang gjøres vanligvis via https: og bruker tunnelblick.net-navnet, bortsett fra når tilgang feiler, da blir tilgang forsøkt via http: og IP-adressen til nettstedet.</p> <p><strong>Når ikke avkrysset</strong>, undersøker ikke Tunnelblick om IP-adressen endres og vil ikke advare om IP-adressen ikke endres etter at VPN er koblet til. </p>
pl: <p><strong>Jeśli zaznaczone</strong>, Tunnelblick rozpozna widoczny publicznie adres IP przed i po połączeniu się VPN i powiadomi jeśli adres nie ulegnie zmianie.</p> <p>Strona tunnelblick.net zostanie odwiedzona aby przetestować tą funkcję. Dostęp jest zwykle wykonywany poprzez https: używając tunnelblick.net jako nazwy, z wyjątkiem kiedy takie odwiedziny się nie udadzą, wtedy zostanie użyty http: i adres IP tej strony.</p> <p><strong>Jeśli nie zaznaczone</strong>, Tunnelblick nie sprawdza zmian adresu IP i nie ostrzega o jego zmianach po połączeniu się VPN.</p>
pt_br: <p><strong>Quando marcada</strong>, o Tunnelblick determinará o endereço IP público aparente do computador antes e depois da VPN ser conectada e avisará se o endereço IP não mudar.</p> <p>O website tunnelblick.net será acedido para executar esta função. O acesso normalmente é feito via https: usando o nome tunnelblick.net, exceto se este endereço falhar, o acesso é tentado usando http: e o endereço IP do website.</p> <p><strong>Quando não marcada</strong>, o Tunnelblick não verifica mudanças do endereço IP e não avisa se o endereço IP não mudar quando a VPN for conectada.</p>
pt_pt: <p><strong>Quando selecionada</strong>, o Tunnelblick determinará o endereço IP público aparente do computador antes e depois da VPN ser conectada e avisará se o endereço IP não mudar.</p> <p>O website tunnelblick.net será acedido para executar esta função. O acesso normalmente é feito via https: usando o nome tunnelblick.net, exceto se este endereço falhar, o acesso é tentado usando http: e o endereço IP do website.</p> <p><strong>Quando não selecionada</strong>, o Tunnelblick não verifica mudanças do endereço IP e não avisa se o endereço IP não mudar quando a VPN for conectada.</p>
ro: <p><strong> Când e bifat </strong>, Tunnelblick va determina adresa IP aparent publică a computerului înainte și după ce VPN-ul este conectat și vă va avertiza dacă adresa IP nu se schimbă. </p> <p> Site-ul tunnelblick.net va fi accesat pentru a efectua această funcție. Accesul se face de obicei prin intermediul https: folosind numele tunnelblick.net, cu excepția faptului că în cazul în care aceasta eșuează, accesul se încearcă utilizând http:. și adresa IP a site-ului </p> <p><strong> Atunci când nu au fost bifat </strong>, Tunnelblick nu verifică modificările adresei IP și nu avertizează în cazul în care adresa IP nu se schimbă după ce VPN-ul este conectat. </p>
ru: <p><strong>Когда отмечено</strong>, Tunnelblick определит видимый внешний IP-адрес до и после соединения с VPN и предупредит, если IP-адрес не изменился.</p> <p>Для выполнения этой функции нужно будет связаться с сайтом tunnelblick.net. Связь с сайтом обычно происходит через https:, используя адрес tunnelblick.net, но если эта попытка не удастся, то Tunnelblick попробует сделать запрос через http: и IP-адрес сайта.</p> <p><strong>Когда не отмечено</strong>, Tunnelblick не проверяет изменения IP-адреса и не предупреждает если IP-адрес не поменялся после соединения с VPN.</p>
sk: <p><strong>Pokiaľ je zaškrtnuté</strong>, Tunnelblick bude zisťovať verejnú IP adresu pred a po pripojení k VPN a pokiaľ sa adresa nezmení, zobrazí varovanie.</p> <p>Stránka tunnelblick.net bude navštívená z dôvodu overenia tejto funkcie. Prístup je vo väčšine prípadou uskutočnený pomocí https protokolu a doménového mena tunnelblick.net, pokiaľ táto metóda zlyhá je použitý http protokol a IP adresa stránky.</p> <p><strong>Pokiaľ nie je zaškrtnuté</strong>, Tunnelblick nebude uskutočňovať kontrolu IP adresy po pripojení k VPN a nebude zobrazovať varovanie.</p>
sr_cs: <p><strong>Kada je čekirano</strong>, Tunnelblick će uporediti vidljivu javnu IP adresu računara pre i nakon povezivanja na VPN i upozoriti ako se nije promenila.</p> <p>Sajt tunnelblick.net će biti kontaktiran za ovu funkcionalnost. Najčešće putem https: protokola sem u slučaju da je neuspešan, onda će se pokušati korišćenjem http: protokola i IP adrese servera.</p> <p><strong>Kada nije čekirano</strong>, Tunnelblick ne proverava i ne upozorava ako nije došlo do promene IP adrese.</p>
sv: <p><strong>Om markerad</strong>, kommer Tunnelblick att avgöra datorns synliga publika IP adress före och efter VPN är ansluten och varna om IP adressen inte ändras.</p> <p>Websidan tunnelblick.net kommer att anslutas för att genomföra denna funktion. Anslutningen sker vanligtvis via https: och använder tunnelblick.net namet, förutom om den anslutningen fallerar, då försök till anslutning görs genom att använda http: och IP addressen för websidan.</p> <p><strong>Om ej markerad</strong>, kommer Tunnelblick inte att säkerställa att IP addressen ändras och varnar inte om IP adressen inte ändras efter anslutning av VPN.</p>
tr: <p><strong>Seçildiğinde</strong>, Tunnelblick, bilgisayarınıza atanmış olan IP adresini kontrol ederek VPN bağlantısının sağlanıp sağlanmadığını kontrol ve teyid eder.</p> <p>Bu özelliğin çalışabilmesi için The tunnelblick.net web sitesine erişim sağlanacaktır. Bu erişim sırasında genellikle https: protokolü üzerinden güveli bir sekilde sağlanır. Eğer https: bağlantı sağlanamaz ise Http: denenecektir. </p> <p><strong>Seçilmediğinde</strong>, Tunnelblick, IP adres kontrolunu gerçekleştirmeyecek ve eğer VPN bağlantısının sağlanmasindan sonra IP adresiniz değişmemiş ise sizi uyarmayacaktır. </p>
uk: <p><strong>Якщо позначено</strong>, Tunnelblick буде визначати публічну IP адресу комп'ютера до та після підключення VPN та попереджувати, якщо IP адреса не змінилася.</p> <p>Для виконання даної операції буде виконане звернення до сайту Tunnelblick.net. Зазвичай доступ виконується через https:, використовуючи ім'я tunnelblick.net, за винятком тих випадків, коли доступ не вдається через помилку. В такому разі доступ буде виконуватись через http: та з використанням IP адреси вебсайту.</p> <p><strong>Якщо не позначено</strong>, Tunnelblick не перевірятиме зміну IP адреси та не буде попереджати, якщо після підключення VPN адреса не змінилася.</p>
vi: <p><strong>Khi được chọn</strong>, Tunnelblick sẽ xác định địa chỉ IP công khai rõ ràng của máy tính trước và sau khi kết nối VPN và cảnh báo nếu địa chỉ IP không thay đổi.</p> <p>Trang web tunnelblick.net sẽ được truy cập để thực hiện chức năng này. Việc truy cập thường được thực hiện qua https: sử dụng tên tunnelblick.net, trong trường hợp truy cập không thành công, việc truy cập sẽ được thực hiện bằng cách sử dụng http: và địa chỉ IP của trang web.</p> <p><strong>Khi không được chọn</strong>, Tunnelblick không kiểm tra các thay đổi địa chỉ IP và không cảnh báo nếu địa chỉ IP không thay đổi sau khi kết nối VPN.</p>
