Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: This VPN works now, but may not work in a future version of Tunnelblick. The OpenVPN configuration file for '%1$@' should be updated so it can be used with modern versions of OpenVPN. It contains these OpenVPN options: %2$@ Tunnelblick will use OpenVPN %3$@ to connect this configuration. However, you will not be able to connect to this VPN with future versions of Tunnelblick that do not include a version of OpenVPN that accepts the options.
af: Hierdie VPN werk nou, maar werk moontlik nie in 'n toekomstige weergawe van Tunnelblick nie. Die OpenVPN-konfigurasielêer vir '% 1 $ @' moet opgedateer word sodat dit saam met moderne weergawes van OpenVPN gebruik kan word. Dit bevat hierdie OpenVPN-opsies: % 2 $ @ Tunnelblick sal OpenVPN% 3 $ @ gebruik om hierdie konfigurasie te koppel. U kan egter nie met hierdie VPN koppel met toekomstige weergawes van Tunnelblick wat nie 'n weergawe van OpenVPN bevat wat die opsies aanvaar nie.
ar: هذا ال-VPN يعمل الآن، ولكن قد لا يعمل في إصدار مستقبلي من Tunnelblick. ملف إعدادات OpenVPN ل-'%1$@' يجب تحديثه حتى يمكن استخدامه مع الإصدارات الحديثة من OpenVPN. يحتوي على خيارات OpenVPN التالية: %2$@ Tunnelblick سيستخدم التطبيق OpenVPN ل-'%3$@' لربط هذا الإعداد. ومع ذلك، لن تتمكن من الاتصال بشبكة ال-VPN مع الإصدارات المستقبلية من Tunnelblick التي لا تتضمن إصدارًا من OpenVPN يقبل الخيارات.
bg: Тази VPN връзка работи сега, но може да не работи на бъдещи версии на Tunnelblick. Конфигурационният файл на OpenVPN за '%1$@' трябва да бъде обновен, за да може да се ползва от актуални версии на OpenVPN. Той съдържа следните OpenVPN опции: %2$@ Tunnelblick ще използва OpenVPN %3$@ , за да се свърже с тази конфигурация. Въпреки това няма да можете да се свържете към този VPN с бъдещи версии на Tunnelblick, които не включват версия на OpenVPN, които приемат тези опции.
ca: Aquesta VPN funciona per ara, però pot no funcionar en una futura versió de Tunnelblick. El fitxer de configuració d'OpenVPN per a '%1$@' s'hauria d'actualitzar perquè es pugui utilitzar amb versions modernes d'OpenVPN. Conté aquestes opcions d'OpenVPN: %2$@ Tunnelblick utilitzarà OpenVPN %3$@ per connectar aquesta configuració. Tanmateix, no podreu connectar-vos a aquesta VPN amb futures versions de Tunnelblick que no inclouen una versió d'OpenVPN que accepta les opcions.
cs: Tato VPN funguje nyní, ale nemusí fungovat v příštích verzích Tunnelblick. Měli byste upravit OpenVPN konfiguraci '%1$@' tak aby ji šlo použít s novější verzí OpenVPN. Obsahuje tyto OpenVPN parametry: %2$@ Tunnelblick pro tuto konfiiguraci použije OpenVPN %3$@. V budoucích verzích, které nebudou tuto OpenVPN verzi obsahovat se ale nepůjde připojit.
de: Dieses VPN kann möglicherweise in zukünftigen Versionen von Tunnelblick nicht verbunden werden. Die OpenVPN-Konfigurationsdatei für "%1$@" enthält die folgenden OpenVPN-Optionen: %2$@ Sie sollten die Konfiguration aktualisieren, damit sie mit zukünftigen Versionen von OpenVPN genutzt werden kann. Tunnelblick wird OpenVPN %3$@ nutzen, um diese Konfiguration zu verbinden. Dennoch können Sie dieses VPN mit zukünftigen Versionen von Tunnelblick, die nicht eine Version von OpenVPN beinhalten, die diese Optionen akzeptiert, nicht verbinden.
el: Αυτή η σύνδεση VPN λειτουργεί τώρα, αλλά μπορεί να μη λειτουργεί σε μελλοντικές εκδόσεις του Tunnelblick. Το αρχείο διαμόρφωσης του OpenVPN για τη σύνδεση '%1$@' θα έπρεπε να ενημερωθεί, ώστε να μπορεί να χρησιμοποιηθεί με σύγχρονες εκδόσεις του OpenVPN. Περιέχει τις ακόλουθες OpenVPN επιλογές: %2$@ Το Tunnelblick θα χρησιμοποιήσει το OpenVPN %3$@ για να πραγματοποιήσει τη σύνδεση με αυτή τη διαμόρφωση. Ωστόσο, δεν θα μπορείτε να συνδεθείτε σε αυτό το VPN με μελλοντικές εκδόσεις του Tunnelblick που δεν περιλαμβάνουν κάποια έκδοση του OpenVPN που να δέχεται αυτές τις επιλογές.
es: Esta VPN funciona ahora, pero puede no funcionar en versiones futuras de Tunnelblick. El archivo de configuración de OpenVPN para '%1$@' debe ser actualizado para que pueda usarse en versiones mas nuevas de OpenVPN. Este contiene las opciones de OpenVPN: %2$@ Tunnelblick usará OpenVPN %3$@ para conectar esta configuración. Pero podría ser que en te puedas conectar a este VPN con versiones futuras de Tunnelblick que no acepten estas opciones.
fi: Tämä VPN toimii nyt, mutta ei ehkä toimi Tunnelblickin tulevissa versiossa. OpenVPN-määritystiedosto '%1$@' olisi päivitettävä, jotta sitä voidaan käyttää nykyaikaisten OpenVPN-versioiden kanssa. Se sisältää nämä OpenVPN -asetukset: %2$@ Tunnelblick käyttää OpenVPN %3$@ yhdistämiseen tällä määrityksellä. Et kuitenkaan voi muodostaa yhteyttä tähän VPN:ään tulevien Tunnelblick-versioiden kanssa, joissa ei ole OpenVPN: n versiota, joka hyväksyy asetukset.
fr: Ce VPN fonctionne maintenant, mais pourrait cesser de fonctionner dans une prochaine version de Tunnelblick. Le fichier de configuration OpenVPN pour '%1$@' devrait être mise à jour afin d'être utilisable avec des versions modernes de OpenVPN. Il contient les options OpenVPN suivantes: %2$@ Tunnelblick utilisera OpenVPN %3$@ pour connecter cette configuration. Cependant, vous ne pourrez plus vous connecter à ce VPN avec les futures versions de Tunnelblick qui ne contiendront pas de version d'OpenVPN acceptant ces options.
hr: Ovaj VPN trenutno radi, ali može prestati raditi u budućim verzijama Tunnelblick-a. OpenVPN konfiguraciju '%1$@' treba ažurirati kako bi se mogla koristiti s novijim verzijama OpenVPN-a. Ona sadrži iduće OpenVPN opcije: %2$@ Tunnelblick će koristiti OpenVPN %3$@ kod povezivanja ove konfiguracije. Međutim, spajanje na ovaj VPN neće biti moguće u budućim verzijama Tunnelblick-a koje ne uključuju verziju OpenVPN-a koja podržava ove opcije.
hu: Figyelmeztetés: Ez a VPN kapcsolat a jövőben nem biztos, hogy működni fog A(z) %1$@ OpenVPN fájl frissítésre szorul, hogy az OpenVPN modern verzióival kompatibilis legyen. Jelenleg alábbi beállításokat tartalmazza: %2$@ A Tunnelblick most az OpenVPN %3$@ verzióját fogja használni a kapcsolódáshoz. A Tunnelblick jövőbeli verzióival, amelyek már nem tartalmazzák ezt az OpenVPN verziót, ez a beállítás már nem lesz kompatibilis, így nem lesz képes kapcsolódni, hacsak nem frissíti a beállításait.
id: VPN ini berfungsi sekarang, tetapi mungkin tidak akan berfungsi di versi Tunnelblick yang akan datang. File konfigurasi OpenVPN untuk '%1$@' harus diperbarui sehingga dapat digunakan dengan OpenVPN versi modern. ini berisi opsi OpenVPN sebagai berikut: %2$@ Tunnelblick akan menggunakan OpenVPN %3$@ untuk menghubungkan konfigurasi ini. Namun, Anda tidak akan dapat terhubung ke VPN ini dengan versi Tunnelblick yang akan datang yang tidak memiliki versi OpenVPN yang menerima opsi tersebut.
it: Questa VPN è al momento funzionante ma potrebbe non esserlo in future versioni di Tunnelblick. Il file di configurazione OpenVPN per '%1$@' dovrebbe essere aggiornato in modo da poter funzionare con versioni recenti di OpenVPN. La configurazione contiene le seguenti opzioni OpenVPN: %2$@ Tunnelblick userà la versione %3$@ di OpenVPN per effettuare la connessione. Non sarà possibile collegarsi a questa VPN nelle future versioni di Tunnelblick che non includano una versione di OpenVPN compatibile con queste opzioni.
ja: 現在VPNが起動していますが、Tunnelblickの将来バージョンの際、起動出来ない可能性があります。OpenVPN設定ファイル '%1$@' は、最新OpenVPNバージョンが使用可能になるのに、更新が必要です。以下のOpenVPNオプションがあります。 %2$@ TunnelblickはOpenVPN %3$@ を使ってこのVPNに接続します。 しかし、このオプションの許可のないOpenVPNを含んでいないより新しいTunnelblick バージョンを使って接続することができなくなります。
lv: Šobrīd šis VPN strāda, taču ir iespēja ka tas nestrādās nākamajās Tunnelblick versijas. OpenVPN konfigurācijas fails priekš '%1$@' ir jārediģē tā lai tas varētu tikt izmantots ar jaunākam OpenVPN versijām. Tas satur sekojošas OpenVPN opcijas: %2$@ Tunnelblick izmantos OpenVPN %3$@ lai pieslēgt šo konfigurāciju. Ņemiet vērā, ka Jūs nevarēsiet pieslēgties šim VPN ar nākamajam Tunnelblick versijām, kuram nebus iekļauta OpenVPN versija kas atbalsta šis opcijas.
nb: VPN forbindelsen fungerer nå, men kan slutte å fungere i en fremtidig versjon av Tunnelblick. OpenVPN konfigurasjonsfilen for '%1$@' bør oppdateres, så den kan bli benyttet av nyere versjoner av OpenVPN. Den inneholder disse valgene: %2$@ Tunnelblick vil benytte OpenVPN %3$@ for å koble opp denne konfigurasjonen. I fremtidige versjoner av Tunnelblick som ikke inneholder versjoner av OpenVPN som støtter disse valgene, vil denne VPN-oppkoblingen ikke være mulig.
nn_no: VPN sambandet fungerer no, men kan slutta å fungera i ein framtidig versjon av Tunnelblick. OpenVPN konfigurasjonsfila for '%1$@' bør oppdaterast, så ho kan bli nytta av nyare versjonar av OpenVPN. Den inneheld desse vala: %2$@ Tunnelblick vil nytta OpenVPN %3$@ for å kopla opp denne konfigurasjonen. i framtidige versjonar av Tunnelblick som ikkje inneheld versjonar av OpenVPN som støttar desse vala, vil denne VPN-oppkoplinga ikkje vera mogleg.
pl: To połączenie VPN teraz działa, lecz w przyszłej wersji Tunnelblicka może przestać działać. Plik konfiguracyjny OpenVPN dla '%1$@' powinien zostać uaktualniony, aby można go było użyć w nowszych wersjach OpenVPN. Zawiera następujące opcje OpenVPN: %2$@ Tunneblick będzie używał OpenVPN %3$@ do łączenia tej konfiguracji. Z tym VPN nie połączysz się jednak w przyszłych wydaniach Tunnelblicka, które nie będą zawierały wersji OpenVPN zezwalającej na powyższe opcje.
pt_br: Essa VPN funciona no momento, mas pode deixar de funcionar em uma versão futura do Tunnelblick. O arquivo de configuração do OpenVPN de '%1$@' deve ser atualizado para que possa ser utilizado em versões modernas do OpenVPN. Ele contém as opções: %2$@ Tunnelblick usará o OpenVPN %3$@ para se conectar com esta configuração. No entanto, você não será capaz de se conectar à esta VPN em versões futuras do Tunnelblick que não incluam uma versão do OpenVPN que aceite essas opções.
pt_pt: A VPN está a funcionar de momento mas poderá não funcionar com uma versão futura do Tunnelblick. O ficheiro de configuração da OpenVPN para '%1$@' deve ser actualizado de forma a que possa ser usado com as versões mais recentes da OpenVPN. Esse ficheiro contém estas opções da OpenVPN: %2$@ O Tunnelblick irá usar a OpenVPN %3$@ para ligar esta configuração. No entanto, não será possível ligar a esta VPN com futuras versões do Tunnelblick que não incluam uma versão da OpenVPN que aceite essas opções.
ro: Acest VPN funcționează acum dar ar putea să nu funcționeze cu versiunile viitoare de Tunneblick. Fișierul de configurare pentru '%1$@' trebuie actualizat pentru a putea fi folosit cu noile versiuni de OpenVPN. Fișierul conține următoarele opțiuni: %2$@ Tunnelblick va folosi OpenVPN %3$@ pentru a conecta această configurație. În orice caz, nu vă veți mai putea conecta la acest VPN în noile versiuni de Tunnelbick care nu conțin o versiune de OpenVPN care acceptă aceste opțiuni.
ru: Этот VPN работает сейчас, но может не работать в будущей версии Tunnelblick. Файл конфигурации OpenVPN для '%1$@' должен быть обновлен, чтобы его можно было использовать с современными версиями OpenVPN. Он содержит следующие параметры OpenVPN: %2$@ Tunnelblick будет использовать OpenVPN %3$@ для подключения этой конфигурации. Однако вы не сможете подключиться к этой VPN с будущими версиями Tunnelblick, которые не включают эту версию OpenVPN.
sk: Táto konfigurácia VPN pracuje správne, ale je možné že nebude pracovať správne v budúcich verziách Tunnelblick. Konfiguráciu pre '%1$@' je potrebné upraviť, aby ju bolo možné používať s novými verziami OpenVPN. Obsahuje tieto OpenVPN nastavenia: %2$@ Tunnelblick použíje OpenVPN %3$@ na pripojenie tejto konfigurácie. V budúcnosti nebude možné vytvoriť pripojenie VPN verziou Tunnelblick ktorá neobsahuje OpenVPN ktoré akceptuje tieto nastavenia.
sv: Denna VPN fungerar nu, men riskerar att inte fungera i framtida versioner av Tunneblick. OpenVPN-konfigurationsfilen för %1$@ bör uppdateras för att kunna användas med moderna versioner av OpenVPN. Den innehåller följande OpenVPN-inställningar: %2$@' Tunnelblick kommer att använda OpenVPN %3$@ för att koppla upp denna konfiguration. Du kommer dock inte att kunna ansluta till denna VPN med framtida versioner av Tunnelblick som inte innehåller en version av OpenVPN som accepterar inställningarna.
th: VPN นี้ทำงานได้อยู่ตอนนี้ แต่อาจจะทำงานไม่ได้กับ Tunnelblick ในรุ่นต่อๆไปในอนาคต ควรอัพเดทไฟล์คอนฟิกเกอเรชัน OpenVPN สำหรับ '%1$@' เพื่อให้สามารถทำงานได้กับ OpenVPN รุ่นใหม่ๆ ไฟล์คอนฟิกเกอเรชันนี้มีตัวเลือก OpenVPN เหล่านี้: %2$@ Tunnelblick จะใช้ OpenVPN รุ่น %3$@ เพื่อจะเชื่อมต่อด้วยคอนฟิกเกอเรชันชุดนี้ แต่คุณจะไม่สามารถเชื่อมต่อ VPN นี้ได้ด้วย Tunnelblick รุ่นต่อๆไปในอนาคตที่ไม่มี OpenVPN รุ่นที่รองรับตัวเลือกเหล่านี้
tr: Bu VPN konfigürasyonu şu an çalışıyor, ancak bu durum Tunnelblick'in gelecek versiyonlarında çalışmayabilir. '%1$@' için OpenVPN yapılandırma dosyası, OpenVPN'in modern sürümleriyle kullanılabilmesi için güncellenmelidir. Aşağıdaki OpenVPN seçeneklerini içerir: %2$@ Tunnelblick bu yapılandırmaya bağlamak için OpenVPN %3$@ kullanacaktır. Ancak, bu VPN'e, Tunnelblick'in seçenekleri kabul eden bir OpenVPN sürümü içermeyen gelecekteki sürümleriyle bağlanamazsınız.
uk: Попередження: З'єднання із цією VPN в майбутньому може бути неможливе. Файл конфігурації OpenVPN для '%1$@' має бути оновлений для використання з сучасними версіями OpenVPN. Конфігурація містить такі опції: %2$@ Tunnelblick використає OpenVPN %3$@ для з'єднання з цією конфігурацією. Однак ви не зможете підключитися до цієї VPN в майбутніх версіях Tunnelblick, до складу яких не входитиме OpenVPN, що підтримує ці опції.
vi: VPN này hiện đang hoạt động nhưng có thể không hoạt động trong phiên bản tương lai của Tunnelblick. Tệp cấu hình OpenVPN cho '%1$@' phải được cập nhật để nó có thể được sử dụng với các phiên bản OpenVPN hiện đại. Nó chứa các tùy chọn OpenVPN sau: %2$@ Tunnelblick sẽ sử dụng OpenVPN %3$@ để kết nối cấu hình này. Tuy nhiên, bạn sẽ không thể kết nối với VPN này với các phiên bản sau này của Tunnelblick mà không bao gồm phiên bản OpenVPN chấp nhận các tùy chọn.

source: This computer's apparent public IP address was not different after connecting to %1$@. It is still %2$@. This may mean that your VPN is not configured correctly.
af: Die skynbare openbare IP-adres van hierdie rekenaar was nie anders nie as dit met% 1 $ @ gekoppel is. Dit is steeds %2 $ @. Dit kan beteken dat u Skynprivaatnetwerk nie korrek opgestel is nie.
ar: عنوان جهاز الكمبيوتر الظاهر (public IP) لم يتغير بعد الاتصال بـ %1$@. لا يزال العنوان %2$@. هذه الحالة قد تنجم عن خطأ في اعدادات اتصال VPN.
bg: Публичният IP адрес на този компютър не се е променил след свързване към %1$@. Той все още е %2$@. Това може да означава, че вашият VPN не е конфигуриран правилно.
ca: L'adreça IP aparent d'aquesta màquina no ha canviat després de connectar a %1$@. Segueix sent %2$@. Això pot indicar que la teva configuració VPN és incorrecta.
cs: Patrná veřejná IP adresa tohoto počítače se nezměnila po připojení k %1$@. Je stále %2$@. To může znamenat, že VPN není správně nakonfigurováno.
de: Die scheinbare öffentliche IP-Adresse dieses Computers hat sich nach der Verbindung von %1$@ nicht geändert. Sie ist weiterhin %2$@. Dies könnte bedeuten, dass Ihr VPN nicht korrekt konfiguriert ist.
el: Αυτός ο υπολογιστείς εμφανίζετε να μην έχει αλλάξει διεύθυνση ΙΡ μετά την σύνδεση στο %1$@. Παραμένει με την %2$@. Αυτό σημαίνει οτι το VPN σας δεν έχει διαμορφωθεί σωστά.
es: La aparente dirección IP pública de esta PC no era diferente después de conectar a %1$@. Todavía es %2$@. Esto puede querer decir que su VPN no está configurada correctamente.
fi: Tämän tietokoneen julkinen IP-osoite ei muuttunut, kun yhteys muodostettin kohteeseen %1$@. Se on edelleen %2$@. Tämä voi tarkoittaa, että VPN:si ei ole oikein konfiguroitu.
fr: L’adresse IP publique apparente n’était pas différente après la connexion à %1$@. Elle est toujours %2$@. Cela signifie probablement que votre VPN n’est pas configuré correctement.
hr: Vidljiva javna IP adresa ovog računara se nije promenila nakon povezivanja na %1$@. Još uvek je %2$@. Ovo može da znači da VPN nije ispravno podešen.
hu: A számítógép publikus IP címe nem változott, miután csatlakozott a(z) %1$@ konfigurációval. Továbbra is: %2$@. Ez jelentheti azt, hogy a VPN konfiguráció nem megfelelő.
id: Alamat yang terlihat sebagai IP publik komputer ini tidak berbeda setelah menyambung ke %1$@. Itu masih %2$@. Ini mungkin berarti bahwa VPN Anda tidak dikonfigurasi secara benar.
it: L’indirizzo IP pubblico apparente di questo computer non è variato dopo la connessione a %1$@. È ancora: %2$@. È possibile che la VPN non sia stata configurata correttamente.
ja: %1$@ に接続後も、このコンピュータの見かけ上のグローバルIPアドレスは変わりません。%2$@ のままです。 この VPN は正しく設定されていない可能性があります。
lv: Šī datora ārējā IP adrese nav mainījusies pēc pieslēgšanās pie %1$@. Tā joprojām ir %2$@. Tas varētu nozīmēt, ka jūsu VPN nav pareizi konfigurēts.
nb: Denne datamaskinens offentlige IP adresse ble ikke endret etter oppkobling til %1$@. Den er fortsatt %2$@. Dette kan bety at din VPN ikke er korrekt konfigurert.
nn_no: Denne datamaskinas offentlege IP-adresse vart ikkje endra etter oppkopling til %1$@. Den er framleis %2$@. Dette kan bety at din VPN ikkje er korrekt konfigurert.
pl: Publiczny adres IP tego komputera nie zmienił się po podłączeniu do %1$@. Ten adres to wciąż %2$@. Może to oznaczać, że twój VPN jest niepoprawnie skonfigurowany.
pt_br: O endereço IP público aparente não mudou depois de conectar a %1$@. Continua a ser %2$@. Isto pode significar que sua VPN não está configurada corretamente.
pt_pt: O endereço IP público aparente não mudou depois de conectar a %1$@. Continua conectado a %2$@. Isto pode significar que o VPN não está configurado corretamente.
ro: Adresa IP aparent public al acestui computer nu a fost diferit după conectarea la %1$@. Este încă %2$@. Acest lucru poate însemna că rețeaua VPN nu este configurată corect.
ru: Внешний публичный IP-адрес этого компьютера не изменился после подключения к %1$@. Он по-прежнему %2$@. Это может означать, что ваш VPN настроен некорректно.
sk: Verejná IP adresa tohto počítača sa po pripojení k %1$@ nezmenila. IP adresa počítača je stále %2$@. Toto môže znamenať, že Vaša VPN nie je správne nastavená.
sr_cs: Vidljiva javna IP adresa ovog računara se nije promenila nakon povezivanja na %1$@. Još uvek je %2$@. Ovo može da znači da VPN nije ispravno podešen.
sv: Denna dators synliga publika IP-address byttes inte efter anslutning till %1$@. Den är fortfarande %2$@. Detta kan betyda att din VPN inte är korrekt konfigurerad.
th: หมายเลขไอพีสาธารณะของคอมพิวเตอร์เครื่องนี้ยังคงเป็น %2$@ ไม่ได้เปลี่ยนไปหลังจากเชื่อมต่อไปที่ %1$@ นี่อาจหมายความว่า VPN ของคุณไม่ได้ถูกปรับแต่งอย่างถูกต้อง
tr: Bu bilgisayarın görünen IP adresinde %1$@ bağlantısından sonra bir değişim olmadı. Hala %2$@. Bu VPN'ininizin doğru yapılandırılmadığı anlamına gelebilir.
uk: Публічна IP-адреса цього компьютера не змінилася після підключення до %1$@. Вона все ще %2$@. Це може значити що ваш VPN налашован не корректно.
vi: Địa chỉ IP công khai của máy tính này không khác sau khi kết nối với %1$@. Nó vẫn là %2$@. Điều này có thể có nghĩa là cấu hình VPN của bạn chưa đúng.
