Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Exports the Tunnelblick setup, including all configurations and settings for all users of this computer, to a compressed file on the Desktop.</p><ul><li>Credentials saved in the Keychain are <strong>not</strong> exported.</li><li>The export may take a long time.</li></ul>
af: <p> Voer die Tunnelblick-opstelling, insluitend alle konfigurasies en instellings vir alle gebruikers van hierdie rekenaar, uit na 'n saamgeperste lêer op die tafelblad. </p><ul><li> Bewyse wat in die Sleutelhanger gestoor is, word <strong>nie</strong> uitgevoer nie. </li><li> Die uitvoer kan lank duur. </li></ul>
ar: <p>قم بتصدير إعدادات تُنلـبليك ، بما في ذلك كافة التكوينات والإعدادات لجميع مستخدمي هذا الكمبيوتر ، إلى ملف مضغوط على سطح المكتب.</p><ul><li>بيانات الاعتماد المحفوظة في Keychain <strong>لا</strong> يتم تصديرها.</li><li>قد يستغرق التصدير وقتًا طويلاً.</li></ul>
bg: <p>Експортира настройките на Tunnelblick, включително всички конфигурации и настройки за всички потребители на този компютър в компресиран файл на Десктопа.</p><ul><li>Детайлите за оторизиране <strong>Не Се</strong> експортират.</li><li>Експортът може да отнеме дълго време.</li></ul>
ca: <p>Exporta la configuració de Tunnelblick, incloent totes les configuracions i ajustos de tots els usuaris d'aquesta computadora, a un fitxer comprimit a l'Escriptori.</p><ul><li>Les credencials guardades al clauer <strong>no</strong> seran exportades.</li><li>L'exportació pot trigar molt de temps.</li></ul>
cs: <p>Exportuje nastavení Tunnelblicku do komprimovaného souboru na plochu včetně všech konfigurací a nastavení všech uživatelů tohoto počítače.</p><ul><li>Údaje uložené v klíčence <strong>nebudou</strong> exportovány.</li><li>Exportování může trvat delší dobu.</li></ul>
de: <p>Exportiert die Tunnelblick Einstellungen, mit allen Konfigurationen und Einstellungen von allen Nutzern auf diesem Computer, in eine komprimierte Datei auf den Desktop.</p><ul><li>Im Schlüsselbund gespeicherte Zugangsdaten werden <strong>nicht</strong> exportiert.</li><li>Der Export kann sehr lange dauern.</li></ul>
el: <p>Εξάγει τις Tunnelblick ρυθμίσεις, συμπεριλαμβανομένων όλων των παραμετροποιήσεων για όλους τους χρήστες αυτού του υπολογστή, σε ένα συμπιεσμένο αρχείο στην Επιφάνεια Εργασίας.</p><ul><li>Συνθηματικά αποθηκευμένα στο Keychain <strong>δεν</strong> εξάγονται.</li><li>Η εξαγωγή μπορεί να πάρει αρκετή ώρα.</li></ul>
es: <p>Exporta la configuración de Tunnelblick, incluyendo todos las configuraciones y ajustes para todos los usuarios de esta computadora, a un archivo comprimido en el Escritorio.</p><ul><li>Las credenciales guardadas en el Llavero (Keychain) <strong>no</strong> son exportadas.</li><li>La exportación puede tomar un tiempo prolongado.</li></ul>
fi: <p>Vie Tunnelblick asetukset, sisältäen kaikki määritykset ja asetukset kaikille käyttäjille tässä tietokoneessa, pakattuna tiedostona työpöydälle.</p><ul><li>Avainnippuun tallennettuja käyttäjätunnuksia <strong>ei</strong> viedä.</li><li>Vienti voi kestää pidemmän ajan.</li></ul>
fr: <p>Exporte les réglages Tunnelblick, y compris toutes les configurations et les réglages pour tous les utilisateurs de cet ordinateur, vers un fichier compressé sur le Bureau.</p><ul><li>Les données d'identification stockées dans le Trousseau d'accès ne seront <strong>pas</strong> exportées.</li><li>L'export peut prendre longtemps.</li></ul>
hr: <p>Vrši izvoz Tunnelblick podešavanja u vidu kompresovane datoteke na vašem Desktop-u, i uključuje sve konfiguracije i podešavanja za sve korisnike ovog računara.</p><ul><li>Kredencijali koji se nalaze u Keychain servisu <strong>neće</strong> biti izveženi.</li><li>Izvoz podataka može dugo da potraje.</li></ul>
hu: <p>Egy tömörített fájlba exportálja a Tunnelblick beállításait az Asztalra, beleértve az összes konfigurációt és ezen számítógép összes felhasználójának beállításait. </p><ul><li>A Kulcskarikában tárolt Hitelesítő adatok <strong>nem</strong> kerülnek exportálásra.</li><li>Ez a művelet hosszabb időt vehet igénybe.</li></ul>
id: <p>Ekspor pengaturan Tunnelblick, termasuk semua konfigurasi dan pengaturan bagi semua pengguna pada komputer ini, ke sebuah berkas terkompresi pada Desktop.</p><ul><li>Kredensial yang disimpan dalam Rantai Kunci <strong>tidak</strong> diekspor.</li><li>Ekspor mungkin memakan waktu lama.</li></ul>
it: <p>Esporta le impostazioni di Tunnelblick, incluse le configurazioni e le impostazioni di tutti gli utenti di questo computer, creando un documento compresso sulla Scrivania.</p><ul><li>Le credenziali memorizzate nell'applicazione Portachiavi <strong>non saranno esportate</strong>.</li><li>Questa operazione potrà richiedere del tempo.</li></ul>
ja: <p>このコンピューターの全ユーザーのすべての構成と設定を含むTunnelblickセットアップを、圧縮ファイルでデスクトップ上にエクスポートします。</p> <ul> <li>キーチェーンに保存された認証情報はエクスポート<strong>されません</strong>。</li> <li>エクスポートするには時間がかかる場合があります。</li> </ul>
nb: <p>Eksporterer Tunnelblick-oppsettet, inkludert alle konfigurasjoner og innstillinger for alle brukere på denne datamaskinen, til en komprimert fil på Skrivebordet.</p><ul><li>Brukeropplysninger som er lagret i nøkkelringen blir <strong>ikke</strong> eksportert.</li><li>Eksporten kan ta lang tid.</li></ul>
pl: <p>Eksportuje konfigurację Tunnelblick, w tym wszystkie konfiguracje i ustawienia dla wszystkich użytkowników tego komputera, do skompresowanego pliku na pulpicie.</p><ul><li>Hasła i inne dane zapisane w pęku kluczy <strong>nie</strong> będą wyeksportowane.</li><li>Eksport może zająć dużo czasu.</li></ul>
pt_br: <p>Exporta a configuração do Tunnelblick, incluindo todas as configurações e ajustes para todos os usuários deste computador, para um arquivo comprimido na Mesa.</p><ul><li>Credenciais salvas no Acesso à Chaves <strong>não</strong> serão exportadas.</li><li>A exportação pode levar um bom tempo.</li></ul>
pt_pt: <p>Exporta as definições do Tunnelblick, incluindo todas as configurações de todos os utilizadores deste computador, para um ficheiro comprimido no Ambiente de Trabalho.</p><ul><li>As credenciais guardadas no Keychain <strong>não</strong> são exportadas.</li><li>Este operação pode levar algum tempo a concluir.</li></ul>
ro: <p>Exportă configurația Tunnelblick, cu toate configurațiile și setările tuturor utilizatorilor acestui computer, într-un fișier comprimat pe Desktop.</p><ul><li>Datele de autentificare salvate în Keychain <strong>nu</strong> sunt exportate.</li><li>Exportul poate fi destul de lung.</li></ul>
ru: <p>Экспортировать конфигурацию Tunnelblick, включая параметры и настройки для всех пользователей этого компьютера, в сжатый файл на Рабочем Столе.</p><ul><li>Учётные данные, сохранённые в Связке Ключей <strong>не будут</strong> экспортированы.</li><li>Процедура экспорта может занять много времени.</li></ul>
sk: <p>Exportovať nastavenia Tunnelbick do komprimovaného súboru na poloch, vrátane všetkych konfigurácií a nastavení všetkých uživateľov tohoto počítaša</p><ul><li>Údaje uložené v Keychain <strong>nebudú</strong> exportované.</li><li>Tento export si môže vyžiadať dlhší čas spracovania.</li></ul>
sv: <p>Exporterar Tunnelblick-inställningen, inklusive alla konfigurationer och inställningar för samtliga användare av den här datorn, till en komprimerad fil på skrivbordet.</p><ul><li>Användaruppgifter som har sparats i nyckelhanteraren har <strong>not</strong> exporterats.</li><li>Exporten kan ta lång tid.</li></ul>
tr: <p>Tunnelblick, bu bilgisayarın tüm kullanıcıları için yapılandırma ve ayarlar dahil masaüstüne sıkıştırılmış bir dosya halinde dışa aktarır.</p><ul><li>Anahtar Zinciri'nde kayıtlı olan kimlik bilgileri dışa <strong>aktarılmayacaktır</strong>.</li><li>Dışa aktarma işlemi uzun bir zaman alabilir.</li></ul>
uk: <p>Екпортує налаштування Tunnelblick, включно із конфігураціями та налаштуваннями для всіх користувачів цього комп'ютера, в запакований файл на Робочий стіл.</p><ul><li>Облікові данні, які зберігаються в Ключарі <strong>не</strong> експортуються.</li><li>Експортування може зайняти істотний час.</li></ul>
vi: <p>Xuất thiết lập Tunnelblick, bao gồm tất cả các cấu hình và cài đặt cho tất cả người dùng máy tính này, sang tệp nén trên màn hình.</p><ul><li>Thông tin đăng nhập được lưu trong chuỗi khóa là <strong>không</strong> được xuất.</li><li>Quá trình xuất có thể mất nhiều thời gian.</li></ul>

source: <p>If you do not see a button to allow loading of system software by developer 'Jonathan Bullard', try to connect this configuration (which will fail), then look on the 'General' tab of 'Security & Privacy' in 'System Preferences' again.</p>
af: <p> As u nie 'n knoppie sien om die laai van stelselsagteware deur ontwikkelaar 'Jonathan Bullard' moontlik te maak nie, probeer dan om hierdie opset te koppel (wat sal misluk) en kyk dan na die 'Algemeen' tabblad 'Veiligheid en privaatheid' in ' Stelselvoorkeure 'weer. </p>
ar: <p>إذا كنت لا ترى زر سماح تحميل برنامج النظام للمطور "Jonathan Bullard"، حاول ربط هذا التكوين (واللذي سوف يفشل)، ثم تحقق مجدداً من فقرة "عام" الموجودة تحت "الأمن والخصوصية" في "تفضيلات النظام".</p>
bg: <p>Ако не виждате бутон за зареждане на системен софтуер от 'Jonathan Bullard', опитайте се да заредите тази конфигурация (ще даде грешка), и тогава опитайте пак в 'General' таб на 'Security & Privacy' на 'Системни настройки'.</p>
ca: <p>Si no veieu un botó per permetre la càrrega de programari de sistema provinent del desenvolupador 'Jonathan Bullard', proveu de connectar aquesta configuració (que fallarà), i aleshores mireu la pestanya 'General' de 'Seguretat i privacitat' una altra vegada.</p>
cs: <p>Pokud nevidíte tlačítko pro instalaci sysstémového rozšíření od vývojáře 'Jonathan Bullard', pokuste se připojit s touto konfigurací (akce selže), potom znovu zkontrolujte záložku Obecné ze sekce Zabezpečení a soukromí v Předvolbách systému.</p>
de: <p>Wenn Sie keinen Button sehen, um das Laden von Systemsoftware vom Entwickler "Jonathan Bullard" zu erlauben, versuchen Sie diese Konfiguration zu Verbinden (was scheitern wird) und sehen Sie dann erneut im Reiter "Allgemein" unter "Sicherheit" in den "Systemeinstellungen" nach.</p>
el: <p>Εάν δεν μπορείτε να δείτε κάποιο κουμπί για να επιτρέψετε τη φόρτωση λογισμικού συστήματος από τον προγραμματιστή 'Jonathan Bullard', προσπαθήστε να συνδεθείτε με τη συγκεκριμένη διαμόρφωση VPN (πράγμα που θα αποτύχει), και ξανα-ανοίξτε την καρτέλα 'Γενικά' της ενότητας 'Ασφάλεια και Απόρρητο' στις 'Προτιμήσεις Συστήματος'.</p>
es: <p>Si no ve un botón para permitir la carga de software del sistema del desarrollador 'Jonathan Bullard', intente conectarse con esta configuración, (lo cual va a fallar), luego busque en la solapa 'General' de 'Seguridad & Privacidad' en 'Preferencias del Sistema' nuevamente.</p>
fi: <p>Mikäli et näe painiketta salliaksesi ohjelmistokehittäjä 'Jonathan Bullard':in järjestelmäohjelmiston lataamisen, yritä yhdistää tämä konfiguraatio (joka epäonnistuu), katso sitten 'Yleiset'-kohdan alle 'Turvallisuus & Yksityisyys'-välilehdelle 'Järjestelmäasetuksissa' uudelleen.</p>
fr: <p>Si vous ne voyez pas de bouton autorisant le chargement d'un logiciel système par le développeur 'Jonathan Bullard', essayer de connecter cette configuration (ce qui va échouer), puis regardez à nouveau dans l'onglet 'Général' de 'Sécurité et confidentialité' dans les Préférences Système. </p>
hu: <p>Ha nem látja a gombot, ami engedélyezi a 'Jonathan Bullard' által fejlesztett rendszerszoftver betöltését, akkor próbáljon meg csatlakozni ehhez a konfigurációhoz (ami nem fog sikerülni), és utána nézze meg a 'Rendszerbeállítások' 'Biztonság és adatvédelem' moduljának 'Általános' fülét ismét.</p>
id: <p>Jika Anda tidak melihat tombol untuk mengizinkan memuat sistem perangkat lunak oleh pengembang 'Jonathan Bullard', coba hubungkan konfigurasi ini (yang akan gagal), kemudian cek tab 'Umum' dibawah 'Keamanan & Privasi' di 'Preferensi Sistem' lagi.</p>
it: <p>Se non dovesse venir visualizzato un pulsante per consentire il caricamento di software di sistema creato dallo sviluppatore 'Jonathan Bullard', prova ad avviare la connessione di questa configurazione (che dovrebbe fallire), e poi aprire il pannello 'Generali' della impostazione 'Sicurezza & Privacy' nelle 'Preferenze di sistema'.</p>
ja: <p>開発者「Jonathan Bullard」によるシステムソフトウェアのロードを許可するボタンが表示されない場合は、再度この構成で接続してみて（失敗しますが）、「システム環境設定」の「セキュリティとプライバシー」にある「一般」タブを確認して下さい。 </p>
nb: <p>Hvis du ikke ser en knapp som tillater innlasting av systemprogramvare av utvikler 'Jonathan Bullard', kan du prøve å koble til denne konfigurasjonen (som vil mislykkes), så se på 'Generelt' -fanen i 'Sikkerhet og personvern' i Systemvalg 'igjen. </p>
nn_no: <p>Viss du ikkje ser ein knapp som tillèt innlasting av systemprogramvare av utviklar 'Jonathan Bullard', kan du prøva å kopla til denne konfigurasjonen (som vil mislykkast), så sjå på 'Generelt' -fana i 'Tryggleik og personvern' i Systemvalg 'igjen. </p>
pl: <p>Jeśli nie widzisz przycisku umożliwiającego załadowanie oprogramowania systemowego od twórcy „Jonathan Bullard”, spróbuj nawiązać połączenie z użyciem tej konfiguracji VPN (co się nie powiedzie), a następnie ponownie otwórz kartę „Ogólne” obszaru „Bezpieczeństwo i prywatność” w „Preferencjach systemowych”. </p>
pt_br: <p>Se você não visualizar um botão para permitir o carregamento do software de sistema do desenvolvedor 'Jonathan Bullard', tente conectar esta configuração (a qual irá falhar), então olhe na aba 'Geral' de 'Segurança & Privacidade' em 'Preferências de Sistema' novamente.</p>
pt_pt: <p>Se não vir um botão para permitir o carregamento do software de sistema do programador 'Jonathan Bullard', tente conectar esta configuração (que irá falhar), e depois procure no separador 'Geral' de 'Segurança & Privacidade' nas 'Preferências de Sistema' novamente.</p>
ro: <p>Dacă nu vizualizezi opțiunea (butonul) care permite încărcarea aplicației dezvoltate de 'Jonathan Bullard', încearcă conectarea acestei configurații (care va eșua), apoi urmărește în tab-ul 'General' din secțiunea 'Security & Privacy' din 'Preferințe Sistem'.</p>
ru: <p>Если Вы не видите кнопку разрешения загрузки системного программного обеспечения от разработчика 'Jonathan Bullard', попробуйте соединиться с этой конфигурацией (что не получится), затем, снова проверьте разрешение на вкладке 'Основное' раздела 'Защита и Безопасность' в Системных Настройках. '</p>
sk: <p>Ak nevidíte tlačidlo na povolenie načítania systémového softvéru od 'Jonathan Bullard', pokúste sa pripojiť túto konfiguráciu (ktorej pripojenie sa nepodarí) a potom sa pozrite do záložky 'Všeobecné' v 'Bezpečnosť a súkromie' v rámci 'Systémové nastavenia'.</p>
sv: <p>Om du inte ser någon knapp för att tillåta appar utvecklade av "Jonathan Bullard", försök ansluta den här konfigurationen (vilket kommer att misslyckas). Kontrollera därefter fliken "Allmänt", i "Säkerhet och integritet" som du hittar i "Systeminställningar" igen.</p>
tr: <p>Geliştirici 'Jonathan Bullard' tarafından sağlanan sistem yazılımını yüklemeye izin veren bir düğme görmüyorsanız, bu yapılandırmayla bağlanmayı deneyin (başarısız olacaktır), sonra 'Sistem Tercihleri'ndeki 'Güvenlik ve Gizlilik'in 'Genel' sekmesine tekrar bakın.</p>
uk: <p>Якщо Ви не бачите кнопку дозволу загрузки системних програм від розробника 'Jonathan Bullard', спробуйте під'єднатись до цієї конфігурації (що не вдасться), потім знову перегляньте закладку "Загальні" налаштувань "Захист і безпека" в "Системні параметри".</p>
vi: <p>INếu bạn không thấy nút cho phép tải phần mềm hệ thống của nhà phát triển 'Jonathan Bullard', hãy thử kết nối cấu hình này (sẽ không thành công), sau đó xem trên tab 'Chung' của 'Bảo mật & Quyền riêng tư' trong 'Tùy chọn Hệ thống' lần nữa.</p>

source: <p>Opens a window with additional settings.</p><p>Any changes will be applied to all configurations that are selected in the 'VPN Details' window.</p>
af: <p> Maak 'n venster oop met addisionele instellings. </p><p> Enige veranderinge sal toegepas word op alle konfigurasies wat in die 'VPN Details' venster gekies word. </p>
ar: <p>يقوم هذا الزر بفتح نافذة تحوي إعدادات إضافية.</p><p>أي تغييرات هنا سيتم تطبيقها على كل الإعدادات التي تم اختيارها في نافذة "تفاصيل ال VPN ".</p>
bg: <p>Отваря прозорец с допълнителни настройки.</p><p>Настройките избрани в прозорец 'VPN Details' ще бъдат запазени.</p>
ca: <p>Obre una finestra amb configuracions addicionals.</p><p>Qualsevol canvi s'aplicarà a totes les configuracions que estan seleccionades a la finestra de 'Detalls de la VPN'.</p>
cs: <p>Otevře okno s dalšími nastaveními.</p><p>Jakékoliv změny budou provedeny u všech konfigurací zvolených v okně 'Detaily VPN'.</p>
de: <p>Öffnet ein Fenster mit weiteren Einstellungen.</p><p>Alle Änderungen werden auf alle Konfigurationen angewendet, die im "VPN-Details" Fenster ausgewählt sind.</p>
el: <p> Ανοίγει ένα παράθυρο με πρόσθετες ρυθμίσεις. </p> <p> Οποιεσδήποτε αλλαγές θα εφαρμοστούν σε όλες τις διαμορφώσεις που έχουν επιλεγεί στο παράθυρο "Λεπτομέρειες VPN". </p>
es: <p>Abre una ventana con ajustes adicionales.</p><p>Cualquier cambio será aplicado a todas las configuraciones que estén seleccionadas en la ventana de 'Detalles de VPN'.</p>
fi: <p>Avaa lisäasetusten ikkunan.</p><p>Kaikki muutokset tulevat voimaan kaikissa kokoonpanoissa, jotka ovat valittuna 'VPN Yksityiskohdat' ikkunassa.</p>
fr: <p>Ouvre une fenêtre avec des réglages supplémentaires</p><p>Tous les changements seront appliqués aux configurations sélectionnées dans la fenêtre 'Détails VPN'.</p>
hr: <p>Otvara prozor sa dodatnim podešavanjima.</p><p>Bilo koje promene će se primeniti na sve konfiguracije koje su odabrane u "VPN Detalji" prozoru.</p>
hu: <p>Megnyitja az ablakot a további beállításokkal. </p><p> Minden módosítás vonatkozik mindegyik konfigurációra ami be van jelölve a "VPN részletei" ablakban.</p>
id: <p>Membuka suat jendela dengan pengaturan tambahan.</p><p>Sebarang perubahan akan diterapkan pada semua konfigurasi yang dipilih dalam jendela 'Rincian VPN'.</p>
is: <p>Opnar glugga með fleiri stillingum.</p><p>Breytingar verða gerðar á öllum þeim samskipunum sem eru valdar í glugganum „VPN-upplýsingar.“</p>
it: <p>Apre una finestra contenente impostazioni aggiuntive.</p><p>Ogni modifica apportata sarà applicata a tutte le configurazioni selezionate nella finestra 'Dettagli VPN'.</p>
ja: <p>追加設定の画面を新しいウィンドウで開きます。</p><p>「VPN の詳細…」ウィンドウで選択した全ての接続先に変更が適用されます。</p>
lv: <p>Atvērs logu, ar papildus iestatījumiem.</p><p> Jebkuras izmaiņas tiks piemērotas visām konfigurācijām, kuras atzīmētas 'VPN Detaļas ' logā.</p>
nb: <p>Åpner et vindu med flere innstillinger.</p><p>Eventuelle endringer vil bli tillagt alle konfigurasjoner som er valgt i 'VPN Detaljer' vinduet.</p>
nn_no: <p>Opnar eit vindauge med fleire innstillingar.</p><p>Eventuelle endringar vil bli tillagt alle konfigurasjonar som er valde i 'VPN Detaljer' vindauget.</p>
pl: <p>Otwiera okno z dodatkowymi ustawieniami.</p><p>Jakiekolwiek zmiany będą miały zastosowanie do wszystkich konfiguracji, które zostały zaznaczone w oknie 'Właściwości VPN'.</p>
pt_br: <p>Abre uma janela com configurações adicionais.</p><p>Qualquer mudança será aplicada para todas as configurações que estão selecionadas na janela 'Detalhes VPN'.</p>
pt_pt: <p>Abre uma janela com configurações adicionais.</p><p>Qualquer alteração será aplicada em todas as configurações que estão selecionadas na janela 'Detalhes VPN'.</p>
ro: <p>Deschide o fereastră nouă cu setări suplimentare.</p><p>Modificările vor fi aplicate tuturor configurațiilor selectate în fereastra 'Detalii VPN'.</p>
ru: <p>Открывает окно с дополнительными установками.</p><p>Все изменения применяются ко всем конфигурациям, которые отмечены в окне 'Детали VPN'.</p>
sk: <p>Otvorí okno s ďalšími nastaveniami.</p><p>Akékoľvek zmeny budú aplikované na všetky konfigurácie zvolené v okne 'Detaily VPN'.</p>
sv: <p>Öppnar ett fönster med ytterligare inställningar.</p><p>Alla ändringar görs på alla konfigurationer som är valda i fönstret 'VPN-detaljer'.</p>
tr: <p>Ek ayarlarla ilgili bir pencere açar.</p><p>Herhangi bir değişiklik, 'VPN Ayrıntıları' penceresinde seçilen tüm yapılandırmalara uygulanır.</p>
uk: <p>Відкриває вікно з додатковими налаштуваннями.</p><p>Будь-які зміни буде застосовано до всіх конфигурацій, що відмічені у вікні 'Деталі VPN'.</p>
vi: <p>Mở cửa sổ có cài đặt bổ sung.</p><p>Mọi thay đổi sẽ được áp dụng cho tất cả các cấu hình được chọn trong cửa sổ 'Chi tiết VPN'.</p>
