Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The configuration file refers to a file %1$@ which should be located at %2$@ but the file does not exist.
af: Die konfigurasielêer verwys na 'n lêer % 1 $ @ wat geleë moet wees by % 2 $ @ maar die lêer bestaan nie.
ar: اعدادات الاتصال تشير الى الملف %1$@ يجب ان يتواجد هذا الملف في %2$@ لكن لا يوجد ملف بهذا الاسم.
az: konfiqurasiya faylı bu fayla istinad edir %1$@ yerləşdiyi yer %2$@ amma fayl mövcud deyil.
bg: Конфигурационният файл реферира файл %1$@ , който трябва да се намира в %2$@ , но файлът не съществува.
ca: L'arxiu de configuració fa referència a l'arxiu %1$@ que s'hauria de trobar en %2$@ però que no existeix.
cs: Konfigurační soubor odkazuje na soubor %1$@ který by se měl nacházet na %2$@ ale soubor neexistuje.
de: Die Konfigurationsdatei verweist auf eine Datei %1$@, die sich unter %2$@ befinden sollte, aber die Datei ist nicht vorhanden.
el: Το αρχείο παραμέτρων αναφέρεται σε ένα αρχείο %1$@ που πρέπει να βρίσκονται στο %2$@ αλλά δεν υπάρχει το αρχείο.
es: El archivo de configuración refiere al archivo %1$@ el cual debería estar en %2$@ pero el archivo no existe.
fi: Konfiguraatiotiedosto viittaa tiedostoon %1$@ jonka pitäisi sijaita kohteessa %2$@ mutta tiedostoa ei ole olemassa.
fr: Le fichier de configuration fait référence au fichier %1$@ qui devrait être à l'emplacement %2$@ mais ce fichier n'existe pas.
hr: Konfiguracioni fajl pokazuje na fajl %1$@ koji bi trebalo da se nalazi na %2$@ ali fajl ne postoji.
hu: A konfigurációs fájl hivatkozik egy fájlra %1$@ aminek a következő könyvtárban kellene lennie: %2$@ de nem létezik.
id: Berkas konfigurasi mengacu ke suatu berkas %1$@ yang mestinya berada pada %2$@ tapi berkas tersebut tidak ada.
is: Samskipanarskráin vísar í skrána %1$@ sem á að vera í %2$@ en skráin er ekki til.
it: Il file di configurazione fa riferimento al file %1$@ che dovrebbe trovarsi in %2$@ ma che non esiste.
ja: この設定ファイルは %2$@ にあるファイル %1$@ を参照していますが、ファイルが存在しません。
lv: Konfigurācijas datne atsaucas uz datni %1$@ kurai jāatrodas %2$@ bet tā neeksistē.
nb: Konfigurasjonsfilen referer til filen %1$@ som burde ligge i %2$@ men filen eksisterer ikke.
nn_no: Konfigurasjonsfila referer til fila %1$@ som burde liggja i %2$@ men fila eksisterer ikkje.
pl: Plik konfiguracji odnosi się do pliku %1$@ który powinien znajdować się w %2$@ ale ten plik nie istnieje.
pt_br: O arquivo de configuração se refere ao arquivo %1$@ o qual deveria estar localizado em %2$@ mas o arquivo não existe.
pt_pt: O ficheiro de configuração refere-se ao ficheiro %1$@ que deveria estar localizado em %2$@ mas o ficheiro não existe.
ro: Fișierul de configurare se referă la un fișier %1$@ care ar trebui să fie amplasat la %2$@ dar fișierul nu există.
ru: Файл конфигурации ссылается на файл %1$@ , который должен быть расположен в %2$@ , но файла не существует.
sk: Konfiguračný súbor sa odvoláva na súbor %1$@ ktorý by sa mal nachádzať v %2$@ ale sa tam nenachádza.
sr_cs: Konfiguracioni fajl pokazuje na fajl %1$@ koji bi trebalo da se nalazi na %2$@ ali fajl ne postoji.
sv: Konfigurationsfilen refererar till filen %1$@ som skall finnas i %2$@ men den finns inte.
th: ไฟล์คอนฟิกเกอเรชันอ้างไปถึงไฟล์ %1$@ ซึ่งควรจะอยู่ที่ %2$@ แต่ไม่อยู่
tr: Yapılandırma dosyası %1$@ dosyası olarak gözüküyor, fakat %2$@ olarak bulunmalı ve bu dosya yok.
uk: Конфігураційний файл посилається на файл %1$@ який повинен бути розміщений у %2$@ але цей файл не існує.
vi: Tệp cấu hình đề cập đến một tệp %1$@ cần được đặt tại %2$@ nhưng tệp không tồn tại.

# The credentials named %@ could not be added: %@
source: The credentials named %1$@ could not be added: %2$@
af: Die geloofsbriewe met die naam% 1 $ @ kon nie bygevoeg word nie: % 2 $ @
ar: تعذر اضافة الوثيقة الثبوتية باسم %1$@: %2$@
az: %1$@ adlı etimadnamələr əlavə oluna bilməz: %2$@
bg: Идентификационните данни %1$@ не може да се добавят: %2$@
ca: Les credencials %1$@ no s'han pogut afegir: %2$@
cs: Přístupové údaje nazvané %1$@ není možné přidat: %2$@
de: Die Zugangsdaten namens %1$@ konnten nicht hinzugefügt werden: %2$@
el: Το πιστοποιητικό με το όνομα %1$@ δεν μπορεί να προστεθεί: %2$@
es: Las credenciales nombradas %1$@ no pudieron ser agregadas: %2$@
fi: Nimettyjä tunnuksia %1$@ ei voitu lisätä: %2$@
fr: Les informations d’authentification nommés %1$@ n’ont pu être ajoutés : %2$@
hr: Kredencijali pod imenom %1$@ ne mogu biti dodati: %2$@
hu: A(z) %1$@ nevű hitelesítőadat nem adható hozzá: %2$@
id: Kredensial bernama %1$@ tidak dapat ditambahkan: %2$@
is: Tókst ekki að bæta auðkennisgögnum með heitinu %1$@ við: %2$@
it: Le credenziali con il nome %1$@ non possono essere aggiunte: %2$@
ja: 認証名 %1$@ は追加できませんでした: %2$@
lv: Neizdevās pievienot piekļuves datus %1$@: %2$@
nb: Brukeropplysningene %1$@ kunne ikke legges til: %2$@
nn_no: Brukaropplysningane %1$@ kunne ikkje leggjast til: %2$@
pl: Dane logowania %1$@ nie mogły zostać dodane: %2$@
pt_br: As credenciais nomeadas %1$@ não puderam ser adicionadas: %2$@
pt_pt: As credenciais chamadas %1$@ não puderam ser adicionadas: %2$@
ro: Acreditările numite %1$@ nu au putut fi adăugate: %2$@
ru: Учётные данные %1$@ не могут быть добавлены: %2$@
sk: Prístupové údaje s názvom %1$@ nebolo možné pridať: %2$@
sr_cs: Kredencijali pod imenom %1$@ ne mogu biti dodati: %2$@
sv: Uppgifterna med namnet %1$@ kunde inte läggas till: %2$@
th: ไม่สามารถเพิ่มข้อมูลยืนยันตัวตนชื่อ %1$@ ได้: %2$@
tr: %1$@ isimli kimlik bilgileri eklenemedi: %2$@
uk: Не вдалося додати облікові дані %1$@ з ім'ям: %2$@
vi: Không thể thêm thông tin đăng nhập có tên %1$@: %2$@

# The credentials named %@ could not be removed: %@
source: The credentials named %1$@ could not be removed: %2$@
af: Die geloofsbriewe met die naam% 1 $ @ kon nie verwyder word nie: % 2 $ @
ar: تعذر حذف الوثيقة الثبوتية باسم %1$@: %2$@
az: %1$@ adı çəkilən etimadnamələr silinə bilməz: %2$@
bg: Идентификационните данни %1$@ не може да се премахнат: %2$@
ca: Les credencials %1$@ no s'han pogut eliminar: %2$@
cs: Přístupové údaje nazvané %1$@ není možné odstranit: %2$@
de: Die Zugangsdaten namens %1$@ konnten nicht entfernt werden: %2$@
el: Το πιστοποιητικό με το όνομα %1$@ δεν μπορεί να αφαιρεθεί: %2$@
es: Las credenciales %1$@ no pudieron ser eliminadas: %2$@
fi: Nimettyjä tunnuksia %1$@ ei voitu poistaa: %2$@
fr: Les informations d’authentification nommés %1$@ n’ont pu être supprimés : %2$@
hr: Kredencijali pod imenom %1$@ ne mogu biti uklonjeni: %2$@
hu: A(z) %1$@ nevű hitelesítőadat nem távolítható el: %2$@
id: Kredensial bernama %1$@ tidak dapat dibuang: %2$@
is: Tókst ekki að fjarlægja auðkennisgögn með heitinu %1$@: %2$@
it: Le credenziali con il nome %1$@ non possono essere rimosse: %2$@
ja: 認証名 %1$@ は削除できませんでした: %2$@
lv: Neizdevās dzēst piekļuves datus %1$@: %2$@
nb: Brukeropplysningene som er kalt %1$@ kunne ikke fjernes: %2$@
nn_no: Brukaropplysningane som er kalla %1$@ kunne ikkje fjernast: %2$@
pl: Dane logowania %1$@ nie mogły zostać usunięte: %2$@
pt_br: As credenciais nomeadas %1$@ não puderam ser removidas: %2$@
pt_pt: As credenciais chamadas %1$@ não puderam ser removidas: %2$@
ro: Acreditările numite %1$@ nu au putut fi şterse: %2$@
ru: Учётные данные %1$@ не могут быть удалены: %2$@
sk: Prístupové údaje s názvom %1$@ nebolo možné odstrániť: %2$@
sr_cs: Kredencijali pod imenom %1$@ ne mogu biti uklonjeni: %2$@
sv: Uppgifterna med namnet %1$@ kunde inte tas bort: %2$@
th: ไม่สามารถลบข้อมูลยืนยันตัวตนชื่อ %1$@ ได้: %2$@
tr: %1$@ isimli kimlik bilgileri kaldırılamadı: %2$@
uk: Облікові дані з ім'ям %1$@ не можуть бути видалені: %2$@
vi: Không thể xóa thông tin đăng nhập có tên %1$@: %2$@

source: The file %@ is empty
af: Die leër %@ het geen data
ar: الملف %@ فارغ
az: %@ adlı fayl boşdur
bg: Файлът %@ е празен
ca: L'arxiu %@ és buit
cs: Soubor %@ je prázdný
de: Die Datei %@ ist leer
el: Το αρχείο %@ είναι άδειο
es: El archivo %@ está vacío
fi: Tiedosto %@ on tyhjä
fr: Le fichier %@ est vide
he: הקובץ %@ ריק מתוכן
hr: Fajl %@ je prazan
hu: A(z) %@ fájl üres
id: File %@ isinya kosong
is: Skráin %@ er tóm
it: Il file %@ è vuoto
ja: ファイル %@ は空です
lv: Datne %@ ir tukša
nb: Filen %@ er tom
nn_no: Filen %@ er tom
pl: Plik %@ jest pusty
pt_br: O arquivo %@ está vazio
pt_pt: O ficheiro %@ está vazio
ro: Fișierul %@ este gol
ru: Файл %@ пуст
sk: Súbor %@ je prázdny
sr_cs: Fajl %@ je prazan
sv: Filen %@ är tom
th: ไฟล์ %@ ว่างเปล่า
tr: %@ dosyası boş
uk: Порожній файл %@
vi: Tập tin %@ rỗng

source: The file %@ is missing
af: Die file %@ is vermis
ar: الملف %@ مفقود
az: %@ faylı tapılmır
bg: Файлът %@ липсва
ca: L'arxiu %@ no existeix
cs: Chybí soubor %@
de: Die Datei %@ fehlt
el: Το αρχείο %@ λείπει
es: El archivo %@ no existe
fi: Tiedosto %@ puuttuu
fr: Le fichier %@ est manquant
he: הקובץ %@ אינו קיים
hr: Fajl %@ ne postoji
hu: A(z) %@ fájl hiányzik
id: File %@ tidak ditemukan
is: Skráin %@ er ekki til
it: Il file %@ non esiste
ja: ファイル %@ は存在しません
lv: Datne %@ nav atrodama
nb: Filen %@ mangler
nn_no: Filen %@ manglar
pl: Brakuje pliku %@
pt_br: O arquivo %@ está ausente
pt_pt: O ficheiro %@ está em falta
ro: Fișierul %@ lipsește
ru: Файл %@ отсутствует
sk: Chýba súbor %@
sr_cs: Fajl %@ ne postoji
sv: Filen %@ saknas
th: ไม่พบไฟล์ %@
tr: %@ dosyası yok
uk: Відсутній файл %@
vi: Tập tin %@ bị thiếu

source: The installation or repair took too long or failed. Try again?
af: Die installasie of herstelwerk het te lank geduur of misluk. Probeer weer?
ar: التنصيب أو التصليح تخطى الزمن المسموح أو فشل. أعد المحاولة؟
az: Quraşdırma və ya sazlama çox uzun vaxt çəkdi və ya uğursuz keçdi. Bir daha sınamaq?
bg: Инсталацията или поправката отнемат твърде дълго време или са неуспешни. Опитай отново?
ca: La instal·lació o reparació ha trigat massa o ha fallat. Vols tornar-ho a provar?
cs: Instalace nebo oprava trvala příliš dlouho, nebo selhala. Zkusit znovu?
de: Die Installation oder Reparatur dauerte zu lange oder ist gescheitert. Erneut versuchen?
el: Η εγκατάσταση ή η επιδιόρθωση διήρκησε πάρα πολυ ή απέτυχε. Δοκιμάστε ξανά;
es: La instalación o reparación esta tardando mucho o ha fallado. ¿Volver a intentarlo?
fi: Asennus tai korjaus kesti liian pitkään tai epäonnistui. Yritä uudelleen?
fr: L'installation ou la réparation a pris trop de temps ou a échoué. Essayer à nouveau ?
he: ההתקנה או התיקון לקחו זמן ממושך מידיי או נכשלו. האם לנסות שוב?
hr: Instalacija ili popravka je trajala predugo ili je neuspešna. Da probam ponovo?
hu: A telepítés vagy helyreállítás túl sok időt vett igénybe, vagy sikertelen. Megpróbálja újra?
id: Proses instalasi atau perbaikan telah memakan waktu terlalu lama atau telah gagal. Coba lagi?
is: Uppsetning eða viðgerð tók of langan tíma eða mistókst. Reyna aftur?
it: L'installazione o il ripristino sono falliti o hanno richiesto troppo tempo. Si desidera provare nuovamente?
ja: インストールまたは修復に時間がかかりすぎか、もしくは失敗しました。もう一度、実行しますか？
lv: Uzstādīšana vai labošana aizņēma pārāk ilgu laiku vai neizdevās. Mēģināt vēlreiz?
nb: Installasjonen eller reparasjonen tok for lang tid eller feilet. Prøve på ny?
nn_no: Installasjonen eller reparasjonen tok for lang tid eller feila. Prøve på ny?
pl: Instalacja trwała zbyt długo bądź nie powiodła się. Czy spróbować ponownie?
pt_br: A instalação ou reparação levou demasiado tempo do que o esperado ou falhou. Tentar novamente?
pt_pt: A instalação ou reparação demoraram de mais ou falharam. Tentar novamente?
ro: Instalarea sau repararea a durat prea mult sau nu a reușit. Încearcă din nou?
ru: Установка или восстановление заняло слишком много времени, либо не удалось. Попробовать снова?
sk: Inštalácia alebo oprava trvajú príliš dlho alebo sa proces nezdaril. Opakovať danú operáciu?
sr_cs: Instalacija ili popravka je trajala predugo ili je neuspešna. Da probam ponovo?
sv: Installationen eller reparationen tog för lång tid eller misslyckades. Försöka igen?
sw_tz: Usanikishaji au Urekebishaji ulichukua muda mrefu sana au haukufanikiwa. Jaribu tena?
th: การติดตั้งหรือซ่อมแซมใช้เวลานานเกินไปหรืออาจล้มเหลว ลองใหม่อีกครั้ง?
tr: Yükleme ya da onarma çok uzun sürdü veya başarısız oldu. Tekrar dener misiniz?
uk: Встановленя чи відновлення тривало задовго або не вдалося. Спробувати знову?
vi: Việc cài đặt hay sửa chữa đã quá lâu hoặc bị lỗi. Thử lại?

source: The installation, removal, recovery, or repair of one or more Tunnelblick components failed. See the Console Log for details.
af: Die installering, verwydering, herstel of herstel van een of meer Tunnelblick-komponente het misluk. Raadpleeg die konsolelogboek vir meer inligting.
ar: فشلت احدى عمليات تثبيت، ازالة، استرجاع أو اصلاح أحد مكونات برنامج Tunnelblick. راجع السجل لتفاصيل.
az: Bir və ya daha artıq Tunnelblick komponentlərinin quraşdırılma, silinmə, bərpa etmə və ya sazlaması uğursuz keçdi. Təfərrüatlar üçün parametr jurnalına baxın.
bg: Инсталацията, отстраняването, възстановяването и ремонт на един или повече компоненти на Tunnelblick е неуспешно. Вижте конзолния лог за подробности.
ca: La instal·lació, esborrat, recuperació o reparació d'un o més dels component de Tunnelblick ha fallat. Mira la Consola per obtenir més detalls.
cs: Instalace, odstranění, obnova nebo oprava jedné nebo více komponent Tunnelblicku zhavarovala. Detaily naleznete v logu konzoly.
de: Die Installation, Entfernung, Wiederherstellung oder Reparatur einer oder mehrere Tunnelblick-Komponenten ist fehlgeschlagen. Details sind im Konsolen-Log zu finden.
el: Η εγκατάσταση, αφαίρεση, ανάκτηση ή επιδιόρθωση ενός ή περισσότερων στοιχείων του Tunnelblick απέτυχε. Δείτε το ιστορικό της Κονσόλας για λεπτομέρειες.
es: La instalación, remoción, restauración o reparación de uno o más componentes de Tunnelblick ha fracasado. Vea la Bitácora de Consola para más detalles.
fi: Yhden tai useamman Tunnelblick-komponentin asennus, poisto, palauttaminen tai korjaaminen epäonnistui. Katso lisätietoja päätelokista.
fr: L’installation, la désinstallation, la recupération, ou la réparation d’une ou plusieurs parties de Tunnelblick a échouée. Consultez les messages de la console pour les détails.
hr: Instalacija, uklanjanje, oporavak ili popravka jedne ili više Tunnelblick komponenti nije uspela. Pogledajte log konzole za detalje.
hu: A telepítés, eltávolítás, visszaállítás, vagy javaítás egy vagy több Tunnelblick komponense sikertelenül ért véget. Részletek tekintse meg Konzol Log-ot.
id: Instalasi, penghapusan, penyembuhan, atau perbaikan satu atau beberapa komponen Tunnelblick telah gagal. Lihat "Console Log" untuk lebih detil.
is: Ekki tókst að setja upp, fjarlægja, endurheimta eða gera við eina eða fleiri Tunnelblick-einingar. Nánari upplýsingar má finna í atburðaskrá Console.
it: L'installazione, la rimozione, il ripristino o la riparazione di uno o più componenti di Tunnelblick ha fallito. Dai un occhio alla Console per maggiori dettagli.
ja: Tunnelblickの一部について、インストールまたは削除、回復、修復ができませんでした。詳細はコンソールログを参照してください。
lv: Viena vai vairāku Tunnelblick komponentu uzstādīšana, dzēšana, atgūšana vai labošana neizdevās. Vairāk informācijas notikumu žurnālā.
nb: Installasjonen, fjerningen, gjenopprettingen, eller reparasjon av en eller flere Tunnelblick-komponenter feilet. Se konsolloggen for detaljer.
nn_no: Installasjonen, fjerninga, gjenopprettinga eller reparasjonen av ein eller fleire Tunnelblick-komponentar feila. Sjå konsolloggen for detaljar.
pl: Instalacja, usunięcie, przywrócenie lub naprawa jednego lub więcej składników Tunnelblick nie powiodła się. Przejrzyj log konsoli by znaleźć więcej informacji.
pt_br: A instalação, remoção, recuperação, ou reparação de um ou mais componentes do Tunnelblick falhou. Veja o Registro da Consola para mais detalhes.
pt_pt: A instalação, eliminação, recuperação, ou reparação de um ou mais componentes do Tunnelblick falhou. Veja o Registo da Consola para mais detalhes.
ro: Instalarea, eliminarea, recuperarea sau repararea unuia sau a mai multor componente Tunnelblick nu a reușit. Consultați Console Log pentru detalii.
ru: Ошибка установки, удаления или восстановления одного или нескольких компонентов Tunnelblick. Подробности в журнале Консоли.
sk: Inštalácia, odstránenie, obnovenie alebo oprava jednej alebo viacerých súčastí aplikácie Tunnelblick nebola úspešná.
sr_cs: Instalacija, uklanjanje, oporavak ili popravka jedne ili više Tunnelblick komponenti nije uspela. Pogledajte log konzole za detalje.
sv: Installationen, borttagningen, återställningen eller reparationen av en eller flera Tunnelblick-komponenter misslyckades. Se konsolloggen för detaljer
sw_tz: Usanikishaji, uondoaji, ukifu, au urekebishaji wa sehemu moja au zaidi za Tunnelblick haikufaulu. Tazama Ingizo la Console kwa maelezo.
th: การติดตั้ง/ลบ/กู้คืน/ซ่อมแซม Tunnelblick ล้มเหลว ดูรายละเอียดได้ที่ Console Log
tr: Bir veya daha fazla Tunnelblick bileşeninin yüklenmesi, kaldırılması, geri yüklemesi veya onarımı başarısız oldu. Detaylar için Konsol Kayıtlarını gör.
uk: Не вдалося виконати встановлення, видалення або відновлення одного або декількох компонентів Tunnelblick. Перегляньте журнал консолі для отримання додаткової інформації.
vi: Không thể cài đặt, gỡ bỏ, khôi phục hoặc sửa chữa một hoặc nhiều thành phần Tunnelblick. Xem Nhật Ký Điều Khiển để biết chi tiết.

source: The passphrase was not accepted.
af: Die wagwoord was nie aanvaar nie.
ar: لم يتم قبول عبارة المرور.
az: Şifrə-söz qəbul edilmədi.
bg: Секретната фраза не беше приета.
ca: La clau secreta no ha estat acceptada.
cs: Passphrase nebyla akceptována.
de: Die Passphrase wurde nicht akzeptiert.
el: Το συνθηματικό δεν είναι αποδεκτό.
es: La contraseña no fue aceptada.
fi: Salasanaa ei hyväksytty.
fr: La phrase de chiffrement n'a pas été acceptée.
he: סיסמת המעבר לא התקבלה.
hr: Tajna sekvenca nije prihvaćena.
hu: A jelmondatot nem fogadtuk el.
id: Kata sandi tidak diterima.
is: Aðgangsorðinu var hafnað.
it: La passphrase non è stata accettata.
ja: このパスフレーズは拒否されました
lv: Frāzveida parole nav derīga.
nb: Adgangskoden ble ikke akseptert.
nn_no: Tilgangskoden vart ikkje akseptert.
pl: Hasło nie zostało przyjęte.
pt_br: A frase-senha não foi aceita.
pt_pt: A frase-senha não foi aceite.
ro: Parola nu a fost acceptata.
ru: Ключевая фраза не была принята.
sk: Passphrase nebola akceptovaná.
sr_cs: Tajna sekvenca nije prihvaćena.
sv: Lösenordet accepterades inte.
th: ไม่ยอมรับรหัสผ่าน
tr: Anahtar kelime kabul edilmedi.
uk: Фразу-ключ було відхилено.
vi: Đoạn văn bản không được chấp nhận.

source: The private configuration has never been secured, so you cannot revert to the secured (shadow) copy.
af: Die privaat konfigurasie is nog nooit beveilig nie, en u kan dus nie terugkeer na die beveiligde (skadu) kopie nie.
ar: اعدادات الاتصال الخصوصية لم تكن مؤمنة منذ البدء، لذا لا يمكن العودة لنسخة مؤمنة سابقة.
az: Özəl konfiqurasiyasının təhlükəsizliyi heç vaxt təmin olunmamışdı, buna görə də Siz təhlükəsiz (kölgə) surətinə qayıda bilməzsiniz.
bg: Личната конфигурация никога не е била защитена, така че не можете да я върнете към подсигуреното (скрито) копие.
ca: La configuració privada no s'ha securitzat mai, així que no es pot revertir a la còpia shadow.
cs: Privátní konfigurace nebyla nikdy zabezpečena, takže není možné se vrátit k bezpečné (stínové) kopii.
de: Die private Konfiguration wurde nie gesichert, daher können Sie sie nicht zu einer (Schatten-) Kopie zurücksetzen.
el: Ποτέ δεν δημιουργήθηκαν αντίγραφα ασφαλείας για τις ιδιωτικές παραμέτρους, για αυτό και δεν μπορούν να ανακληθούν από ασφαλές αντίγραφο (κρυφό)
es: La configuración privada nunca fue resguardada, entonces no puedes revertir a la copia de seguridad.
fi: Yksityistä konfiguraatiota ei ole varmistettu koskaan, joten et voi palauttaa varmistettua (varjo)kopiota.
fr: La configuration privée n’a jamais été sécurisée, donc vous ne pouvez pas revenir à la copie de sécurité.
hr: Privatna konfiguracija nikad nije bila obezbeđena, pa se ne možete vratiti na bezbednu kopiju.
hu: A privát konfigurációról nem készült biztonsági másolat, ezért nem is állítható vissza.
id: Konfigurasi pribadi belum diamankan, jadi Anda tidak dapat kembali ke duplikat (bayangan) yang aman.
it: La configurazione privata non è mai stata resa sicura, per cui non è possibile ripristinare la copia sicura.
ja: この個人用設定は一度も安全にしたことがないため、変更を取り消して安全な(シャドー)コピーに戻すことはできません。
lv: Nav veikta privāto iestatījumu saglabāšana, līdz ar to nav iespējams atjaunot iestatījumus no drošas (ēnas) kopijas.
nb: Den private konfigurasjonen har aldri blitt sikret, så du kan ikke tilbakestille til sikker (skygge) kopi.
nn_no: Den private konfigurasjonen har aldri vorte sikra, så du kan ikkje tilbakestilla til sikker (skugge-) kopi.
pl: Konfiguracja prywatna nie została zabezpieczona, co uniemożliwia przywrócenie jej bezpiecznej (ukrytej) kopii.
pt_br: A configuração privada nunca foi protegida, então você não pode reverter para a cópia de segurança (protegida).
pt_pt: A configuração privada nunca foi protegida, por isso não pode ser revertida para a cópia de segurança (protegida).
ro: Configurația privată nu a fost securizată, astfel încât să nu se poate reveni la copia securizată.
ru: Частная конфигурация никогда не была обезопасена, поэтому невозможно вернуться к её безопасной теневой копии.
sk: Súkromná konfigurácia nebola nikdy zabezpečená, preto nie je možný návrat k poslednej bezpečnostnej kópii konfigurácie.
sr_cs: Privatna konfiguracija nikad nije bila obezbeđena, pa se ne možete vratiti na bezbednu kopiju.
sv: Den privata konfigurationen har aldrig säkrats, alltså kan du inte återställa säkerhetskopian.
th: คอนฟิกเกอเรชันส่วนตัวไม่เคยถูกเก็บรักษาไว้ ดังนั้นคุณไม่สามารถเปลี่ยนกลับไปใช้สำเนาที่เก็บรักษาไว้ได้
tr: Özel yapılandırma dosyası hiç güvenli hale getirilmediği için, güvenli (gölge) kopyasına geri dönülemez.
uk: Приватні конфігурації жодного разу не були збережені, тому ви не можете повернутися до збереженої (тіньової) копії.
vi: Cấu hình riêng tư chưa bao giờ được bảo mật, vì vậy bạn không thể quay về bản sao bảo mật (shadow).
