Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: The configuration file for '%@' does not appear to contain a 'dev tun', 'dev utun', or 'dev tap' option. This option may be needed for proper Tunnelblick operation. Consult with your network administrator or the OpenVPN documentation.
af: Dit lyk nie of die konfigurasielêer vir '% @' '' dev tun ',' dev utun 'of' dev tap "bevat nie. Hierdie opsie kan nodig wees vir die regte werking van die tonnelblokkie. Raadpleeg u netwerkadministrateur of die OpenVPN-dokumentasie.
ar: ملف اعدادات الاتصال ‘%@‘ لا يحتوي على أحد الخيارات التالية: ‘جهاز تون‘، ‘جهاز يوتون‘، ‘جهاز تاب‘. هذه الخيارات اساسية لعمل برنامج تُنلـبليك. راجع وثائق OpenVPN وادارة شبكتك المحلية لاختيار الخيار المناسب.
az: %@ üçün olan konfiqurasiya faylında göründüyü kimi 'dev tun', 'dev utun', və ya 'dev tap' seçimləri yoxdur. Bu seçim Tunnelblickin problemsiz işləməsi üçün lazımdır. Şəbəkə administratorunuz və ya OpenVPN sənədlərində məsləhət alın.
bg: Конфигурационният файл за "%@" не изглежда да съдържа "dev tun", "dev utun" или "dev tap" опция. Тази опция може да бъдат необходима за правилното функциониране на Tunnelblick. Консултирайте се с вашия мрежов администратор или документацията на OpenVPN.
ca: L'arxiu de configuració per a '%@' no sembla contenir les opcions 'dev tun' o 'dev tap'. Aquesta opció és necessària per a un bon funcionament de Tunnelblick. Consulta amb el teu administrador de xarxa o la documentació d'OpenVPN.
cs: Vypadá to, že konfigurační soubor pro '%@' neobsahuje volbu 'dev tun', 'dev utun', nebo 'dev tap' . Tato volba může být potřeba pro správné fungování operací Tunnelblicku. Konzultujte to s administrátorem, neboConsult with your network administrator or the OpenVPN documentation.
de: Die Konfigurationsdatei für '%@' enthält weder die Option „dev tun“, "dev utun", noch „dev tap“. Eine der Optionen kann für eine korrekte Funktion von Tunnelblick notwendig sein. Bitte konsultieren Sie Ihren Netzwerkadministrator oder die OpenVPN-Dokumentation.
el: Το αρχείο παραμέτρων για '%@' δεν φαίνεται να περιέχει μια 'tun dev', 'dev utun' ή 'dev tap» επιλογή. Αυτή η επιλογή μπορεί να χρειάζονται για τη σωστή λειτουργία του Tunnelblick. Συμβουλευτείτε το διαχειριστή του δικτύου σας ή τις οδηγίες του OpenVPN.
es: El archivo de configuración para '%@' no parece contener una opción 'dev tun', 'dev utun', o 'dev tap'. Esta opción puede ser necesaria para una operación propia de Tunnelblick. Consulta a tu administrador de red o la documentación de OpenVPN.
fi: Konfiguraatiotiedosto kohteelle '%@' ei näytä sisältävän optiota 'dev tun' tai 'dev tap'. Tätä optiota voidaan tarvita Tunnelblickin oikeaan toimintaan. Varmista asia verkkosi ylläpitäjältä tai OpenVPN-dokumentaatiosta.
fr: Le fichier de configuration pour '%@' ne semble pas contenir une option 'dev tun', 'dev utun', ou 'dev tap'. Cette option peut être nécessaire au bon fonctionnement de Tunnelblick. Veuillez consulter votre administrateur réseau ou la documentation de OpenVPN.
hr: Konfiguracioni fajl za '%@' deluje kao da ne koristi 'dev tun', 'dev utun' ili 'dev tap' opcije. Ove opcije su verovatno potrebne za ispravno funkcionisanje Tunnelblicka. Posavetujte se sa mrežnim administratorom ili OpenVPN dokumentacijom.
hu: A(z) '%@' konfigurációhoz tartozó állományban nincsen 'dev tun' vagy 'dev tap' opció. Ez pedig feltétlen szükséges a Tunnelblick kapcsolathoz. Kérem tájékoztassa a hibáról a Hálózati Adminisztrátort, vagy tekintse meg az OpenVPN dokumentációt.
id: Berkas konfigurasi untuk '%@' tampaknya tak memuat opsi 'dev tun', 'dev utun', atau 'dev tap'. Opsi ini mungkin diperlukan bagi operasi Tunnelblick yang wajar. Konsultasikan dengan administrator jaringan Anda atau dokumentasi OpenVPN.
it: Il file di configurazione per '%@' non sembra contenere un'opzione 'dev tun', 'dev utun' o 'dev tap'. Quest'opzione potrebbe essere richiesta per un corretto funzionamento di Tunnelblick. Consulta il tuo amministratore di rete o la documentazione di OpenVPN.
ja: 接続先「%@」の設定ファイルには「dev tun」「dev utun」「dev tap」のいずれのオプションも含まれていません。Tunnelblickが正しく動作するにはいずれかのオプションが必要です。ネットワーク管理者に相談するか OpenVPN ドキュメントで確認してください。
lv: Šķiet, ka konfigurācijas datnē priekš '%@' nav opciju 'dev tun', 'dev utun' vai 'dev tap'. Kāda no šīm opcijām ir nepieciešama korektai Tunnelblick darbībai. Lūdzu, sazinieties ar sava tīkla administratoru vai ieskatieties OpenVPN dokumentācijā.
nb: Konfigurasjonsfilen til '%@' ser ikke ut til å inneholde en opsjon for 'dev tun', 'dev utun' eller 'dev tap'. Denne opsjonen kan være nødvendig for at Tunnelblick skal fungerer riktig. Rådfør deg med din nettverksadministrator eller OpenVPN-dokumentasjonen.
nn_no: Konfigurasjonsfila til '%@' ser ikkje ut til å innehalda ein opsjon for 'dev tun', 'dev utun' eller 'dev tap'. Denne opsjonen kan vera naudsynt for at Tunnelblick skal fungerer rett. Rådfør deg med nettverksadministratoren din eller OpenVPN-dokumentasjonen.
pl: Plik konfiguracyjny dla '%@' wydaje się nie zawierać opcji "dev tun","dev utun" lub "dev tap". Ta opcja może być potrzebna do prawidłowego działania Tunnelblick. Skonsultuj się z administratorem sieci lub dokumentacją OpenVPN.
pt_br: O arquivo de configuração '%@' não aparenta conter opção 'dev tun', 'dev utun' ou 'dev tap'. Esta opção pode ser necessária para a operação adequada do Tunnelblick. Consulte o administrador da sua rede ou a documentação do OpenVPN.
pt_pt: O ficheiro de configuração '%@' não aparenta conter uma opção 'dev tun', 'dev utun' ou 'dev tap'. Esta opção poderá ser necessária para o funcionamento adequado do Tunnelblick. Consulte o administrador da rede ou a documentação do OpenVPN.
ro: Fișierul de configurare pentru %@ nu pare să contină o opțiune 'dev tun', 'dev utun' sau 'dev tap'. Această opțiune poate fi necesară pentru o funcționare corespunzătoare Tunnelblick. Consultați-vă cu administratorul de rețea sau documentația OpenVPN.
ru: Такое ощущение, что в файле конфигурации '%@', нет параметра 'dev tun', 'dev utun' или 'dev tap'. Между тем, этот параметр может понадобиться для корректной работы Tunnelblick. Проконсультируйтесь со своим администратором или обратитесь к документации OpenVPN.
sk: Konfiguračný súbor "%@" nezdá obsahujú "dev tun", "dev utun" alebo "dev tap" nastavenia. Tieto nastavenia môžu byť potrebné pre správne fungovanie aplikácie Tunnelblick. Obrátte sa na Vášho správcu siete alebo konzultujte OpenVPN dokumentáciu.
sr_cs: Konfiguracijski fajl za '%@' deluje kao da ne koristi 'dev tun', 'dev utun' ili 'dev tap' opcije. Ove opcije su verovatno potrebne za ispravno funkcionisanje Tunnelblicka. Posavetujte se sa mrežnim administratorom ili OpenVPN dokumentacijom.
sv: Inställningsfilen för "%@" verkar inte innehålla inställningar för "dev tun", "dev utun" eller "dev tap". Dessa inställningar kan komma att behövs för att Tunnelblick skall fungera. Kontakta din nätverksadministratör eller konsultera OpenVPN dokumentationen.
th: ไม่พบว่าไฟล์คอนฟิกเกอเรชันสำหรับ '%@' มีใช้ตัวเลือก 'dev tun', 'dev utun' หรือ 'dev tap' ซึ่งตัวเลือกเหล่านี้อาจจำเป็นสำหรับการทำงานที่ถูกต้องของ Tunnelblick โปรดปรึกษาผู้ดูแลระบบเครือข่ายของคุณหรือเอกสารของ OpenVPN
tr: '%@' yapılandırma dosyası 'dev tun', 'dev utun' veya 'dev tap' seçeneği bulundurmuyor. Bu seçenek düzgün Tunnelblick operasyonu için gerekli olabilir. Ağ yöneticinize veya OpenVPN dokümanına başvurunuz.
uk: Конфігураційний файл для '%@' здається, не містить опцію 'dev tun', 'dev utun' або 'dev tap'. Цей параметр може бути необхідний для нормальної роботи Tunnelblick. Зверніться до адміністратора мережі або документації OpenVPN.
vi: Tệp cấu hình cho '%@' có vẻ như không chứa tùy chọn 'dev tun', 'dev utun' hoặc 'dev tap'. Tùy chọn này có thể cần thiết để Tunnelblick có thể hoạt động trơn tru. Tham khảo ý kiến của quản trị viên mạng của bạn hoặc tài liệu OpenVPN.

source: The configuration file refers to a file %@ which does not exist (even in the configuration being replaced).
af: Die konfigurasielêer verwys na 'n lêer % @ wat nie bestaan nie (selfs nie in die konfigurasie wat vervang word nie).
ar: اعدادات الاتصال تشير الى الملف: %@ لا يوجد ملف بهذا الاسم (حتى في اعدادات الاتصال القديمة التي قيد الاستبدال).
az: konfiqurasiya faylı bu fayla istinad edir %@ hansı ki, mövcud deyil (hətta konfiqurasiya əvəz edildikdə).
bg: Конфигурационният файл реферира файл %@ , който не съществува (дори в заместваната конфигурация).
ca: L'arxiu de configuració fa referència a l'arxiu %@ que no existeix (fins i tot en la configuració que substitueix).
cs: Konfigurační soubor odkazuje na soubor %@ Který neexistuj(ani v nahrazováné konfiguraci).
de: Die Konfigurationsdatei verweist auf eine Datei %@ die (auch in der Konfiguration, die ersetzt wird) nicht vorhanden ist.
el: Το αρχείο παραμέτρων αναφέρεται σε ένα αρχείο %@ που δεν υπάρχει (ακόμα και στις ρυθμίσεις που αντικαθίσταται).
es: El archivo de configuración refiere al archivo %@ el cual no existe (inclusive en la configuración reemplazada).
fi: Konfiguraatiotiedosto viittaa tiedostoon %@ jota ei ole olemassa (edes konfiguraatiossa, jota ollaan korvaamassa).
fr: Le fichier de configuration fait référence à un fichier %@ qui n'existe pas (même dans la configuration remplacée).
hr: Konfiguracioni fajl pokazuje na fajl %@ koji ne postoji (ni u zamenjenoj konfiguraciji).
hu: A konfigurációs fájl hivatkozik egy fájlra %@ ami nem létezik.
id: Berkas konfigurasi mengacu ke suatu berkas %@ yang tidak ada (bahkan dalam konfigurasi yang sedang digantikan).
it: Il file di configurazione fa riferimento al file %@ che non esiste (anche nella configurazione che stà venendo sostituita).
ja: 設定ファイルには「%@」への参照がありますが、存在しません(更新された設定ファイルの中にも)
lv: Konfigurācijas datne atsaucas uz datni %@ kura neeksistē (pat aizvietojamā konfigurācijā).
nb: Konfigurasjonsfilen refererer til filen %@ som ikke eksisterer (selv i konfigurasjonen som erstattes).
pl: Plik konfiguracji odnosi się do pliku %@ który nie istnieje (nawet jeśli konfiguracja jest zastępowana).
pt_br: O arquivo de configuração se refere ao arquivo %@ o qual não existe (mesmo no arquivo sendo substituído).
pt_pt: O ficheiro de configuração refere-se ao ficheiro %@ o qual não existe (mesmo na configuração que está a ser substituída).
ro: Fișierul de configurare se referă la un fișier %@ care nu există (chiar și în configurația înlocuitoare).
ru: Файл конфигурации ссылается на файл %@ , которого не существует (даже в заменённой конфигурации).
sk: Konfiguračný súbor sa odlazuje na súbor %@ ktorý neexistuje (dokonca ani v konfigurácii ktorú si prajete nahradiť).
sr_cs: Konfiguracioni fajl pokazuje na fajl %@ koji ne postoji (ni u zamenjenoj konfiguraciji).
sv: Konfigurationsfilen refererar till filen %@ som inte finns (inte heller i konfigurationen som ersätts).
th: ไฟล์คอนฟิกเกอเรชันอ้างไปถึงไฟล์ %@ ซึ่งไม่มีอยู่ (แม้แต่ในคอนฟิกเกอเรชันที่กำลังถูกแทนที่)
tr: Yapılandırma dosyası olmayan (yapılandırılma değiştiriliyor olsa bile) %@ dosyaya gereksinim duyuyor.
uk: Конфігураційний файл посилається на файл %@ який не існує (навіть у конфігурації, що замінюється).
vi: Tập tin cấu hình có tham khảo đến một tập tin %@ mà nó không tồn tại (ngay cả trong cấu hình đang được thay thế).

source: The configuration file refers to a file %@ which does not exist in the new configuration, so the existing unsecured file has been used.
af: Die konfigurasielêer verwys na 'n lêer % @ wat nie in die nuwe konfigurasie bestaan nie, dus is die bestaande onversekerde lêer gebruik.
ar: اعدادات الاتصال تشير الى الملف: %@ لا يوجد ملف بهذا الاسم في فهرس الاعدادات الجديدة، سيتم استخدام الملف الموجود في فهرس الاعدادات المتواجدة مسبقا (غير آمن).
az: konfiqurasiya faylı bu fayla istinad edir %@ hansı ki, yeni konfiqurasiyada mövcud deyil, ona görə də təhlükədə olan fayl istifadə olundu.
bg: Конфигурационният файл реферира файл %@ , който не съществува в новата конфигурация, така че съществуващият необезопасен файл е бил използван.
ca: La configuració fa referència a l'arxiu %@ que no existeix en la nova configuració. S'ha utilitzat l'arxiu no segur existent.
cs: Konfigurační soubor odkazuje na soubor %@ který neexistuje v nové konfiguraci, proto byl použit existující nezabezpečený soubor.
de: Die Konfigurationsdatei verweist auf eine Datei %@ die in der neuen Konfiguration nicht vorhanden ist, daher wurde die vorhandene ungesicherte Datei verwendet.
el: Το αρχείο παραμέτρων που αναφέρεται σε ένα αρχείο %@ που δεν υπάρχει στης νέες παραμέτρους, έτσι έχει χρησιμοποιηθεί το υπάρχον μη ασφαλισμένο αρχείο.
es: El archivo de configuración refiere al archivo %@ el cual no existe en la nueva configuración, así que el archivo existente inseguro se está usando.
fi: Konfiguraatiotiedosto viittaa tiedostoon %@ jota ei ole olemassa uudessa konfiguraatiossa, joten olemassaolevaa suojaamatonta tiedostoa on käytetty.
fr: Le fichier de configuration fait référence à un fichier %@ qui n'existe pas dans la nouvelle configuration, donc le fichier non sécurisé actuel a été utilisé.
hr: Konfiguracioni fajl pokazuje na fajl %@ koji ne postoji u novoj konfiguraciji, pa će se koristiti postojeći neobezbeđeni fajl.
hu: A konfigurációs fájl hivatkozik egy fájlra %@ amely nem létezik az új konfigurációban, így a meglévő és nem titkosított fájlt fogja használja.
id: Berkas konfigurasi mengacu ke suatu berkas %@ yang tidak ada dalam konfigurasi baru, sehingga berkas tak aman yang ada dipakai.
it: Il file di configurazione fa riferimento al file %@ che non esiste nella nuova configurazione. È stato utilizzato al suo posto il file non sicuro esistente.
ja: 設定ファイルには「%@」への参照がありますが、新しい設定の中に存在しません。既に存在しているセキュアーでないファイルが使われます。
lv: Konfigurācijas datne atsaucas uz datni %@ kura neeksistē jaunajā konfigurācijā, tāpēc tika izmantota eksistējošā neaizsargātā datne.
nb: Konfigurasjonsfilen referer til filen %@ som ikke eksisterer i den nye konfigurasjonen. Den gamle, usikre filen har derfor blitt tatt i bruk.
nn_no: Konfigurasjonsfila referer til fila %@ som ikkje eksisterer i den nye konfigurasjonen. Den gamle, usikre fila har derfor vorte teke i bruk.
pl: Plik konfiguracji odnosi się do pliku %@ który nie istnieje w nowej konfiguracji, więc zastosowano istniejący, niezabezpieczony plik.
pt_br: O arquivo de configuração se refere ao arquivo %@ o qual não existe na nova configuração, de forma que o antigo arquivo inseguro foi utilizado.
pt_pt: O ficheiro de configuração refere-se ao ficheiro %@ que não existe na nova configuração, por isso o ficheiro inseguro existente foi usado.
ro: Fișierul de configurare se referă la un fișier %@ care nu există în noua configurație, astfel încât fișierul existent nesecurizată a fost utilizat.
ru: Файл конфигурации ссылается на файл %@ , которого не существует в новой конфигурации, поэтому используется существующий небезопасный файл.
sk: Konfiguračný súbor sa odvoláva na súbor %@, ktorý neexistuje v novej konfigurácii, preto bol použitý existujúce nezabezpečený súbor.
sr_cs: Konfiguracioni fajl pokazuje na fajl %@ koji ne postoji u novoj konfiguraciji, pa će se koristiti postojeći neobezbeđeni fajl.
sv: Konfigurationsfilen refererar till filen %@ som inte återfinns i den nya konfigurationen, så den existerade och osäkra filen kommer att användas.
th: ไฟล์คอนฟิกเกอเรชันอ้างไปถึงไฟล์ %@ ซึ่งไม่มีอยู่ในคอนฟิกเกอเรชันชุดใหม่ ดังนั้นจึงใช้ไฟล์เดิมที่มีอยู่แทน
tr: Yapılandırma dosyası yeni yapılandırmada olmayan %@ dosyasına gereksinim duyuyor. Bu nedenle önceki yapılandırılmamış dosya kullanılacak.
uk: Файл конфігурації посилається на файл %@ який не існує у новій конфігурації, тому був використаний існуючий не збережений файл.
vi: Tập tin cấu hình tham khảo đến một tập tin %@ mà nó không tồn tại trong cấu hình mới, vì thế tập tin không được bảo mật đang có đã được sử dụng.

source: The configuration file refers to a file %@ which does not exist.
af: Die konfigurasielêer verwys na 'n lêer % @ wat nie bestaan nie.
ar: اعدادات الاتصال تشير الى الملف: %@ لا يوجد ملف بهذا الاسم.
az: konfiqurasiya faylı bu fayla istinad edir %@ hansı ki, mövcud deyil.
bg: Конфигурационният файл реферира файл %@ , който не съществува.
ca: L'arxiu de configuració fa referència a l'arxiu %@ que no existeix.
cs: Konfigurační soubor odkazuje na soubor %@ který neexistuje.
de: Die Konfigurationsdatei verweist auf eine Datei %@ die nicht vorhanden ist.
el: Το αρχείο παραμέτρων που αναφέρεται σε ένα αρχείο %@ το οποίο δεν υπάρχει.
es: El archivo de configuración refiere al archivo %@ el cual no existe.
fi: Konfiguraatiotiedosto viittaa tiedostoon %@ jota ei ole olemassa.
fr: Le fichier de configuration fait référence à un fichier %@ qui n'existe pas.
hr: Konfiguracioni fajl pokazuje na fajl %@ koji ne postoji.
hu: A konfigurációs fájl hivatkozik egy fájlra %@ amely nem létezik.
id: Berkas konfigurasi mengacu ke suatu berkas %@ yang tidak ada.
it: Il file di configurazione fa riferimento al file %@ che non esiste.
ja: 設定ファイルには %@ への参照ありますが、存在しません
lv: Konfigurācijas datne atsaucas uz datni %@ kura neeksistē.
nb: Konfigurasjonsfilen referer til filen %@ som ikke eksisterer.
nn_no: Konfigurasjonsfila referer til fila %@ som ikkje eksisterer.
pl: Plik konfiguracji odnosi się do pliku %@ który nie istnieje.
pt_br: O arquivo de configuração se refere ao arquivo %@ o qual não existe.
pt_pt: O ficheiro de configuração refere-se ao ficheiro %@ que não existe.
ro: Fișierul de configurare se referă la un fișier %@ care nu există.
ru: Файл конфигурации ссылается на файл %@ , которого не существует.
sk: Konfiguračný súbor sa odvoláva na súbor %@, ktorý neexistuje.
sr_cs: Konfiguracioni fajl pokazuje na fajl %@ koji ne postoji.
sv: Konfigurationsfilen refererar till filen %@ som inte finns.
th: ไฟล์คอนฟิกเกอเรชันอ้างไปถึงไฟล์ %@ ซึ่งไม่มีอยู่
tr: Yapılandırma dosyası olmayan %@ dosyasına ihtiyaç duyuyor.
uk: Конфігураційний файл посилається на файл %@ який відсутній.
vi: Tập tin cấu hình tham khảo đến một tập tin %@ mà nó không tồn tại.

source: The configuration file refers to a file %1$@ which should be located at %2$@ but the file does not exist (even in the configuration being replaced).
af: Die konfigurasielêer verwys na 'n lêer % 1 $ @ wat geleë moet wees by % 2 $ @ maar die lêer bestaan nie (selfs nie in die konfigurasie wat vervang word nie).
ar: اعدادات الاتصال تشير الى الملف %1$@ يجب ان يتواجد هذا الملف في %2$@ لكن لا يوجد ملف بهذا الاسم ( حتى في اعدادات الاتصال التي قيد الاستبدال).
az: konfiqurasiya faylı bu fayla istinad edir %1$@ yerləşdiyi yer %2$@ amma fayl mövcud deyil (hətta konfiqurasiya əvəz edildikdə).
bg: Конфигурационният файл реферира файл %1$@ , който трябва да се намира в %2$@ , но файлът не съществува (дори в заместваната конфигурация).
ca: L'arxiu de configuració fa referència a l'arxiu %1$@ que s'hauria de trobar a %2$@ però que no existeix (fins i tot en la configuració que substitueix).
cs: Konfigurační soubor odkazuje na soubor %1$@ který by se měl nacházet na %2$@ ale soubor neexistuje (ani v nahrazované konfiguraci).
de: Die Konfigurationsdatei verweist auf eine Date %1$@, die sich unter %2$@ befinden sollte, aber die Datei ist nicht vorhanden (auch nicht in der Konfiguration, die ersetzt wird).
el: Το αρχείο παραμέτρων αναφέρεται σε ένα αρχείο %1$@ που πρέπει να βρίσκονται στο %2$@ αλλά το αρχείο δεν υπάρχει (ακόμα και στις παραμέτρους που αντικαθίσταται).
es: El archivo de configuración refiere al archivo %1$@ el cual debería estar en %2$@ pero el archivo no existe (inclusive en la configuración reemplazada).
fi: Konfiguraatiotiedosto viittaa tiedostoon %1$@ jonka pitäisi sijaita kohteessa %2$@ mutta tiedostoa ei ole olemassa (edes konfiguraatiossa, jota ollaan korvaamassa).
fr: Le fichier de configuration fait référence au fichier %1$@ qui devrait être à l'emplacement %2$@ mais ce fichier n'existe pas (même dans la configuration qui sera remplacée).
hr: Konfiguracioni fajl pokazuje na fajl %1$@ koji bi trebalo da se nalazi na %2$@ ali fajl ne postoji (ni u zamenjenoj konfiguraciji).
hu: A konfigurációs fájl hivatkozik egy fájlra %1$@ aminek a következő könyvtárban kellene lennie: %2$@ de nem létezik.
id: Berkas konfigurasi mengacu ke suatu berkas %1$@ yang mestinya berada pada %2$@ tapi berkas tidak ada (bahkan dalam konfigurasi yang sedang digantikan).
it: Il file di configurazione fa riferimento al file %1$@ che dovrebbe trovarsi in %2$@ ma che non esiste (neanche nella configurazione che stà venendo sostituita).
ja: 設定ファイルが参照している「%1$@」は「%2$@」にありませんでした(更新された設定ファイルの中にも)
lv: Konfigurācijas datne atsaucas uz datni %1$@ kurai jāatrodas %2$@ bet tā neeksistē (pat aizvietojamā konfigurācijā).
nb: Konfigurasjonsfilen referer til filen %1$@ som burde ligge i %2$@ men filen finnes ikke (selv i konfigurasjonen som erstattes).
nn_no: Konfigurasjonsfila referer til fila %1$@ som burde liggja i %2$@ men fila finst ikkje (sjølv i konfigurasjonen som blir erstatta).
pl: Plik konfiguracji odnosi się do pliku %1$@ który powinien znajdować się w %2$@ ale plik nie istnieje (nawet jeśli konfiguracja jest zastępowana).
pt_br: O arquivo de configuração se refere ao arquivo %1$@ o qual deveria estar localizado em %2$@ mas o arquivo não foi encontrado (mesmo na configuração sendo substituída).
pt_pt: O ficheiro de configuração refere-se ao ficheiro %1$@ que deveria estar localizado em %2$@ mas o ficheiro não existe (mesmo na configuração que está a ser substituída).
ro: Fișierul de configurare se referă la un fișier %1$@ care ar trebui să fie amplasat la %2$@ dar fișierul nu există (chiar și în configurația înlocuitoare).
ru: Файл конфигурации ссылается на файл %1$@ , который должен быть расположен в %2$@ , но файла не существует (даже в заменённой конфигурации).
sk: Konfiguračný súbor sa odvoláva na súbor %1$@ ktorý by sa mal nachádzať v %2$@ ale sa tam nenachádza (ani v konfigurácii ktorá sa má nahradiť).
sr_cs: Konfiguracioni fajl pokazuje na fajl %1$@ koji bi trebalo da se nalazi na %2$@ ali fajl ne postoji (ni u zamenjenoj konfiguraciji).
sv: Konfigurationsfilen refererar till filen %1$@ som skall finnas i %2$@ men filen finns inte (även i den ersättande konfigurationen).
th: ไฟล์คอนฟิกเกอเรชันอ้างไปถึงไฟล์ %1$@ ซึ่งควรจะอยู่ที่ %2$@ แต่ไม่อยู่ (แม้แต่ในคอนฟิกเกอเรชันที่กำลังถูกแทนที่)
tr: %2$@ da bulunması gereken yapılandırma dosyası %1$@ dosyasına gereksinim duyuyor ancak dosya mevcut değil (yapılandırma değiştirilmesine rağmen).
uk: Конфігураційний файл посилається на файл %1$@ який повинен бути розміщений у %2$@ але цей файл не існує (навіть у конфігурації, що замінюється).
vi: Tệp cấu hình đề cập đến một tệp %1$@ cần được đặt tại %2$@ nhưng tệp không tồn tại (ngay cả trong cấu hình được thay thế)
