Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: <p>Tunnelblick should not be run using Rosetta.</p> <p>For more information, see <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>
af: <p>Tunnelblick moet nie met Rosetta gehardloop word nie.</p> <p>Vir meer inligting, sien <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick en Rosetta</a> [tunnelblick.net].</p>
ar: <p>Rosetta يجب ألا يعمل باستخدام Tunnelblick</p> <p>لمزيد من المعلومات، راجع<a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick و Rosetta</a>[tunnelblick.net].</p>
bg: <p>Tunnelblick не трябва да се използва с Rosetta.</p> <p>За повече детайли виж <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick и Rosetta</a> [tunnelblick.net].</p>
ca: <p>Tunnelblick no s'hauria d'executar utilitzant Rosetta.</p> <p>Per a més informació, veure <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick i Rosetta</a> [tunnelblick.net].</p>
cs: <p>Tunnelblick by neměl běžet v rámci rozhraní Rosetta.</p> <p>Více informace naleznete na stránce <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick a Rosetta</a>[tunnelblick.net].</p>
de: <p>Tunnelblick sollte nicht mittels Rosetta ausgeführt werden.</p> <p>Siehe <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick und Rosetta</a> [tunnelblick.net] für weitere Informationen.</p>
el: <p>Το Tunnelblick δεν θα πρέπει να τρέχει μέσω του Rosetta.</p> <p>Για περισσότερες πληροφορίες, δες <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick και Rosetta</a> [tunnelblick.net].</p>
es: <p>Tunnelblick no debería ejecutarse utilizando Rosetta.</p> <p>Para más información, ver <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick y Rosetta</a> [tunnelblick.net].</p>
fi: <p>Tunnelblick ei tule suorittaa käyttäen Rosettaa</p> <p>Lisätietoja, katso <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick ja Rosetta</a> [tunnelblick.net].</p>
fr: <p>Tunnelblick ne doit pas être exécuté avec Rosetta.</p> <p>Pour plus d'informations, voir <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick et Rosetta</a> [tunnelblick.net].</p>
hu: <p>A Tunnelblick nem futtatható a Rosetta használatával.</p> <p> További információk a következő linken érhetők el <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>
id: <p>Tunnelblick seharusnya tidak dijalankan menggunakan Rosetta</p> <p>Untuk informasi lebih lanjut, kunjungi <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick dan Rosetta</a>[tunnelblick.net]</p>
it: <p>Tunnelblick non dovrebbe essere usato con Rosetta.</p> <p>Per maggiori informazioni consultare <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick e Rosetta</a> [tunnelblick.net].</p>
ja: <p> Tunnelblick は Rosetta を使用しての起動を推奨しません。</p> <p>詳細な情報はこちらをご覧ください。<a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblickと Rossetta</a>[tunnelblick.net]</p>
nb: <p>Tunnelblick bør ikke kjøres under Rosetta.</p> <p>For mer informasjon, se <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>
nn_no: <p>Tunnelblick bør ikkje køyrast under Rosetta.</p> <p>For meir informasjon, sjå <a href="https://tunnelblick.net/cusingrosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>
pl: <p>Tunnelblick nie powinien być uruchamiany za pomocą Rosetty.</p> <p>Aby uzyskać więcej informacji, zobacz <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>
pt_br: <p>Tunnelblick não deve ser executado utilizando Rosetta.</p> <p>Para mais informações, veja <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick e Rosetta</a> [tunnelblick.net].</p>
pt_pt: <p>O Tunnelblick não deve ser executado com o Rosetta.</p> <p>Para mais informações, conslute <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick e Rosetta</a> [tunnelblick.net].</p>
ro: <p>Nu folosiți Rosetta pentru a rula Tunnelblick.</p> <p>Pentru mai multe informații, vizitați pagina (în engleză) <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>
ru: <p>Tunnelblick не должен запускаться с использование Rosetta.</p> <p>Для более подробной информации прочтите <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick и Rosetta</a> [tunnelblick.net].</p>
sk: <p>Tunnelblick by nemal bežať v rámci rozhrania Rosetta.</p> <p>Viac informácií nájdete na stránke <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick a Rosetta</a>[tunnelblick.net].</p>
sv: <p>Tunnelblick ska inte köras med Rosetta.</p> <p>För mer information, se <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick och Rosetta</a>[tunnelblick.net].</p>
tr: <p>Tunnelblick, Rosetta kullanılarak çalıştırılmamalıdır.</p> <p>Daha fazla bilgi için, bkz: <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick ve Rosetta</a> [tunnelblick.net].</p>
uk: <p>Tunnelblick не варто запускати через Rosetta.</p> <p>Для отримання додаткової информації перегляньте <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick і Rosetta</a> [tunnelblick.net]</p>
vi: <p>Tunnelblick không nên được chạy với Rosetta.</p> <p>Để biết thêm chi tiết, xem <a href="https://tunnelblick.net/cUsingRosetta.html">Tunnelblick and Rosetta</a> [tunnelblick.net].</p>

source: <p>Tunnelblick was not able to load a system extension that is needed to connect to %@.</p>
af: <p>Tunnelblick kon nie 'n stelseluitbreiding laai wat nodig is om aan %@ te koppel nie.</p>
ar: <p> تُنلـبليك غير قادر على تحميل إضافة النظام الضرورية لربط الإتصال ب ٪@ </p>
bg: <p>Tunnelblick не успя да зареди системно разширение, което е необходимо за връзка с %@.</p>
ca: <p>Tunnelblick no ha pogut carregar una extensió del sistema necessària per connectar-se a %@.</p>
cs: <p>Tunnelblicku se nepodařilo zavést systémové rozšíření, které je nezbytné pro spojení %@.</p>
de: <p>Tunnelblick konnte keine Systemerweiterung laden, die zum Herstellen einer Verbindung mit %@ erforderlich ist.</p>
el: <p>Το Tunnelblick δεν μπόρεσε να φορτώσει μια επέκταση του συστήματος που απαιτείται για τη σύνδεση με %@.</p>
es: <p>Tunnelblick no pudo cargar una extensión del sistema que se necesita para conectarse a %@.</p>
fi: <p>Tunnelblick ei pystynyt lataamaan järjestelmälaajennosta, joka tarvitaan yhteyden muodostamiseen kohteeseen %@.</p>
fr: <p>Tunnelblick n'a pas pu charger une extension système nécessaire pour se connecter à %@.</p>
hr: <p>Tunnelblick nije bio u mogućnosti da učita sistemsku ekstenziju koja je neophonda kako bi se ostvarila konekcija ka %1$@.</p><p>%2$@</p>
hu: <p>A Tunnelblick nem tudta betölteni a rendszerbővítményt, ami szükséges a %@-hoz való csatlakozáshoz.</p>
id: <p>Tunnelblick tidak dapat memuat ekstensi sistem yang diperlukan untuk terhubung ke %@</p>
it: <p>Tunnelblick non è stato in grado di caricare un'estensione di sistema (system extension) necessaria per connettersi a %@.</p>
ja: <p>Tunnelblickは、%@に接続するために必要なシステム拡張機能を読み込むことができませんでした。</p>
nb: <p>Tunnelblick kunne ikke laste en systemutvidelse som er nødvendig for oppkobling til %@.</p>
nn_no: <p>Tunnelblick kunne ikkje lasta ei systemutviding som er naudsynt for oppkopling til %@.</p>
pl: <p>Tunnelblick nie był w stanie załadować rozszerzenia systemu potrzebnego do połączenia z %@.</p>
pt_br: <p>Tunnelblick não foi capaz de carregar uma extensão do sistema necessária para se conectar a %@.</p>
pt_pt: <p>O Tunnelblick não conseguiu carregar uma extensão de sistema necessária para efetuar a ligação a %1$@.</p>
ro: <p>Tunnelblick nu a putut să încarce o extensie sistem necesară pentru conectare la %@.</p>
ru: <p>Tunnelblick не смог загрузить системное расширение, необходимое для подключения к %@.</p>
sk: <p>Tunnelblicku sa nepodarilo načítať systémové rozšírenie, ktoré je požadované na pripojenie k %@.</p>
sv: <p>Tunnelblick kunde inte ladda ett systemtillägg som är nödvändigt för att skapa en förbindelse till %@.</p>
tr: <p>Tunnelblick %@ yapılandırmasına bağlanmak için gereken bir sistem genişletmesini yükleyemiyor.</p>
uk: <p>Tunnelblick не зміг завантажити системне розширення, необхідне для з'єднання з %@.</p>
vi: <p>Tunnelblick không thể tải tiện ích mở rộng hệ thống cần kết nối với %@.</p>

source: <p>You can set a Tunnelblick preference so it will attempt to load its system extensions.</p>
af: <p> U kan 'n Tunnelblick-voorkeur instel, sodat dit sal probeer om sy stelseluitbreidings te laai. </p>
ar: <p>يمكنك تعيين تفضيل في Tunnelblock لكي يحاول تحميل ملحقات النظام.</p>
bg: <p>Може да зададете настройка на Tunnelblick да се опита да зареди системните си разширения..</p>
ca: <p>Podeu establir una preferència de Tunnelblick perquè intenti carregar les seves extensions del sistema.</p>
cs: <p>Můžete nastavit Tunnelblick aby zkoušel načítat svá systémová rozšíření.</p>
fi: <p>Voit asettaa Tunnelblickin asetuksissa siten, että se pyritään suorittamaan järjestelmän laajennuksena.</p>
id: <p>Anda dapat menyetel preferensi agar Tunnelblick dapat mencoba memuat extensi sistem miliknya.</p>
it: <p>È possibile impostare una preferenza per far sì che Tunnelblick tenti di installare le proprie estensioni di sistema.</p>
nn_no: <p>Du kan setja ein Tunnelblick-preferanse slik at han prøver å lasta systemutvidingane.</p>
pl: <p>Możesz tak ustawić preferencje Tunnelblicka, aby próbował ładować rozszerzenia systemu.</p>
pt_br: <p>Você pode ajustar uma preferência do Tunnelblick para que tente carregar suas extensões de sistema.</p>
ro: <p>Poți seta o opțiune Tunnelblick pentru a încerca să încarce extensiile sale de sistem.</p>
ru: <p>Вы можете установить опцию загрузки системных расширений в настройках программы.</p>

source: <p>You need to install Tunnelblick's system extensions to use this configuration.</p><p>You can do that from Tunnelblick's 'Utilities' panel.</p><p>After you install the system extensions, macOS will guide you through its process of 'allowing' them, which will include a restart of your computer.</p>
af: <p>U moet die stelseluitbreidings van Tunnelblick installeer om hierdie konfigurasie te gebruik. </p> <p>U kan dit doen vanaf die 'Utilities'-paneel van Tunnelblick. </p> <p>Nadat u die stelseluitbreidings geïnstalleer het, sal macOS lei u deur die proses om dit toe te laat, wat 'n herbegin van u rekenaar sal insluit. </p>
ar: <p>تحتاج إلى تثبيت امتدادات نظام تُنلـبليك لاستخدام هذه الإعدادات.</p><p>يمكنك القيام بذلك من خلال لوحة "خدمات" في تُنلـبليك.</p><p>بعد تثبيت امتدادات النظام، سيرشدك نظام macOS على كيفية عملية "السماح" لهذا التمديد، والتي ستتضمن إعادة تشغيل جهاز الحاسوب الخاص بك.</p>
bg: <p>Трябва да инсталирате системните разширения на Tunnelblick, за да използвате тази конфигурация.</p><p>Може да направите това от панел 'Инструменти'.</p><p>След инсталирането на системните разширения macOS ще ви води през прооцеса на разрешаването им, което включва и рестартиране на компютъра ви.</p>
ca: <p>Cal instal·lar les extensions del sistema de Tunnelblick per utilitzar aquesta configuració.</p><p>Podeu fer-ho des del tauler 'Utilitats' de Tunnelblick.</p><p>Després d'instal·lar les extensions del sistema, macOS us guiarà a través del seu procés d'autorització', que inclourà un reinici de l'ordinador.</p>
cs: <p>Pro použití této konfigurace je třeba instalovat systémové rozšíření Tunnelblick.</p><p>Toto lze provést z panelu 'Utility'.</p><p>Až rozšíření nainstalujete macOS vás provede procesem jejich povolení což zahrnuje restart počítače.</p>
de: <p>Sie müssen Tunnelblicks Systemerweiterungen installieren, um diese Konfiguration nutzen zu können.</p><p>Sie können dies von Tunnelblicks "Dienstprogramme" Fenster aus tun.</p><p>Nachdem Sie die Systemerweiterungen installiert haben, wird macOS Sie durch seinen Prozess führen, diese zu "erlauben", was einen Neustart Ihres Computers beinhaltet.</p>
el: <p>Πρέπει να εγκαταστήσετε τις επεκτάσεις συστήματος του Tunnelblick για να χρησιμοποιήσετε αυτή τη διαμόρφωση.</p><p>Αυτό μπορεί να γίνει από τον πίνακα 'Βοηθήματα' του Tunnelblick.</p><p>Αφού εγκαταστήσετε τις επεκτάσεις συστήματος, το macOS θα σας καθοδηγήσει στη διαδικασία 'αποδοχής' τους, πράγμα που θα απαιτήσει επανεκκίνηση στον υπολογιστή σας.</p>
es: <p>Ud. necesita instalar las extensiones del sistema de Tunnelblick para utilizar esta configuración.</p><p>Puede hacerlo desde el panel de 'Utilidades' de Tunnelblick.</p><p>Después de instalar las extensiones del sistema, macOS le guiará a través de su proceso de 'permitirlas', lo cual incluirá un reinicio de su computadora.</p>
fi: <p>Sinun on asennettava Tunnelblickin järjestelmälaajennokset käyttääksesi tätä konfiguraatiota.</p><p>Voit tehdä sen Tunnelblickin 'Järjestelmätyökalut'-paneelissa.</p><p>Sen jälkeen, kun olet asentanut järjestelmälaajennokset, macOS ohjaa sinut prosessin halki niiden 'sallimiseksi', mihin sisältyy tietokoneesi uudelleenkäynnistys.</p>
fr: <p>Vous devez installer les extensions système de Tunnelblick pour utiliser cette configuration.</p><p>Vous pouvez le faire à partir du panneau 'Utilitaires' de Tunnelblick.</p><p>Après avoir installé les extensions système, macOS vous guidera tout au long du processus d'autorisation, qui nécessitera un redémarrage de votre ordinateur.</p>
hu: <p>Ahhoz, hogy ezt a konfigurációt használni tudja, telepíteni kell a Tunnelblick rendszerbővítményeit.</p><p>Ezt megteheti a Tunnelblick 'Segédprogramok' részénél.</p><p>A rendszerbővítmények telepítése után a macOS rendszer végig fogja Önt vezetni a bővítmények engedélyezésének folyamatán, melyhez a Mac eszközének újraindítása is szükséges.</p>
id: <p>Anda harus memasang ekstensi sistem Tunnelblick untuk dapat menggunakan konfigurasi ini.</p><p>Anda dapat melakukannya dari panel 'Utilitas' Tunnelblick.</p><p>Setelah anda memasang ekstensi sistem, macOS akan memandu anda melalui proses untuk 'mengizinkan' mereka, yang akan mencakup memulai ulang komputer Anda.</p>
it: <p>Per poter usare questa configurazione è necessario installare le estensioni di sistema di Tunnelblick.</p><p>È possibile procedere all'installazione attraverso il pannello 'Utilità' di Tunnelblick.</p><p>Dopo aver installato le estensioni, macOS ti guiderà nella procedura necessaria perché queste vengano caricate ed autorizzate. Questo processo richiederà il riavvio del computer.</p>
ja: <p>この構成を使用するには、Tunnelblickのシステム拡張機能をインストールする必要があります。</p> <p> Tunnelblickの[ユーティリティ]パネルからインストールできます。</p> <p>システム拡張機能をインストールすると、それらを「許可」するプロセスを（コンピュータの再起動を含む）macOSのガイドに従って行って下さい。</p>
nb: <p>Du må installere Tunnelblicks systemutvidelser for å bruke denne konfigurasjonen.</p><p>Du kan gjøre det fra Tunnelblicks 'Verktøy'-panel.</p><p>Etter at du har installert systemutvidelsene, vil macOS veilede deg gjennom prosessen med å 'tillate' dem, som vil omfatte en omstart av datamaskinen.</p>
nn_no: <p>Du må installera Tunnelblicks systemutvidingar for å bruka denne konfigurasjonen.</p><p>Du kan gjera det frå Tunnelblicks 'Verktøy'-panel.</p><p>Etter at du har installert systemutvidingane, vil macOS rettleia deg gjennom prosessen med å 'tillata' dei, som vil omfatta ein omstart av datamaskina.</p>
pl: <p>W celu użycia tej konfiguracji, musisz zainstalować rozszerzenia systemu od Tunnelblicka.</p><p>Możesz to zrobić w panelu „Narzędzia” Tunnelblicka.</p><p>Po zainstalowaniu rozszerzeń systemu macOS poprowadzi Cię przez proces nadania im zezwoleń, co będzie wymagać ponownego uruchomienia komputera.</p>
pt_br: <p>Você precisa instalar as extensões de sistema do Tunnelblick para utilizar esta configuração.</p><p>Você pode fazer isto através do painel 'Utilitários' do Tunnelblick.</p><p>Após você instalar as extensões de sistema, o macOS irá guiá-lo através de seu processo de 'autorização' das extensões, o qual irá incluir a reinicialização do seu computador.</p>
pt_pt: <p>Tem de instalar as extensões de sistema do Tunnelblick para usar esta configuração.</p><p>Pode fazê-lo a partir do painel 'Utilidades' do Tunnelblick.</p><p>Após instalar as extensões de sistema, o macOS irá guiá-lo durente o processo de 'permissão', que inclui reiniciar o seu computador.</p>
ro: <p>Pentru a utiliza această configurație, este necesară instalarea extensiilor de sistem necesare Tunnelblick.</p><p>Poți efectua această operațiune din panoul 'Utilități' din cadrul Tunnelblick.</p><p>Ulterior realizării procesului de instalare a extensiilor de sistem, macOS te va ghida în procesul de acordare permisiuni pentru respectivele extensii de sistem care poate presupune și reinițializarea (repornirea) sistemului.</p>
ru: <p>Для использования этой конфигурации вам необходимо установить системные расширения Tunnelblick.</p><p>Вы можете сделать это из панели «утилиты» программы.</p><p>После установки системных расширений, macOS запросит подтверждение их активации (процедура требует перезагрузки компьютера).</p>
sk: <p>Musíte nainštalovať Tunnelblick systémové rozšírenia, aby ste mohli použiť túto konfiguráciu.</p><p>Môžete tak urobiť v záložke 'Nástroje'.</p><p>Po nainštalovaní systémových rozšírení Vás macOS prevedie procesom ich povolenia, čo zahŕňa aj reštart Vášho počítača.</p>
sv: <p>Du måste installera Tunnelblicks systemtillägg för att använda denna konfiguration.</p><p>Du kan göra det via Tunnelblicks panel "Verktyg".</p><p>När du har installerat systemtilläggen kommer macOS att guida dig genom processen för att "tillåta" dem, vilket inkluderar en omstart av din dator.</p>
tr: <p>Bu yapılandırmayı kullanabilmek için Tunnelblick'in sistem genişletmelerini kurmalısınız.</p><p>Bunu Tunnelblick'in 'Araçlar' panelinden yapabilirsiniz.</p><p>Sistem genişletmelerini kurduktan sonra macOS size, bir yeniden başlatma gerektiren 'izin verme' işlemi boyunca yol gösterecektir.</p>
uk: <p>Для використання цієї конфігурації потрібно встановити системні розширення Tunnelblick.</p><p>Це можна зробити на закладці 'Інструменти'.</p><p>Після встановлення системних розширень, macOS супроводить вас через процес їх активації, що вимагатиме перезавантаження компьютера.</p>
vi: <p>Bạn cần cài đặt các tiện ích mở rộng hệ thống của Tunnelblick để sử dụng cấu hình này.</p><p>Bạn có thể thực hiện việc đó từ bảng điều khiển 'Tiện ích' của Tunnelblick.</p><p>Sau khi bạn cài đặt các tiện ích mở rộng hệ thống, macOS sẽ hướng dẫn bạn thực hiện quá trình 'cho phép' chúng, bao gồm việc khởi động lại máy tính của bạn.</p>

source: Admin mode %@ remaining
af: Beheermodus% @ oor
ar: وضع الادمن : باقي من الزمن %@
bg: Администраторски режим %@ остават
ca: Mode Administrador %@ restant
cs: Zbývá %@ administračního režimu
de: Administratormodus %@ verbleibend.
el: Απομένουν %@ στη Λειτουργία Διαχειριστή
es: Modo administrativo %@ faltan
fi: Pääkäyttäjän tilaa %@ jäljellä
fr: Temps restant en modalité administrateur %@
hr: Admin način rada traje još %@
hu: Adminisztrátori módból hátralevő idő: %@
id: Mode admin tersisa %@
is: %@ eftir í kerfisstjóraham
it: Tempo restante in modalità amministratore %@
ja: 管理者モードはあと %@ です
lv: Adminstratora režīms beigsies pēc %@
nb: Administrator modus %@ gjenstår.
nn_no: Administrator modus %@ står att.
pl: Tryb Administratora, pozostało %@
pt_br: Modo de administrador: %@ restantes
pt_pt: Modo administrativo %@ restante
ro: Timp rămas în mod administrator %@
ru: Режим администратора действует %@
sk: Režim správcu, zostáva %@
sr_cs: Admin režim još %@
sv: Administratörsläge %@ kvarstår
tr: Yönetici modu %@ kaldı
uk: Режим адміністратора, залишилось %@
vi: Chế độ quản trị viên %@ còn lại

source: Afrikaans translation
af: Afrikaanse vertaling
ar: الترجمة الأفريقانية
az: Afrikaans tərcüməsi
bg: Африканска локализация
ca: Traducció a l'Afrikaans
cs: Afrikánský překlad
de: Afrikaans Übersetzung
el: Αφρικανική μετάφραση
es: Traducción al Afrikaans
fi: Afrikaansin käännös
fr: Traduction afrikaans
he: תרגום לאפריקנס
hr: Afrikans prijevod
hu: Afrikaans fordítás
id: Terjemahan bahasa Afrikaans
is: Afríkönsk þýðing
it: Traduzione in lingua Afrikaans
ja: アフリカーンス語翻訳
lv: Tulkojums afrikandu valodā
nb: Sør-Afrikansk (Afrikaans) oversettelse
nn_no: Sørafrikansk (Afrikaans) omsetjing
pl: Afrykańskie tłumaczenie
pt_br: Tradução para Africâner
pt_pt: Tradução para Africânder
ro: Traducere în limba Afrikaans
ru: Афринанский перевод
sk: Afrikánsky preklad
sv: Afrikaansk översättning
tr: Afrikaansca çeviri
uk: Африканський переклад
vi: Bản dịch tiếng Afrikaans

source: Animation and icon sets code
af: Animasie en ikoon stel kode
ar: تحريك وبرمجة الايقونات
bg: Код за анимация и комплекти от икони
ca: Codi d'animacions i sets d'icones
cs: Animace, skupiny ikon
de: Animationen, Icon Sets Code
el: Κωδικός ομάδων εικονιδίων και κινήσεων
es: Animación, código de juego de iconos
fi: Animaatiot ja ikoniryhmien koodi
fr: Animation, groupes d’icônes, et code source
hr: Kod za animacije i ikonice
hu: Animáció, ikon készlet kód
id: Kode set ikon dan animasi
is: Myndlífgun og kóði fyrir táknmyndapakka
it: Animazioni, codice del set di icone
ja: アニメーションとアイコンセットコード
lv: Anīmācijas un ikonas
nb: Animasjoner og ikonsett kode
nn_no: Animasjoner og ikonsett kode
pl: animacja, kod implementacji zestawów ikon
pt_br: Animação e código de conjunto de ícones
pt_pt: Animação e código de conjunto de ícones
ro: Animație și coduri pentru seturi de pictograme
ru: Анимация и наборы иконок
sk: Animácia a skupina ikon
sr_cs: Kod za animacije i ikonice
sv: Animation, ikonuppsättningskod
tr: Animasyon ve simge kümesi kodu
uk: Анімація та набори значків
vi: Hoạt ảnh và biểu tượng đặt mã

source: Arabic translation
af: Arabiese vertaling
ar: الترجمة العربية
az: Ərəb tərcüməsi
bg: Арабска локализация
ca: Traducció a l'Àrab
cs: Arabský překlad
de: Arabische Übersetzung
el: Αράβικη μετάφραση
es: Traducción al Árabe
fi: Arabialainen käännös
fr: Traduction arabe
he: תרגום לערבית
hr: Arapski prijevod
hu: Arab fordítás
id: Terjemahan bahasa Arab
is: Arabísk þýðing
it: Traduzione in lingua Araba
ja: アラビア語翻訳
lv: Tulkojums arābu valodā
nb: Arabisk oversettelse
nn_no: Arabisk omsetjing
pl: Arabskie tłumaczenie
pt_br: Tradução para Árabe
pt_pt: Tradução para Árabe
ro: Traducere în limba Arabă
ru: Арабский перевод
sk: Arabský preklad
sv: Arabisk översättning
tr: Arapça çeviri
uk: Арабський переклад
vi: Bản dịch tiếng Ả Rập

source: Authorizing…
af: Magtig…
ar: التفويض...
bg: Оторизиране
ca: Autoritzant...
cs: Autorizuji…
de: Wird autorisiert...
el: Εξουσιοδοτώντας…
es: Autorizando
fi: Valtuuta...
fr: Autorisation en cours
he: מאמת...
hr: Autorizacija…
hu: Engedélyezés...
id: Mengotorisasi…
is: Unnið úr auðkenningu…
it: Autorizzazione in corso…
ja: 認証中
lv: Autorizējas...
nb: Autoriserer...
nn_no: Autoriserer...
pl: Autoryzacja...
pt_br: Autorizando…
pt_pt: A autorizar
ro: Autorizând
ru: Авторизация...
sk: Autorizuje sa
sv: Auktoriserar...
tr: Kimlik denetimi yapılıyor
uk: Авторизація…
vi: Ủy quyền…

source: Azerbaijani translation
af: Azerbeidjans vertaling
ar: الترجمة الأذربيجانية
az: Azərbaycan tərcüməsi
bg: Азербайджанска локализация
ca: Traducció a l'Azerbaijani
cs: Ázerbajdžánský překlad
de: Aserbaidschanische Übersetzung
el: Αζερμπαϊτζάνική μετάφραση
es: Traducción al Azerbaijani
fi: Azerbaidžanialainen käännös
fr: Traduction azeri
he: תרגום לאזרביג'נית
hr: Azerbejdžanski prijevod
hu: Azerbajdzsáni fordítás
id: Terjemahan bahasa Azerbaijan
is: Asersk þýðing
it: Traduzione in lingua Azera
ja: アゼルバイジャン語翻訳
lv: Tulkojums azerbaidžāņu valodā
nb: Aserbajdsjansk oversettelse
nn_no: Aserbajdsjansk omsetjing
pl: Azerbejdżańskie tłumaczenie
pt_br: Tradução para Azerbaijano
pt_pt: Tradução para Azerbaijano
ro: Traducere în limba Azeră
ru: Азербайджанский перевод
sk: Azerbajdžanský preklad
sv: Azerbaijansk översättning
tr: Azerice çeviri
uk: Азербайджанський переклад
vi: Bản dịch tiếng Azerbaijan
