Repository: Tunnelblick/Tunnelblick
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: af, ar, az, bg, ca, cs, de, el, es, et, fi, fr, he, hr, hu, id, is, it, ja, lv, nb, nn_no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, sw_tz, th, tr, uk, vi

source: One or more VPNs are currently connected. Please disconnect all VPNs and quit Tunnelblick before proceeding.
af: Een of meer VPN's is tans gekoppel. Ontkoppel asseblief alle VPN's en stop Tunnelblick voordat u verder gaan.
ar: هناك اتصال VPN جار الآن. برجاء اغلاق جميع اتصالات VPN واغلاق البرنامج قبل المواصلة.
az: Hal hazırda bir və ya daha artıq VPN-lər qoşulu haldadır. Lütfən davam etməmişdən əvvəl bütün VPN bağlantılarını bitirin və Tunnelblickdən çıxın.
bg: Една или повече VPN връзки са активни. Моля изключете всички VPN и излезте от Tunnelblick преди да продължите.
ca: Una o més VPNs estan actualment connectades. Si us plau, desconnecta totes les VPNs i surt de Tunnelblick abans de continuar.
cs: Jedna nebo více VPN je právě připojena. Prosím ukončete všechny VPN, ukončete Tunnelblick a teprve pak pokračujte.
de: Eines oder mehrere VPNs sind zur Zeit verbunden. Bitte trennen Sie alle Verbindungen und beenden Sie Tunnelblick bevor Sie fortfahren.
el: Ένα ή περισσότερα δίκτυα VPN είναι αυτη τη στιγμή συνδεδεμένα. Παρακαλώ αποσυνδεθείτε από όλα και τερματίστε το Tunnelblick πριν προχωρήσετε.
es: Una o más VPNs está/están conectada/s actualmente. Por favor, desconecte todas las VPNs y cierre Tunnelblick antes de continuar.
fi: Yksi tai useampia VPN:iä on tällä hetkellä kytkeytyneenä. Katkaise yhteys kaikkiin VPN:iin ja lopeta Tunnelblick ennen jatkamista.
fr: Un ou plusieurs VPNs sont actuellement connectés. Merci de déconnecter tous les VPNs et de quitter Tunnelblick avant de procéder.
he: VPN אחד או יותר מחוברים כרגע. אנא התנתק מכל הVPNים המחוברים וסגור את Tunnelblick לפני שתמשיך.
hr: Jedan ili više VPNova je trenutno povezano. Molim prekinite veze ka svim VPNovima i ugasite Tunnelblick pre nego nastavite.
hu: Egy vagy több VPN jelenleg is kapcsolódik. Kérjük szakítsa meg az összes VPN kapcsolatot és lépjen ki a Tunnelblickből mielőtt továbblép.
id: Satu atau lebih VPN saat ini sedang tersambung. Harap putuskan semua VPN dan keluar Tunnelblick sebelum melanjutkan.
it: Sono attive una o più connessioni VPN. Prima di procedere è necessario terminare le connessioni ed uscire da Tunnelblick.
ja: VPNが接続中です。処理を続ける前に、全てのVPNを切断しTunnelblick を終了してください。
lv: Pašlaik ir savienojums ar vienu vai vairākiem VPN. Lai turpinātu, lūdzu atvienojiet visus VPN and aizveriet Tunnelblick.
nb: En eller flere VPN-er er tilkoblet. Vennligst koble fra alle VPN-er og avslutt Tunnelblick før du fortsetter.
pl: Jedno bądź więcej połączeń VPN jest aktywnych. Proszę rozłączyć wszystkie połączenia VPN i zamknąć Tunnelblick przed kontynuowaniem.
pt_br: Uma ou mais VPNs estão conectadas neste momento. Por favor desconecte todas as VPNs e encerre o Tunnelblick antes de prosseguir.
pt_pt: Uma ou mais ligações VPNs estão atualmente estabelecidas. Por favor termine todas as ligações VPNs e encerre o Tunnelblick antes de continuar.
ro: Unul sau mai multe VPN-uri sunt în prezent conectate. Vă rugăm să deconectați toate VPN-urile și să închideți Tunnelblick înainte de a continua.
ru: Одно или более соединений VPN подключено в данный момент. Пожалуйста, отключите все VPN, прежде чем продолжать.
sk: Je aktívne jedno alebo viacej VPN pripojení. Ukončite všetky VPN pripojenia predtým než budete pokračovať ďalej.
sr_cs: Jedan ili više VPNova je trenutno povezano. Molim prekinite veze ka svim VPNovima i ugasite Tunnelblick pre nego nastavite.
sv: En eller flera VPN är uppkopplade. Koppla ifrån alla VPN och stäng av Tunnelblick innan du fortsätter.
th: ยังเชื่อมต่อ VPN อยู่ในขณะนี้ โปรดตัดการเชื่อมต่อ VPN ทั้งหมดและปิด Tunnelblick ก่อนจะดำเนินการต่อไป
tr: Bir ya da daha çok VPN'e şu anda bağlısınız. Lütfen ilerlemeden önce tüm VPN bağlantılarını kapatarak Tunnelblick uygulamasını kapatın.
uk: Одне чи декілька з'єднань VPN є активними. Будь-ласка, закрийте всі з'єднання VPN та програму Tunnelblick перед тим як продовжити.
vi: Một hoặc nhiều mạng VPN đang được kết nối. Vui lòng ngắt kết nối tất cả các mạng VPN và thoát Tunnelblick trước khi tiến hành.

source: One or more configurations are being ignored. See the Console Log for details.
af: Een of meer konfigurasies word geïgnoreer. Raadpleeg die konsolelogboek vir meer inligting.
ar: بعض الإعدادات تم تجاهلها، راجع شاشة التحكم لمزيد من التفصيل.
az: Bir və ya daha artıq konfiqurasiyalar nəzərə alınmır. Təfərrüatlar üçün konsol jurnalına baxın.
bg: Една или повече конфигурации са игнорирани. Моля погледнете конзолния лог за повече детайли.
ca: Una o més configuracions s'estan ignorant. Consulta la Consola de missatges per més informació.
cs: Jedna nebo více konfigurací je ignorována. Detaily naleznete v logu konzoly.
de: Eine oder mehrere Konfigurationen werden ignoriert. Details sind im Konsolen-Log zu finden.
el: Μια ή περισσότερες παράμετροι έχουν αγνοηθεί. Δείτε στην καταγραφή της Κονσόλας για λεπτομέρειες.
es: Una o más configuraciones están siendo ignoradas. Ver el registro de consola para obtener detalles.
fi: Yksi tai useampi konfiguraatio jätetään huomiotta. Katso päätelokista lisätietoja.
fr: Une ou plusieurs configurations ne sont pas utilisées. Voyez les messages de la console pour les détails.
he: Tunnelblick תתעלם מקונפיגורצייה אחת או יותר. בדוק את הConsole Log לפרטים נוספים.
hr: Jedna ili više konfiguracija je zanemareno. Pogledajte log konzole za detalje.
hu: Egy vagy több konfiguráció mellőzve lett, részletekért kérem tekintse meg a Konzol naplót.
id: Satu atau lebih konfigurasi sedang diabaikan. Lihat Log Konsol untuk rincian.
it: Una o più configurazioni sono state ignorate. Dai un occhio alla Console per maggiori dettagli.
ja: 接続先をいくつか無視しました。詳細はコンソールログを参照してください。
lv: Viena vai vairākas konfigurācijas tiek ignorētas. Vairāk informācijas notikumu žurnālā.
nb: En eller flere konfigurasjoner ble ignorert. Se konsolloggen for detaljer.
pl: Jedna bądź więcej konfiguracji zostały zignorowane. Szczegóły są dostępne w dzienniku konsoli.
pt_br: Uma ou mais configurações estão sendo ignoradas. Veja os logs da Console para mais detalhes.
pt_pt: Uma ou mais configurações estão a ser ignoradas. Veja o Registo do Consola para mais detalhes.
ro: Una sau mai multe configurații sunt ignorate. Consultați Console Log pentru detalii.
ru: Одна или несколько конфигураций были проигнорированы. Подробности в журнале Консоли.
sk: Jedna alebo viacero konfigurácií je ignorovaných. Pre viac informácií si, prosím, prezrite Záznam konzoly.
sr_cs: Jedna ili više konfiguracija je zanemareno. Pogledajte log konzole za detalje.
sv: En eller flera konfigurationer ignoreras. Se konsolloggen för detaljer.
th: คอนฟิกเกอเรชันอย่างน้อย 1 ชุด กำลังถูกมองข้าม ดูรายละเอียดได้ที่ Console Log
tr: Bir veya daha fazla konfigürasyon yoksayıldı. Daha fazla detay için Konsol Kayıtlarına bakın.
uk: Одна або кілька конфігурацій ігноруються. Перегляньте журнал консолі для отримання додаткової інформації.
vi: Một hoặc nhiều cấu hình đang bị bỏ qua. Xem Console Log để biết chi tiết hơn.

source: One or more possible problems with DNS were found: %@
af: Een of meer moontlike probleme met DNS is gevind: % @
ar: تم وجود مشكلة أو عدة مشاكل في DNS: %@
bg: Един или повече възможни проблема с DNS: %@
ca: S'han trobat un o més possibles problemes amb el DNS: %@
cs: Byl nalezen jeden nebo více možných problémů s DNS: %@
de: Es wurden ein oder mehrere mögliche Probleme mit DNS gefunden: %@
el: Προέκυψαν σφάλματα σχετικά με το DNS: %@
es: Se han encontrado uno o más posibles problemas con el DNS: %@
fi: DNS palvelussa löytyi yksi tai useampia mahdollista ongelmaa: %@
fr: Un ou plusieurs problèmes de DNS ont été trouvés: %@
he: בעיה אחת או יותר עם DNS נמצאו: %@
hr: Jedan ili više problema sa DNS serverima je pronađeno: %@
hu: Egy vagy több lehetséges DNS hibát találtunk: %@
id: Satu atau lebih masalah dengan DNS ditemukan: %@
it: Sono stati rilevati uno o più problemi relativi al server DNS: %@
ja: いくつかのDNSの問題が見つりました: %@
lv: Atrastas iespējamas ar DNS saistītās problēmas: %@
nb: Ett eller flere mulige problemer med DNS ble funnet: %@
pl: Znaleziono co najmniej jeden potencjalny problem z DNS: %@
pt_br: Um ou mais possíveis problemas de DNS foram encontrados: %@
pt_pt: Foram identificados um ou mais problemas relacionados com DNS: %@
ro: Au fost identificate una sau mai multe probleme cu serverul DNS: %@
ru: Одна или более возможных проблем с DNS были обнаруженны: %@
sk: Bolo nájdených jeden alebo viac problémov s DNS: %@
sv: Ett eller flera möjliga problem med DNS:en har hittats: %@
th: พบปัญหากับ DNS อย่างน้อย 1 ปัญหา: %@
tr: Bir veya daha fazla DNS sorunu bulundu: %@
uk: Знайдено одну або більше проблем з DNS: %@
vi: Tìm thấy một hoặc vài sự cố với DNS: %@

source: One or more problems were detected: %@
af: Een of meer probleme is opgespoor: % @
ar: تم اكتشاف بعض الأخطاء: %@
az: Bir və ya daha artıq problem aşkar edilmişdir: %@
bg: Един или повече проблеми бяха открити: %@
ca: S'han detectat un o més problemes: %@
cs: Byl detekován jeden nebo více problémů: %@
de: Ein oder mehrere Probleme wurden erkannt: %@
el: Ένα ή περισσότερα προβλήματα εντοπίστηκαν: %@
es: Uno o más problemas fueron detecados: %@
fi: Yksi tai useampia ongelmia havaittiin: %@
fr: Un ou plusieurs problèmes ont été détectés : %@
he: בעיה אחת או יותר נמצאו: %@
hr: Jedan ili više problema je detektovano: %@
hu: Felmerült egy vagy több probléma: %@
id: Ada satu atau beberapa masalah terdeteksi: %@
is: Ein eða fleiri villur greindust: %@
it: Sono stati riscontrati uno o più problemi: %@
ja: いくつかの問題が見つかりました: %@
lv: Radušās sekojošas problēmas: %@
nb: En eller flere problemer ble funnet: %@
pl: Wykryto jeden lub więcej problemów: %@
pt_br: Um ou mais problemas foram detetados: %@
pt_pt: Foram detetados um ou mais problemas: %@
ro: Au fost detectate una sau mai multe probleme: %@
ru: Были выявлены некоторые проблемы: %@
sk: Boli zistené jednen alebo viaceré problémy: %@
sr_cs: Jedan ili više problema je detektovano: %@
sv: Ett eller flera problem identifierades: %@
th: พบปัญหาอย่างน้อย 1 ปัญหา: %@
tr: Bir veya daha fazla problem tesbit edildi: %@
uk: Одна або кілька проблем були виявлені: %@
vi: Một hoặc nhiều lỗi được phát hiện: %@

source: Only a Tunnelblick VPN Configuration (.tblk) can start when the computer starts.
af: Slegs 'n Tunnelblick VPN-konfigurasie (.tblk) kan begin wanneer die rekenaar begin.
ar: فقط اعدادات اتصال تُنلـبليك VPN (.tblk) يمكن تفعيلها عند بدء تشغيل الجهاز.
az: Kompyuter başlayanda yalnız Tunnelblick VPN Konfiqurasiyası (.tblk) başlaya bilər.
bg: Само на Tunnelblick VPN конфигурация (.tblk) може да се стартира при стартиране на компютъра.
ca: Només una configuració VPN Tunnelblick (.tblk) es pot iniciar quan l'ordinador arrenca.
cs: Pouze konfigurace VPN Tunnelblicku (.tblk) může nastartovat pouze při spuštění počítače.
de: Beim Hochfahren des Computers kann nur eine Tunnelblick-VPN-Konfigurationsdatei (.tblk) gestartet werden.
el: Μόνο παράμετροι VPN του Tunnelblick (.tblk), μπορούν να ξεκινήσουν με την εκκίνηση του υπολογιστή.
es: Sólo una Configuración VPN de Tunnelblick (.tblk) puede iniciar cunado la computadora inicia.
fi: Vain Tunnelblick VPN-yhteys (.tblk) voi käynnistyä, kun tietokone käynnistyy.
fr: Seulement une configuration VPN Tunnelblick « .tblk » peut se lancer quand l’ordinateur démarre.
he: ניתן להפעיל אוטומטית עם עליית המחשב אך ורק קונפיגורציית Tunnelblick (סיומת .tblk).
hr: Samo Tunnelblickova VPN konfiguracija (.tblk) može biti pokrenuta pri pokretanju računara.
hu: Csak egy Tunnelblick VPN konfigurációt (.tblk) tud a gép indulásával együtt elindítani.
id: Hanya suatu Konfigurasi VPN Tunnelblick (.tblk) yang dapat dimulai saat komputer mulai berjalan.
it: Solo una configurazione VPN di Tunnelblick (.tblk) può essere eseguita all'avvio del computer.
ja: コンピュータ起動時に接続できる Tunnelblick VPN の接続先 (.tblk) は1つだけです。
lv: Tikai Tunnelblick VPN konfigurācija (.tblk) var tikt izmantota pie sistēmas starta.
nb: Det er kun en Tunnelblick VPN Konfigurasjon (.tblk) som kan startes automatisk når datamaskinen starter.
nn_no: Det er berre ein Tunnelblick VPN Konfigurasjon (.tblk) som kan startast automatisk når datamaskina startar.
pl: Tylko konfiguracja Tunnelblick VPN (.tblk) może zostać uruchomiona przy starcie komputera.
pt_br: Somente uma configuração VPN do Tunnelblick (.tblk) pode ser usada quando o computador iniciar.
pt_pt: Apenas uma Configuração VPN do Tunnelblick (.tblk) pode iniciar quando o computador iniciar.
ro: Numai o Configurare VPN Tunnelblick (.tblk) poate porni atunci când pornește calculatorul.
ru: Только конфигуация Tunnelblick VPN (.tblk) может стартовать при запуске компьютера.
sk: Pri štarte systému je možné spustiť len konfiguráciu Tunnelblick VPN (.tblk).
sr_cs: Samo Tunnelblickova VPN konfiguracija (.tblk) može biti pokrenuta pri pokretanju računara.
sv: Endast en Tunnelblick VPN-konfiguration (.tblk) kan starta när datorn startas.
th: มีคอนฟิกเกอเรชัน Tunnelblick VPN (.tblk) ชุดเดียวเท่านั้นที่จะเริ่มทำงานเมื่อคอมพิวเตอร์เริ่มทำงาน
tr: Sadece Tunnelblick VPN Konfigürasyonları (.tblk) bilgisayar yeniden başlatıldığında çalışabilir.
uk: Тільки Tunnelblick VPN конфігурація (.tblk) може бути запущена під час запуску комп'ютера.
vi: Chỉ có một cấu hình Tunnelblick VPN (.tblk) có thể chạy khi máy tính khởi chạy.

source: OpenVPN %1$@ will be used to connect this configuration instead of OpenVPN %2$@. The OpenVPN configuration file for '%3$@' contains these OpenVPN options: %4$@ You should update the configuration so it can be used with modern versions of OpenVPN.
af: OpenVPN% 1 $ @ sal gebruik word om hierdie konfigurasie te koppel in plaas van OpenVPN% 2 $ @. Die OpenVPN-konfigurasielêer vir '% 3 $ @' bevat hierdie OpenVPN-opsies: % 4 $ @ U moet die konfigurasie opdateer sodat dit met moderne weergawes van OpenVPN gebruik kan word.
ar: سيتم استخدام OpenVPN %1$@ لتوصيل هذا الإعداد بدلاً من OpenVPN %2$@. يحتوي ملف إعداد OpenVPN الخاص بـ "%3$@" على خيارات OpenVPN التالية: %4$@ يجب عليك تحديث الإعداد حتى يمكن استخدامه مع الإصدارات الحديثة من OpenVPN.
bg: OpenVPN %1$@ ще бъде използва за свързване вместо OpenVPN %2$@. OpenVPN конфигурационният файл за '%3$@' съдържа следните OpenVPN опции: %4$@ Трябва да актуализирате конфигурацията, за да може да се ползва с актуални версии на OpenVPN.
ca: OpenVPN %1$@ s'utilitzarà per connectar aquesta configuració en lloc d'OpenVPN %2$@. El fitxer de configuració d'OpenVPN per a '%3$@' conté aquestes opcions d'OpenVPN: %4$@ Haurieu d'actualitzar la configuració perquè es pugui utilitzar amb versions modernes d'OpenVPN.
cs: Místo OpenVPN %2$@ bude pro tuto konfiguraci použita OpenVPN %1$@. OpenVPN konfigurace %3$@ obsahuje tyto OpenVPN parametry: %4$@ Měli byste upravit konfiguraci tak aby ji šlo použít s novější verzí OpenVPN.
de: OpenVPN %1$@ wird statt OpenVPN %2$@ genutzt werden, um diese Konfiguration zu verbinden. Die OpenVPN-Konfigurationsdatei für '%3$@' enthält diese OpenVPN-Optionen: %4$@ Sie sollten diese Konfiguration aktualisieren, damit sie mit zukünftigen Versionen von OpenVPN genutzt werden kann.
el: Το OpenVPN %1$@ θα χρησιμοποιηθεί αντί του OpenVPN %2$@. Οι ρυθμίσεις του OpenVPN για το '%3$@' συμπεριλαμβάνει τις παρακάτω ρυθμίσεις: %4$@ Θα πρέπει να ενημερώσετε τις ρυθμίσεις ώστε να λειτουργούν με τις νέες εκδόσεις του OpeVPN.
es: Se utilizará OpenVPN %1$@ para conectarse a esta configuración en lugar de OpenVPN %2$@. El archivo de configuración de OpenVPN para '%3$@' contiene estas opciones de OpenVPN: %4$@ Usted debe actualizar la configuración para que pueda ser usada con las versiones modernas de OpenVPN
fi: OpenVPN %1$@ käytetään tässä määrityksessä OpenVPN %2$@ sijasta. Määritystiedosto '%3$@' sisältää nämä OpenVPN asetukset: %4$@ Määritykset tulee päivittää, että sitä voidaan käyttää nykyisten OpenVPN versioiden kanssa.
fr: OpenVPN %1$@ sera utilisé pour connecter cette configuration à la place de OpenVPN %2$@. Le fichier de configuration OpenVPN pour '%3$@' contient ces options OpenVPN : %4$@ Vous devriez mettre à jour la configuration afin qu'elle soit utilisable avec des versions modernes de OpenVPN.
he: נשתמש בOpenVPN %1$@ לשם חיבור לקונפיגורציה זו במקום OpenVPN %2$@. הקובץ קונפיגורציה לOpenVPN עבור '%3$@' מכיל האופציות הבאות: כדאי לעדכן את הקונפיגורציה כדי שיהיה אפשר להשתמש בו עם גרסאות מתקדמות של OpenVPN.
hr: Kod povezivanja ove konfiguracije koristit će se OpenVPN %1$@ umjesto OpenVPN-a %2$@. OpenVPN konfiguracijska datoteka '%3$@' sadrži iduće OpenVPN opcije: %4$@ Ažurirajte konfiguraciju kako bi mogla koristiti novije verzije OpenVPN-a.
hu: Az OpenVPN %1$@ verzióját használjuk a kapcsolódáshoz OpenVPN %2$@ helyett. A(z) "%3$@" OpenVPN konfigurációs fájl az alábbi beállításokat tartalmazza: %4$@ Javasolt a konfiguráció frissítése, hogy az OpenVPN modern változataival használható legyen.
id: OpenVPN %1$@ akan digunakan untuk menghubungkan konfigurasi ini, bukan menggunakan OpenVPN %2$@. File konfigurasi OpenVPN untuk '%3$@' berisi opsi OpenVPN sebagai berikut: %4$@ Anda harus memperbarui konfigurasi agar dapat digunakan dengan OpenVPN versi modern.
it: Per collegarsi usando questa configurazione verrà usata la versione %1$@ di OpenVPN invece della versione %2$@. Il file di configurazione OpenVPN '%3$@' contiene le seguenti opzioni OpenVPN: %4$@ La configurazione dovrebbe essere aggiornata così da poter essere usata con versioni recenti di OpenVPN.
ja: この設定を使用し接するのに ' %2$@ 'VPNの代わりに '%1$@ 'オープンVPNを使用します。 '%3$@' のオープンVPN設定ファイルは次のようなオープンVPNオプションがあります： '%4$@' 。最新のオープンVPNバージョンを使用するのに、設定アップデートが必要です。
lv: Pieslēdzoties šai konfiguracijai, tiks izmantots OpenVPN %1$@, nevis OpenVPN %2$@. OpenVPN konfigur[acijas fails priekš '%3$@' satur šādas OpenVPN opcijas: %4$@ Jums vajadzētu atjaunot šo konfigurāciju, lai to varētu izmantot modernās OpenVPN versijās.
nb: OpenVPN %1$@ vil bli benyttet til å sette opp denne konfigurasjonen, i stedet for OpenVPN %2$@. OpenVPN konfigurasjonsfilen '%3$@' inneholder disse OpenVPN valgene: %4$@ Du bør oppdatere konfigurasjonen så den støttes av nyere versjoner av OpenVPN.
nn_no: OpenVPN %1$@ vil bli nytta til å setja opp denne konfigurasjonen, i staden for OpenVPN %2$@. OpenVPN konfigurasjonsfila '%3$@' inneheld desse OpenVPN vala: %4$@ Du bør oppdatera konfigurasjonen så han blir støtta av nyare versjonar av OpenVPN.
pl: Do połączenia z tą konfiguracją zostanie użyty OpenVPN %1$@ zamiast OpenVPN %2$@. Plik konfiguracyjny OpenVPN dla '%3$@' zawiera następujące opcje OpenVPN: %4$@ Należy uaktualnić konfiguracje w celu ich użycia w nowszej wersji OpenVPN.
pt_br: OpenVPN %1$@ será usado para conectar esta configuração ao invés da OpenVPN %2$@. O arquivo de configuração OpenVPN para '%3$@' contém estas opções OpenVPN: %4$@ Voce deve atualizar a configuração para que possa ser usado com versões modernas do OpenVPN.
pt_pt: A OpenVPN %1$@ será usada para ligar esta configuração em vez da OpenVPN %2$@. A configuração da OpenVPN para o ficheiro '%3$@' contém estas opções da OpenVPN: %4$@ Deve actualizar a configuração de modo a poder ser usada com as versões mais recentes da OpenVPN.
ro: În locul OpenVPN %2$@ va fi folosit %1$@ pentru conexiunea acestei configurații. Fișierul de configurare pentru '%3$@' conține următoarele opțiuni OpenVPN: %4$@ Actualizați configurația pentru a putea fi folosită cu versiunile noi de OpenVPN.
ru: OpenVPN %1$@ будет использоваться для подключения этой конфигурации вместо OpenVPN %2$@. Файл конфигурации OpenVPN для '%3$@' содержит следующие параметры OpenVPN: %4$@ Вам следует обновить конфигурацию, чтобы ее можно было использовать с современными версиями OpenVPN.
sk: OpenVPN %1$@ konfigurácia bude použitá namiesto OpenVPN %2$@. Konfiguračný spbor OpenVPN pre '%3$@' obsahuje tieto OpenVPN nastavenia: %4$@ Konfiguráciu je potrebné upraviť, aby ju bolo možné používať s novými verziami OpenVPN.
sv: OpenVPN %1$@ kommer att användas för att koppla upp med denna konfiguration i stället för OpenVPN %2$@. OpenVPN-konfigurationsfilen för '%3$@' innehåller följande OpenVPN-inställningar: %4$@ Du bör uppdatera inställningarna så de kan användas med moderna versioner av OpenVPN.
th: OpenVPN รุ่น %1$@ จะถูกใช้ในการเชื่อมต่อด้วยคอนฟิกเกอเรชันนี้ แทนที่จะเป็น OpenVPN รุ่น %2$@. ไฟล์คอนฟิกเกอเรชัน OpenVPN สำหรับ '%3$@' ประกอบด้วยตัวเลือก OpenVPN เหล่านี้: %4$@ คุณควรปรับปรุงคอนฟิกเกอเรชันเพื่อที่จะสามารถใช้กับ OpenVPN รุ่นที่ทันสมัยได้
tr: OpenVPN %1$@, OpenVPN %2$@ yerine bağlantı için kullanılacaktır. '%3$@'in Open VPN konfigürasyon dosyası, aşağıdaki OpenVPN ayarlarını içerir: %4$@ Open VPN'in modern versiyonları ile çalışması için konfigurasyon dosyasını güncellemelisiniz.
uk: Для цієї конфігурації буде застосовано OpenVPN %1$@ замість OpenVPN %2$@. Конфігураційний файл OpenVPN для '%3$@' містить наступні OpenVPN опції: %4$@ Ви маєте оновити конфігурацію для того, щоб застосувати сучасну версію OpenVPN.
vi: OpenVPN %1$@ sẽ được sử dụng để kết nối với cấu hình này thay vì OpenVPN %2$@. Tệp cấu hình OpenVPN cho '%3$@' chứa các tùy chọn OpenVPN sau: %4$@ Bạn nên cập nhật cấu hình để có thể được sử dụng với các phiên bản OpenVPN mới.

source: OpenVPN %@, which is not available in this version of Tunnelblick
af: OpenVPN% @, wat nie in hierdie weergawe van Tunnelblick beskikbaar is nie
ar: OpenVPN %@, ليس متوفر في هذه النسخة من تُنلـبليك
bg: OpenVPN %@, който не е наличен в тази версия на Tunnelblick
ca: OpenVPN %@, que no està disponible en aquesta versió de Tunnelblick
cs: OpenVPN %@, která není v této verzi Tunnelblick dostupná
de: OpenVPN %@ ist in dieser Version von Tunnelblick nicht verfügbar
el: OpenVPN %@, το οποίο δεν είναι διαθέσιο σε αυτή την έκδοση του Tunnelblick
es: OpenVPN %@, el cual no está disponible en esta versión de Tunnelblick
fi: OpenVPN %@, joka ei ole käytettävissä tässä Tunnelblick versiossa
fr: OpenVPN %@, qui n'est pas disponible dans cette version de Tunnelblick
he: OpenVPN %@, אשר לא זמינה בגרסא זו של Tunnelblick
hr: OpenVPN %@, koji nije dostupan u ovoj verziji Tunnelblick-a
hu: OpenVPN %@, amely verzió nem érhető el a Tunnelblick ezen verziójában
id: OpenVPN %@, yang tidak tersedia dalam versi Tunnelblick ini
is: OpenVPN %@, sem ekki er aðgengilegt í þessari útgáfu Tunnelblick
it: OpenVPN %@, che non è disponibile in questa versione di Tunnelblick
ja: OpenVPN %@, このバージョンの Tunnelblick では利用出来ません
lv: OpenVPN %@, kas nav pieejams šajā Tunnelblick versijā
nb: OpenVPN %@, som ikke er tilgjengelig i denne versjonen av Tunnelblick
nn_no: OpenVPN %@, som ikkje er tilgjengeleg i denne versjonen av Tunnelblick
pl: OpenVPN %@, który nie jest dostępny w tej wersji Tunnelblicka
pt_br: OpenVPN %@, que não está disponível nesta versão do Tunnelblick
pt_pt: OpenVPN %@, que não está disponível nesta versão do Tunnelblick
ro: OpenVPN %@, care nu este disponibil în această versiune de Tunnelblick
ru: OpenVPN %@, не доступен в данной версии Tunnelblick
sk: OpenVPN %@ nie je dostupné v tejto verzii Tunelblick
sv: OpenVPN %@, som inte är tillgänglig i den här versionen av Tunnelblick
th: OpenVPN รุ่น %@ ซึ่งไม่อยู่ใน Tunnelblick รุ่นนี้
tr: OpenVPN %@, Tunnelblick’in bu versiyonunda bulunmamaktadır
uk: OpenVPN %@, що не є доступною в цій версії Tunnelblick
vi: OpenVPN %@ không có sẵn trong phiên bản này của Tunnelblick
